{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medicos-platenses-cuarentena-regresar-crucero-china_0_x4yH6iao.html","date":"24/02/2020 - 21:53","title":"Dos médicos platenses quedaron en cuarentena luego de regresar de un crucero por China","abstract":"La pareja no presenta síntomas de la enfermedad y se la monitorea diariamente. Quedarán quince días en aislamiento domiciliario.","author":[],"key_words":"CoronavirusLa PlataÚltimas Noticias","body":"Un matrimonio de La Plata está en cuarentena tras regresar de un viaje en un crucero que amarró en Camboya, luego de ser rechazado por varios países debido al temor al coronavirus, por lo que deberán respetar las indicaciones de las autoridades de salud y no podrán salir de su domicilio por 15 días. La Dirección de Epidermiología informó que la pareja no presenta síntomas de la enfermedad y se la monitorea diariamente. Este procedimiento es parte del protocolo a cumplir, aunque el matrimonio se encuentra en un buen estado de salud. Previa llegada a Ezeiza, el matrimonio hizo una escala en Brasil y a partir del retorno a La Plata las autoridades sanitarias les comunicaron que deben estar 15 días en cuarentena sin salir de su domicilio y deben estar aislados. La pareja platense estuvo en un crucero de la empresa Westerland de bandera holandesa, que durante una semana navegó sin rumbo fijo debido a que Taiwán, Filipinas, Guam y Tailandia le cerraron el acceso a sus puertos hasta que fueron recibidos en Camboya. Una mujer estadounidense de 83 años que viajaba en el crucero Westerdam dio positivo en el análisis de coronavirus durante un control realizado en Kuala Lumpur, anunció oportunamente el Ministerio de Salud de Malasia, citado por la agencia Efe. La mujer estadounidense y su marido, al que los controles no le diagnosticaron el virus COVID-19, viajaron el 14 de febrero desde Camboya a Kuala Lumpur, donde fueron internados en un hospital malayo. En medio de todo este contexto se conoció que las autoridades del ministerio de Salud de nuestro país anunciaron que incorporarán medidas al protocolo para todos aquellos que ingresen a la Argentina desde Italia. Es que varias localidades del norte de Italia por la presencia de 229 casos positivos y 6 fallecidos en las últimas horas. La medida surge por la frecuencia con que se suceden los viajes, ya que desde Italia llegan 12 vuelos semanales directos: Alitalia arriba una vez por día y Aerolíneas todos los días, salvo lunes y miércoles, según informó Aeropuertos Argentina 2000. La OMS había adelantado este lunes que aunque hoy por hoy no se pueda hablar de pandemia del coronavirus COVID-19, sí \"es momento de prepararse para ella\". El cambio de clasificación de “epidemia” a “pandemia” implica un aumento en el alcance y la escala de la enfermedad, que pasaría de significar una propagación simultánea en un país a una propagación simultánea en varios países. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reaccion-actrices-hollywood-veredicto-harvey-weinstein-violador-condenado-_0_86GolKgI.html","date":"24/02/2020 - 21:14","title":"La reacción de las actrices de Hollywood tras el veredicto contra Harvey Weinstein: “Hay un violador condenado”","abstract":"Muchas actrices celebraron por redes sociales el veredicto al productor de Hollywood por agresión sexual y violación a dos mujeres.","author":[],"key_words":"Harvey WeinsteinNueva YorkÚltimas Noticias","body":"Las actrices Annabella Sciorra, Rose McGowan, Rosanna Arquette, Mira Sorvino y muchas otras celebraron por redes sociales el veredicto al productor de Hollywood, Harvey Weinstein, por agresión sexual y violación a dos mujeres. Varias de ellas denunciaron haber sido abusadas sexualmente por Weinstein, pero no pudieron acusarlo en el ámbito penal porque los delitos ya prescribieron. Estas son algunas de las principales reacciones al veredicto: * Annabella Sciorra, que testificó en el juicio cómo fue violada por Weinstein, aunque el productor no fue condenado por ello: \"Mi testimonio fue doloroso pero necesario\", dijo la actriz a Hollywood Reporter. \"Hablé por mí misma, con la fortaleza de más de 80 víctimas de Harvey Weinstein en mi corazón (...) Nunca podemos arrepentirnos de romper el silencio\". * Rose McGowan, actriz que afirma haber sido violada por Weinstein: I'm proud of the brave women who testified, they have taken out a monster on earth. Thank you to the prosecutor & jury who said not one more. Thank you to the public for examining things more deeply. I can finally exhale \"Estoy orgullosa de las mujeres que testificaron, han sacado a un monstruo de la faz de la Tierra\", tuiteó. * Julianne Moore, Reese Witherspoon y otras actrices miembros del movimiento Time's Up tuitearon el mismo mensaje: Today’s historic win in the Weinstein trial is a testament to the bravery and resilience of the #SilenceBreakers, and a victory for survivors everywhere. This is just the beginning. Join @TIMESUPNOW’s fight for safety, equity & justice in every workplace: https://t.co/QLbO4gU4mN \"El triunfo histórico de hoy en el juicio de Weinstein es un testamento al coraje y la resistencia de las mujeres que rompieron el silencio, y una victoria para las sobrevivientes en todas partes. Este es solo el comienzo\". * Asia Argento, actriz italiana que acusa a Weinstein de haberla violado en 1997: Harvey Weinstein is now a convicted rapist. Two survivors cry and and celebrate. Thank you God. Thank you to all the brave women. Thank you to the judge and jury in NYC — @samyliscious — this one goes out to you Anthony <U+2764><U+FE0F> Una publicación compartida de  asiaargento (@asiaargento) el 24 Feb, 2020 a las 9:13 PST \"Harvey Weinstein es ahora un violador condenado. Dos sobrevivientes lloran y celebran. íGracias Dios! Gracias a todas las valientes mujeres. Gracias juez y jurado en NYC\", tuiteó Argento junto a una foto suya y de otra mujer. *Ashley Judd, actriz que asegura haber sido acosada sexualmente por Weinstein: For the women who testified in this case, and walked through traumatic hell, you did a public service to girls and women everywhere, thank you.#ConvictWeinstein #Guilty \"Las mujeres que testificaron en este caso y atravesaron un infierno traumático han brindado un servicio público a las niñas y mujeres del mundo, gracias\". * Mira Sorvino, actriz que denunció públicamente a Weinstein de acoso sexual y de arruinar su carrera cuando rechazó sus avances. The beginning of #justice. More to come, my sisters. #weinsteinguilty \"El inicio de justicia. Más por llegar, mis hermanas\". * Rosanna Arquette, actriz que dice haber sido agredida sexualmente por Weinstein: \"Gratitud hacia las valientes mujeres que han testificado y al jurado por ver a través de las tácticas sucias de la defensa\", tuiteó. Gratitude to the brave women who’ve testified and to the jury for seeing through the dirty tactics of the defense .we will change the laws in the future so that rape victims are heard and not discredited and so that it’s easier for people to report their rapes \"Cambiaremos las leyes en el futuro para que las víctimas de violación sean escuchadas y no sean desacreditadas y para que sea más fácil para las personas reportar una violación\", añadió. * Tarana Burke, fundadora del movimiento #MeToo: This isn’t my personal victory. My thoughts on the Weinstein verdict. #metoomvmt #silencebreakers https://t.co/LDo7mEtXGy \"Aunque un hombre haya sido condenado hoy, debemos preocuparnos para saber si alguien se inquietará por nosotros mañana. Por eso es que decimos #MeToo (Yo también)\". * Rosie Pérez, actriz, que testificó en el juicio que su amiga Annabella Sciorra la llamó una noche del invierno boreal de 1993-94 para contarle que había sido violada. HARVEY WEINSTEIN HAS BEEN HANDCUFFED & TAKEN TO JAIL! GUTTED FOR MY DEAR FRIEND #ANNABELLASCIORRA WHO TOLD THE TRUTH! YET I CONGRATULATE HER & ALL WHO CAME FORWARD FOR THEIR BRAVERY. THIS IS NOT ENOUGH BUT SURVIVORS TAKE COURAGE! THIS IS STILL A GREAT WIN! CONGRATS JOAN ILLUZZI! https://t.co/LihJLiudNo \"íHarvey Weinstein ha sido esposado y llevado a la cárcel! (...) Ésta es pese a todo una enorme victoria que dará esperanza y valentía a otros para que cuenten su verdad\". * Gretchen Carlson, experiodista de Fox News que denunció haber sido acosada por el presidente de la cadena Roger Ailes, fallecido en 2017: I hope the handcuffs are tight ... #metoo #weinsteintrial https://t.co/O1TWzBg1Rl \"íEspero que las esposas estén ajustadas!\". * Gloria Allred, abogada de Annabella Sciorra y Mimi Haleyi, a periodistas frente a la corte: \"En Estados Unidos las cosas han cambiado (...) Esta es la era del empoderamiento de las mujeres, y ya no pueden intimidarlas más, porque las mujeres no serán silenciadas\". Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/liberaron-detenidos-brutal-agresion-joven-plata_0_i3hJpWCq.html","date":"24/02/2020 - 21:01","title":"Seguirá detenida la adolescente de 17 años que pateó en el piso a una joven a la salida de un boliche","abstract":"Los otros tres detenidos fueron liberados. La causa fue caratulada como “lesiones leves”.","author":[],"key_words":"La PlataÚltimas Noticias","body":"Fueron liberadas tres de las cuatro personas detenidas por la violenta agresión a una joven de 20 años, a la salida de un boliche en La Plata. Sólo quedó a disposición de la justicia una menor de 17 años, identificada como la principal agresora en una causa caratulada como \"lesiones leves\". Este lunes, fueron liberados tres varones: Matías Duran, de 21 años; Lucas Preste y Agustin Sanguinetti; ambos de 22, mientras que sigue detenida la menor, quien también está imputada por robo, ya que, según las fuentes, le extrajo un celular a la víctima. Sobre el hecho en sí se investiga si se trató de una pelea callejera o tuvo origen a la salida de un local bailable, agregaron los voceros policiales. La joven, identificada como Patricia Suárez, fue agredida en la madrugada del domingo en el centro de de la capital bonaerense y tras ser atendida en el Hospital San Martín fue dada de alta y se retiró a su domicilio. El cuadro clínico de la joven, informaron fuentes del Ministerio de Salud, fue de \"traumatismo encéfalo craneal leve, sin deterioro en su nivel de conciencia\", aunque se le detectó un hematoma en la región temporal izquierda. Tras los estudios correspondientes y recibir la atención de especialistas, se le permitió retirarse a su domicilio con pautas de observación permanente. El secretario de Salud platense, Enrique Rifourcat, visitó a la víctima y dijo que la vio en buen estado y fuera de peligro. El novio de Suárez, identificado como Martín González, de 19 años, contó a la policía que \"íbamos caminando y fuimos interceptados por un grupo que nos robó y nos golpeó por todo el cuerpo\". La causa quedó a cargo de la fiscal penal de turno, Ana Medina (UFI Nº 1) y la situación de la menor involucrada está en la órbita del fuero de menores. Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/funciona-circuito-picadas-clandestinas-medanos-villa-gesell_0_x0IfpMAw.html","date":"24/02/2020 - 19:31","title":"Cómo funciona el circuito de picadas clandestinas en los médanos de Villa Gesell","abstract":"Reúnen a miles de personas que compiten con motos, cuatriciclos y 4x4. Las autoridades afirman que son difíciles de controlar.","author":"Irene Hartmann","key_words":"CarrerasAutosVilla GesellAccidentes De Tránsito","body":"“Faltan 3 días, 19 horas y 45 minutos”, arenga la web oficial de la 27° edición de Enduro del Verano (EDV), la concurrida competencia de motocross en la playa que nació en Pinamar en 1992 y que desde hace años se hace en Villa Gesell, el último fin de semana de febrero. Pero mientras ese es un certamen autorizado, legal, en los médanos circundantes ocurre una suerte de “contra-encuentro” paralelo, en el que cientos de adeptos a las “picadas” organizan en forma ilegal sus propias carreras. De una de ellas organizada de este domingo se habla por estas horas, ya que provocó la muerte un joven 21 años y que otras tres personas resultaran heridas. La pregunta obvia y recurrente es por qué se arman estas movidas y por qué, además, nadie las frena. \"Hay circuitos establecidos y control permanente. Hay comunicación en todos los medios y el esfuerzo de las autoridades es visible. Pero si alguien decide internarse en lugares remotos y eludir los controles no es posible preverlo\", fue la respuesta que dieron a Clarín fuentes de la Agencia Nacional de Seguridad Vial. En tanto, desde el Ministerio de Seguridad bonaerense informaron que “la Policía de la provincia de Buenos Aires intensificará los controles preventivos para evitar este tipo de situaciones”. Alejandro Radetic tiene 39 años, es doble de riesgo y corredor de \"picadas\" desde los 16. En 2018 fue condenado a un año de prisión en suspenso por correr picadas en la 9 de Julio, filmarlas y difundirlas por YouTube. Habló con este medio, movido por su interés en difundir un mensaje proactivo respecto de esta práctica. Así, apuntó a los obstáculos en el acceso a los circuitos legales de carreras, sea en el ámbito porteño como en la provincia de Buenos Aires. Carreras de motocross en Villa Gesell Infografía: Clarín “Un track day, o sea, un día de pista en el Autódromo cuesta cerca de 10.000 pesos para dar un máximo de 10 vueltas. Esto sin contar la nafta, obviamente. Las picadas nocturnas son más baratas, pero ir a correr el viernes a la noche, en un plan en que te dejan acelerar 400 metros en línea recta, cuesta 3.000 pesos. Súmale a eso los gastos que te representa y que después puede estar afuera la Policía para decirte que te falta una luz o que hiciste una maniobra temeraria. Todo para que les des algo. Siempre fue así, no importa quién gobierne”, apuntó. En Gesell, no obstante, se manejan otros montos. “Todo se hace en una zona que se llama La Olla (altura kilómetro 408 de la ruta 11), al lado del Enduro del Verano, que es una carrera muy importante y muy cara. Sólo para tener la ropa… la indumentaria que te exigen para competir, hay que pagar 150.000 pesos. Eso sí, se corre en una pista 100% legal, en las dunas, y es un evento multitudinario, de gran recaudación para el Municipio”, describió. El problema no es ahí sino en los alrededores: “Con esos valores, hay muchos pibes que tienen una motito que usan en la ciudad, se van a la costa y ven ese mundo hermoso al que todos quieren entrar, pero no todos pueden acceder. ¿Qué hacen? Van a La Olla a correr 400 metros en línea recta y se largan entre ellos”. Según Radetic, la concurrencia “puede llegar a las 5.000 personas, sin contar los que compiten”. El día más fuerte es el domingo del fin de semana del Enduro, pero “durante todo el verano se pueden ver competencias”. Puntualmente, afirmó, “un 100% concurre los domingos; diría que un 70%, los sábados; y un 20% o 30%, los días de semana. Siempre después del mediodía”. ¿Con qué tipo de vehículos? De todo, dijo: “Cualquier cosa que entra a la arena, corre. Pueden ser autos con cuerdas en las ruedas para no enterrarse, motos, cuatriciclos, 4x4… entre los amateurs y alguno profesional que aparece empieza el agite. Que ‘eh... ¿no andás?’, o ‘no tenés huevos’, o ‘sos un pecho frío’, y así empiezan las competencias”. Para él, se vislumbra una grieta entre los corredores. “No suele haber apuestas sino que se corre por una cuestión de orgullo\", explicó, y dijo: \"Ahora está de moda hablar de los rugbiers (responsables de la muerte de Fernando Báez Sosa) y plantear una separación social. En este ambiente se ve. Si aparece uno tipo rugbier con su novia, en una 4x4 y viene otro más ‘popular’ en su motito. Alguno le dice algo al otro y enseguida terminan en la pista. Digamos que se sacan las ganas”. Pero estos encuentros quedarían casi desactivados si hubiera circuitos legales accesibles, insistió: “Porque cuando interviene la Policía no sirve: el caos que generan las picadas ilegales se traslada a otro lugar. Es un negocio y a nadie le interesa si hay más muertos. Teniendo lugares accesibles, los accidentes bajarían un 95%”. “El tema es la adrenalina... tenés un problema con tu novia o un tema familiar o laboral, y así como uno podría caer en el alcohol, la timba o cualquier otro vicio, correr segrega adrenalina, una droga en nuestro cuerpo. Ahora, ¿quién te contiene?” Él mismo lo respondió: “No hay lugares de asistencia para quienes tienen la necesidad de correr carreras. Lo lógico sería controlar la práctica, hacerla viable y no prohibirla”. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-intensifican-controles-vuelos-lleguen-pais-italia_0_-MUi9tSa.html","date":"24/02/2020 - 18:44","title":"Coronavirus: intensifican los controles para los vuelos que lleguen al país desde Italia","abstract":"Lo anunció el ministro de Salud, Ginés González García. Los aviones ingresarán por otra plataforma, los pasajeros pasarán un chequeo y deberán firmar una declaración jurada.","author":"María Daniela Araujo Padrón","key_words":"CoronavirusOrganización Mundial De La SaludAeropuerto Internacional De Ezeiza","body":"En medio de una alerta que ocasionó la cuarentena de varias localidades al norte de Italia por la presencia de 229 casos positivos y 6 fallecidos en las últimas horas, las autoridades del ministerio de Salud de nuestro país anunciaron que incorporarán medidas al protocolo de ingreso desde el martes a la madrugada para los vuelos provenientes de ése país. La medida surge por la frecuencia con que se suceden los viajes, ya que desde Italia llegan 12 vuelos semanales directos: Alitalia arriba una vez por día y Aerolíneas todos los días, salvo lunes y miércoles, según informó Aeropuertos Argentina 2000. La OMS había adelantado este lunes que aunque hoy no se pueda hablar de pandemia del coronavirus COVID-19, sí \"es momento de prepararse para ella\". El cambio de clasificación de “epidemia” a “pandemia” implica un aumento en el alcance y la escala de la enfermedad, que pasaría de significar una propagación simultánea en un país a una propagación simultánea en varios países. El ministro de Salud, Ginés González García, en declaraciones a A24 precisó que: “Vamos a empezar a cambiar, a partir de hoy (por el lunes) a la tarde, lo que venía siendo el protocolo. Como Italia tiene 12 vuelos directos vamos a aplicar un protocolo distinto a los pasajeros que vengan de Italia. Van a aterrizar en una plataforma distinta y van a tener un control distinto y van a firmar una declaración jurada diciendo que no han sentido ningún tipo de síntomas”. Por otra parte, Carla Vizzotti, médica infectóloga a cargo de la Secretaría de Acceso a la Salud del ministerio, explicó a Clarín que la incorporación de estas medidas se decide porque la Argentina e Italia tienen vuelos directos. Y solo se realizaría en Ezeiza porque es el único aeropuerto adonde arriban las personas provenientes del país europeo. También precisó que la precaución es una medida de prevención y no un signo de alarma: \"En la Argentina no hay ningún caso confirmado. Necesitamos que las personas confíen en el sistema de salud, tanto en el sector privado como en el sector público\". El procedimiento consistiría en la evaluación de los viajeros una vez que el avión haya aterrizado. Miembros del equipo de sanidad equipados con barbijos, antiparras, camisolín y guantes descartables, subirán a la aeronave y evaluarán a los tripulantes, quienes deberán brindar información, incluyendo su número de teléfono en caso de que necesiten ser contactados por las autoridades. Vizzotti enfatizó que las condiciones para remitir a alguien al hospital de Ezeiza, preparado para un posible caso de Coronavirus, no solo se determinan por la presencia de síntomas febriles o tos sino porque exista en cada caso un nexo epidemiológico que determine una definición de caso, es decir, que la persona haya estado en zonas de alto riesgo como China, o en contacto con un caso confirmado de coronavirus González García también explicó que las mejores medidas de prevención son el autocontrol, el aviso inmediato del pasajero a las autoridades sanitarias y aeroportuarias si siente algún síntoma, y la indagación personal a cada pasajero. El titular de la cartera de Salud puso como ejemplo los intentos del país europeo de frenar el virus: “Italia hizo una extraordinaria inversión, 2 millones de personas pasaron por los sensores de temperatura pero el sensor es inespecífico, da falsos negativos, si te tomás un paracetamol no funciona”, explicó. Añadió que otras enfermedades que sí han presentado casos en la Argentina como el reciente brote de sarampión, en el que se han reportado más de un centenar de pacientes, también mantienen a las autoridades alerta y tomando cartas en el asunto. La Organización Panamericana de Salud (OPS) había emitido una actualización el 18 de febrero debido a la presencia de casos positivos en dos países del continente: Canadá (8) y Estados Unidos (15). A la fecha no se han registrado fallecidos. “En Latinoamérica y el Caribe aún no se han reportado casos confirmados”, aclara el comunicado. “La información sobre casos sospechosos y confirmados en la Región se comparte con la OPS/OMS de conformidad con el Reglamento Sanitario Internacional (RSI)“. Una semana después, siguen sin presentarse casos en la región. Clarín se comunicó con la OPS para confirmar si recomendarían cambios en las medidas de seguridad de ingreso en todo el continente y afirmaron que: “La decisión de modificar nuestras recomendaciones con respeto a viajes/chequeos en los aeropuertos es una decisión global, que se maneja desde la sede de OMS. Es posible que se hagan cambios y/o actualizaciones de los protocolos, pero hasta el día de hoy (lunes) no recibimos noticias al respecto“. A la fecha, Irán (64), Italia (229) y Corea del Sur (833) son los países en donde se han presentado más casos, más allá de China donde se registra el mayor pico de coronavirus. La OMS anunció que va a enviar misiones científicas a Italia e Irán con la intención de ayudar a sus autoridades a poner en marcha las medidas de contención necesarias. La agencia AFP informó que en Italia, todos los decesos han sido registrados en el norte del país: cinco en Lombardía, uno en Veneto y uno en Alto Adige y se trata de personas ancianas y debilitadas por otras enfermedades. La OPS explica que: “una combinación de medidas de salud pública, como la identificación rápida, el diagnóstico y el manejo de los casos; la identificación y el seguimiento de contactos; la prevención y el control de infecciones en centros de salud; las medidas de salud para los viajeros y la sensibilidad de la población pueden reducir o posiblemente detener la cadena de transmisión“. El Protocolo de Desinfección en Aviones de la OMS y la Guía de Higiene y Saneamiento en la Aviación de IATA especifica que, una vez que el avión aterriza, si se presentase un caso sospechoso de cualquier enfermedad respiratoria, sumado a la limpieza y esterilización de la aeronave, la tripulación tendría que limpiar y desinfectar: “el asiento del caso sospechoso, los asientos adyacentes en la misma fila, las filas cercanas, el posabrazos, el cinturón de seguridad, la bandeja de la mesa plegable, el botón de llamado y los compartimentos superiores”. Al igual que la limpieza del alfombrado del suelo. Quienes realicen el procedimiento deben contar con guantes descartables, bolsas marcadas con la etiqueta de “riesgo biológico”, desinfectantes óptimos (el protocolo recomienda aquellos que contengan “tensoactivos”, agentes químicos que influyen en las superficies en las que son aplicados y que son usados como emulsionantes, humectantes o detergentes) para eliminar microorganismos presentes en el lugar. El protocolo también establece que debe asegurarse un tiempo de contacto adecuado al aplicar los detergentes para desinfectar correctamente el espacio y sugiere una ventilación apropiada, en especial, en baños y otras áreas más reducidas y estrechas. “Las aspiradoras solo deberán ser usadas después que se haya hecho una desinfección adecuada”, señala la guía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/caida-harvey-weinstein-dios-hollywood-ira-prision-condenado-abuso-violacion_0_Y3agE-LH.html","date":"24/02/2020 - 18:09","title":"La caída de Harvey Weinstein, el “Dios” de Hollywood que irá a prisión condenado por abuso y violación","abstract":"Durante años tuvo el poder de impulsar y destruir carreras. Sus películas ganaron 81 Oscars. Más de 80 mujeres lo acusan de haberlas atacado sexualmente.","author":[],"key_words":"Harvey Weinstein","body":"Durante años fue uno de los productores independientes más visionarios de Hollywood. Podía construir o destruir carreras en el mundo del cine y la televisión. Era venerado y temido. Meryl Streep dijo una vez que era \"Dios\". Pero la condena en Nueva York de Harvey Weinstein, el titán de 67 años y 136 kilos de peso, por agresión sexual de una mujer y violación de otra, confirma su descenso a los infiernos. Weinstein debe aguardar en la cárcel su sentencia, prevista para el 11 de marzo. Enfrenta una pena mínima de cinco años de cárcel y una máxima de 29. Desde octubre de 2017, Weinstein fue denunciado por acoso, agresión sexual o violación por más de 80 mujeres. Harvey Weinstein, este lunes, al llegar a la corte de Manhattan donde se conoció la condena en su contra. (DPA) Las actrices Ashley Judd, Gwyneth Paltrow, Kate Beckinsale, Uma Thurman y Salma Hayek lo acusaron de acoso o agresión sexual. Asia Argento, Rose McGowan y Paz de la Huerta, de violación. Mira Sorvino y Ashley Judd aseguran que arruinó sus carreras porque no cedieron ante su acoso. \"Las mujeres que testificaron en este caso y atravesaron un infierno traumático han brindado un servicio público a las niñas y mujeres del mundo, gracias\", tuiteó Judd tras el veredicto. For the women who testified in this case, and walked through traumatic hell, you did a public service to girls and women everywhere, thank you.#ConvictWeinstein #Guilty \"Harvey Weinstein es ahora un violador condenado. Dos sobrevivientes lloran y celebran. íGracias Dios!\", tuiteó Argento. Harvey Weinstein is now a convicted rapist. Two survivors cry and and celebrate. Thank you God. Thank you to all the brave women. Thank you to the judge and jury in NYC — @samyliscious — this one goes out to you Anthony <U+2764><U+FE0F> Una publicación compartida de  asiaargento (@asiaargento) el 24 Feb, 2020 a las 9:13 PST Muchas contaron que el colérico e impaciente Weinstein las citaba en cuartos de hotel, donde las recibía en bata de baño y las invitaba a dar o recibir masajes y a que lo vieran masturbarse. Pero el corpulento exproductor fue juzgado penalmente solo por las dos acusaciones que no prescribieron: sexo oral contra su voluntad a la exasistente de producción Mimi Haleyi en 2006, y violación en 2013 de la exactriz Jessica Mann. Las dos acusadoras y otras cuatro mujeres relataron al jurado cómo fueron agredidas sexualmente por Weinstein. El jurado lo halló sin embargo no culpable de ser un depredador sexual, los cargos más graves que le hubieran significado una pena máxima de cadena perpetua. Otros tiempos. Harvey Weinstein, al llegar a una fiesta en 2017, (AP) \"Durante años fue mi monstruo\", escribió la actriz mexicana Salma Hayek, relatando lo que vivió durante la filmación de \"Frida\" en 2002. Le decía siempre que no, pero Weinstein respondía con una \"ira maquiavélica\" y amenazaba con matarla. De las cenizas del imperio que construyó nacieron movimientos como el #MeToo<U+200B> y el Time's Up, que alentaron a decenas de miles de mujeres de todo el mundo a denunciar en las redes sociales a hombres poderosos que las han abusado o acosado y desataron un cambio cultural de actitud: tolerancia cero a este tipo de conducta. Una gran investigación sobre su mala conducta sexual publicada por el diario The New York Times el 5 de octubre de 2017, sumada a otro reportaje en la revista The New Yorker, desataron un escándalo que acabó con su carrera, su matrimonio y su reputación. Brad Pitt y Harvey Weinstein. en una foto previa a que se hicieran públicas las denuncias. Fue expulsado de la Academia del cine de Estados Unidos y de su propia empresa, The Weinstein Company (TWC). En noviembre de 2017, un mes después de que estalló el escándalo, se internó en un centro de rehabilitación para tratar su adicción al sexo. Su segunda esposa, la diseñadora de modas británica Georgina Chapman, con quien tuvo dos de sus cinco hijos, se divorció de él. Harvey Weinstein, en mayo de 2012, al llegar a la apertura del festival de Cannes- (AP) Nacido en Queens el 19 de marzo de 1952, hijo de un cortador de diamantes, Weinstein estudió en la Universidad de Buffalo e inicialmente produjo conciertos de rock con su hermano Bob. Ambos cofundaron su primer estudio de cine, Miramax, en 1979. Sus éxitos incluyeron \"Sexo, mentiras y video\", de Steven Soderbergh (1989) y \"Shakespeare enamorado\" (1998), ganador de siete estatuillas y por el cual Weinstein compartió un Óscar a la mejor película. Miramax produjo también el primer éxito de Quentin Tarantino<U+200B>, \"Pulp Fiction\" (1994) y \"El paciente inglés\" (1997, nueve Óscar). Miramax fue vendida a Disney en 1993 y los hermanos dejaron la empresa en 2005 para fundar The Weinstein Company. A lo largo de los años, las películas de Weinstein recibieron más de 300 nominaciones al Óscar y 81 estatuillas. Llegó a tener una fortuna personal de hasta 300 millones de dólares, que mengua velozmente tras su caída en desgracia. TWC declaró la bancarrota el año pasado y fue comprada por el fondo de inversiones Lantern. En diciembre Weinstein llegó a un acuerdo de 25 millones de dólares con más de 30 actrices y exempleadas que lo demandaron. La cuenta será pagada por su excompañía y empresas de seguros. Hoy Weinstein inspira a Hollywood, pero como el malo de la película. Un filme de suspense basado en el escándalo, \"The Assistant\", se estrenó a fines de enero. Y está en marcha otra película con producción de Brad Pitt, que encaró a Weinstein en 1995 y amenazó con matarlo si no paraba de acosar sexualmente a su novia de entonces, Gwyneth Paltrow. Fuente: AFP DD<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/operativo-antibanquinas-solo-horas-hicieron-115-multas_0_TqTeRM6x.html","date":"24/02/2020 - 17:46","title":"Operativo “antibanquinas”: en sólo seis horas hicieron 115 multas","abstract":"Fueron controles en las rutas 2 y 11. Cuál es el monto de la infracción que además conlleva la retención de la licencia.","author":[],"key_words":"Seguridad VialRuta 2","body":"El Ministerio de Transporte de la Nación, a través de la Agencia de Seguridad Vial (ANSV), y en el marco del fin de semana largo de Carnaval, reforzó los controles para evitar la circulación por banquinas, una falta grave que conlleva multas y la retención de la licencia. Las fiscalizaciones \"antibanquinas\" arrancaron en enero, en los cambios de quincena, y se reforzarán con un nuevo operativo especial a la vuelta del fin de semana largo, en las rutas 2 y 11. En seis horas hicieron 115 multas por circular por la banquina. El viernes, al inicio del fin de semana de Carnaval, también se desarrolló un operativo especial en estas rutas. Y en apenas seis horas la Agencia Nacional de Seguridad Vial labró un total de 115 infracciones. En este sentido, en la agencia adelantaron que se está trabajando en la creación de una aplicación para denuncias, de manera tal que todos puedan ser parte de un tránsito más seguro. Según la ley de Tránsito 24.449, la banquina es la zona de la vía contigua a una calzada pavimentada, definida como una zona de detención por fuerza mayor o como una vía de escape en caso de emergencia. Según el artículo 48, está prohibido usarla como un carril más de circulación fuera de los casos de emergencia. A su vez, el artículo 42 regula los adelantamientos y establece que sólo se puede pasar por la izquierda. La ley prohíbe estacionar y detenerse en la banquina, así como su uso como zona de descanso, carga o descarga de bienes o pasajeros, fuera de cualquier situación que no sea de emergencia. Sólo pueden circular ambulancias, fuerzas de seguridad y bomberos, o bien vehículos particulares en caso de avería mecánica o de requerir asistencia inmediata, siempre con la señalización adecuada y por el menor tiempo posible. Controles en la ruta 2. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crudo-testimonio-clave-condena-harvey-weinstein-pense-deformado-vagina-_0_-pB0NfwG.html","date":"24/02/2020 - 17:24","title":"Un crudo testimonio que fue clave en la condena a Harvey Weinstein: “Pensé que estaba deformado y tenía vagina”","abstract":"La ex actriz Jéssica Mann, de 34 años, dio detalles de las violaciones del productor de Hollywood y hasta describió cómo eran sus genitales.","author":[],"key_words":"Harvey Weinstein","body":"Su testimonio fue clave: la ex actriz Jessica Mann habló ante la Justicia sobre los abusos sexuales de los que fue víctima. Fue el 31 de enero, por hechos cometidos en un hotel de Nueva York en 2013. El perpetrador, Harvey Weinstein, acaba de ser condenado por esas violaciones. En su declaración, la denunciante dio detalles muy concretos y gráficos de sus interacciones y de la anatomía del ahora condenado. Mann, de 34 años, aseguró que hacia 2013 ella y Weinstein mantenían una relación sexual secreta que comenzó en Los Ángeles entre finales de 2012 y principios de 2013. Ante el tribunal, Mann contó con la voz quebrada y a veces interrumpida por el llanto cómo cuando buscaba empleo como actriz en Los Angeles, y vivía en su auto porque no tenía dinero para el alquiler, fue agredida sexualmente por el productor en dos oportunidades. En torno a marzo de 2013, coincidiendo con la festividad de San Patricio, Mann dijo que estaba intentando poner fin a esa relación y describió una discusión en público en un hotel neoyorquino en la que él le ordenó subir a la habitación, a lo que ella accedió pensando que podría gritarle a Weinstein en privado. La testigo clave de la fiscalía, Jessica Mann, dio detalles tremendos de la violación de Weinstein (Dee DelgadoAFP) Sin embargo, una vez dentro, el productor le prohibió salir de la habitación y la forzó a desvestirse y a tirarse en la cama, donde la violó, según afirmó Mann durante el juicio. A la vez, señaló que su relación sexual previa no había incluido el coito. \"Sentí pánico porque mi peor pesadilla estaba a punto de suceder\", afirmó Mann sobre el estrado. \"Sentía mucha ira y tenía mucho miedo. En ese momento me rendí\", agregó. Explicó que después fue al baño, observó una inyección en la bolsa de la basura y se fijó en el nombre de la medicación: \"No recuerdo el término médico exacto, pero cuando lo busqué en Google, básicamente significaba medicación para la disfunción eréctil\", declaró entre lágrimas. Tras volver a Los Ángeles, la actriz retirada aseguró que le envió correos electrónicos halagadores para tratar de mantener su \"frágil\" ego y que a veces era el miedo a Weinstein lo que la llevaba a escribir esos mensajes. \"Quería que me percibiera como alguien inocente y no como una amenaza para no provocar un momento de ira\", explicó Mann, que lloró en numerosas ocasiones y se mostró muy nerviosa durante su testimonio. La intérprete confesó que tras conocer al productor inició una relación de tipo sexual con él, que incluía sexo oral no forzado. El exproductor Harvey Weinstein en el juicio en su contra en Nueva York. (REUTERS/Jeenah Moon) Mann dijo además haber sentido \"compasión\" por Weinstein la primera vez que lo vio desnudo, y describió en detalle sus genitales, que según dijo estaban \"cubiertos de cicatrices\". \"Pensé que estaba deformado y que era intersexual\", afirmó la testigo, que aseguró que el productor \"no tiene testículos y parece tener vagina\", a la vez que destacó que en una ocasión orinó sobre ella. Un dibujo del juicio contra Harvey Weinstein muestra a la testigo Jessica Mann declarando en el estrado (REUTERS/Jane Rosenberg) El testimonio, en ocasiones extremadamente gráfico, causó momentos de revuelo entre los asistentes, mientras que los abogados de defensa de Weinstein presentaban numerosas objeciones. La testigo confirmó asimismo que mantuvo relaciones sexuales con Weinstein durante años después de la supuesta violación de Nueva York y que intercambiaron numerosos correos. En ese momento, la defensa de Weinstein señaló que tenía en su poder más de 400 mensajes intercambiados entre ambos en los que Mann nunca había acusado al productor de violarla. \"Hoy es un nuevo día para las víctimas de violencia sexual. Las fuerzas de seguridad están ahora empezando a creeros, los miembros del jurado están empezando a creeros y a condenar. Así que tened valentía, porque hoy es un nuevo día y la justicia puede llegar a tí también\", dijo este lunes la abogada Gloria Allred, representante de Miriam Haley, la otra víctima por cuyo abuso sexual Weinstein fue condenado. Con datos de EFE DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-escucha-suenan-vibraciones-suelo-marte_0_bdVsmzg8.html","date":"24/02/2020 - 17:04","title":"Video: escuchá cómo suenan las vibraciones del suelo en Marte","abstract":"Un experimento hecho por una sonda de la NASA concluyó que es un planeta geológicamente activo: sufrió 174 “martemotos” en 10 meses.","author":[],"key_words":"MarteNASA","body":"Los primeros informes de la actividad sísmica y las vibraciones del suelo de Marte ya son una realidad. Estos estudios revelaron que el Planeta Rojo es geológicamente activo: tiene un nivel moderado de actividad sísmica, intermedio entre la Tierra y la Luna. Así como acá tenemos terremotos, allá hay “martemotos”. Son los resultados preliminares de la misión InSight de la NASA, que aterrizó una sonda en Marte el 26 de noviembre de 2018. Los datos fueron arrojados por su instrumento clave: el sismómetro llamado SEIS. Y los resultados fueron publicados este lunes en un suplemento especial de las revistas Nature Geoscience y Nature Communications. \"Esta misión nos dio nuestra primera comprensión real de la estructura interior de Marte\", dijo Nicholas Schmerr, profesor asistente de geología en la Universidad de Maryland y coautor del estudio. \"Los datos nos ayudan a comprender cómo funciona el planeta, su tasa de sismicidad, qué tan activo es, y dónde está activo\", agregó Schmerr. <U+200B>Mostraron que hubo 174 eventos sísmicos o \"martemotos\" durante 235 días marcianos (unos 10 meses de la Tierra). De ellos, 150 fueron eventos de alta frecuencia que producen temblores similares a los registrados en la Luna por el programa Apolo. Los otros 24 fueron en su mayoría eventos de baja frecuencia. Tres de ellos mostraron dos patrones de onda distintos, similares a los terremotos en la Tierra causados por el movimiento de las placas tectónicas. \"Estos eventos de baja frecuencia fueron realmente emocionantes\", dijo Vedran Lekic, profesor asociado de geología de la Universidad de Maryland y coautor del estudio. \"En función de cómo se propagan las diferentes ondas a través de la corteza, podemos identificar capas geológicas dentro del planeta y determinar la distancia y la ubicación de la fuente de los terremotos\", continuó. Imagen capturada el 2 de febrero de 2019 por la cámara de despliegue en el brazo robótico del módulo InSight (NASA/JPL-Caltech) Además -según lo informado por EFE- los científicos determinaron que algunos sismos habían surgido a nivel local y otros a distancias tan lejanas como la región de Cerberus Fossae, a 1.600 kilómetros del InSight. \"Entender estos procesos es parte de una pregunta más importante sobre el planeta: ¿Puede soportar la vida? ¿O alguna vez lo hizo?\", indagó Schmerr. \"Si resulta que hay magma líquido en Marte, y si podemos determinar dónde está más activo geológicamente el planeta, esto podría guiar futuras misiones en busca del potencial para la vida\", concluyó. La sonda InSight fue lanzada por la NASA en mayo de 2018 con destino a Marte. Llegó seis meses después, tras recorrer 485 millones de kilómetros. Y amartizó en Homestead Hollow, un pequeño cráter situado en la Planicie del Elíseo. La llaman el \"topo de Marte\" y tiene la misión de investigar el interior marciano. Indaga la composición del suelo y los procesos que se desarrollan bajo su superficie. Y mide las temperaturas y la conductibilidad de las capas internas del planeta. Su objetivo es que el Planeta Rojo sea sometido al primer \"chequeo a fondo de sus funciones vitales desde que se formó hace 4.500 millones de años\", indicó la NASA durante el lanzamiento. Para analizar los fenómenos atmosféricos marcianos, InSight cuenta con APSS, un conjunto de instrumentos entre los que se encuentran el sensor de presión PS, el magnetómetro IFG y los sensores TWINS, estos últimos diseñados y operados por el Centro de Astrobiología, en Madrid. En estos meses, APSS confirmó que el campo magnético en el que opera el InSight es diez veces más intenso de lo estimado, un hallazgo que sorprendió a los científicos y que será estudiado en profundidad el resto de la misión. Como se espera que la misión InSight continúe durante otro año terrestre, las nuevas mediciones deberían basarse en estos resultados iniciales y revelar nuevos descubrimientos y hallazgos sobre Marte. Todas estas observaciones serán clave para mejorar las capacidades de predicción y la exploración futuras, concluyen los investigadores. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dolor-novia-fernando-baez-sosa-quiero-nadie-olvide-paso-_0_OriXmlJa.html","date":"24/02/2020 - 17:01","title":"El dolor de la novia de Fernando Báez Sosa: “No quiero que nadie se olvide de lo que pasó”","abstract":"Julieta Rossi (18) dijo que lo extraña “cada día más”.","author":[],"key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Para Julieta Rossi, el dolor por el crimen de su novio, Fernando Báez Sosa (18), en Villa Gesell<U+200B>, aumenta cada día. \"No entiendo a las personas que me dicen que el tiempo cura las heridas, me parece que es al revés\", dice. La joven de 18 años, en declaraciones a la agencia Télam, afirmó que \"el dolor es muy grande y se va acrecentando con el paso del tiempo\". \"Yo lo extraño cada día más. A veces veo que en la televisión cada vez se habla menos del caso de Fernando, la gente se va olvidando de a poco, por eso no quiero que nadie se olvide de lo que pasó. Mi corazón me dice que tengo que hacer todo lo que se pueda para que nadie lo olvide\", agregó. El domingo, en un posteo en su cuenta de Twitter, había advertido que los diez rugbiers imputados por el homicidio le \"robaron todo\". El posteo de Julieta Rossi sobre el crimen de su novio, Fernando Báez Sosa. \"Cuando todos de a poco se vayan olvidando, les voy a recordar: Máximo Thomsen, Lucas Pertossi, Luciano Pertossi, Ciro Pertossi, Matías Benicelli, Alejo Milanesi, Blas Cinalli, Enzo Comelli, Juan Pedro Guarino, Ayrton Viollaz. Te robaron todo, nos robaron todo\", fueron las palabras que utilizó la joven para recordar el crimen de su novio. En tanto, uno de los abogados que representa a la familia de Fernando, Fabián Améndola, aseguró que aguarda para los próximos días que la Cámara de Apelaciones de Dolores resuelva si mantiene con prisión preventiva a los ocho rugbiers acusados de haber asesinado a Fernando, quienes permanecen alojados en la Unidad Penitenciaria 6 de Dolores. La decisión deberá ser resuelta por la Sala I del tribunal de alzada, integrada por los jueces Fernando Sotelo, Luis De Felitto y Susana Yaltone, quienes deberán analizar la apelación que había sido presentada por el abogado de los rugbiers, Hugo Tomei, que planteó la nulidad de las detenciones por presuntas irregularidades durante la instrucción por parte de la fiscal del caso, Verónica Zamboni. \"Estamos esperando que la causa llegue a cámara y estaremos en la audiencia\", dijo Améndola en declaraciones al canal de noticias C5N, donde además insistió en el pedido de que se investigue quién es el supuesto sospechoso número 11. \"El viernes pedimos una serie de medidas de pruebas, entre ellas que se identifique al sospechoso número 11\", afirmó. El abogado contó que también solicitaron \"que se secuestre el expediente municipal de la habilitación del boliche Le Brique, porque nos interesa saber si el local estaba respetando la capacidad de personas que podría tener en su interior\". El crimen de Fernando se produjo cerca de las 4.40 de la madrugada del sábado 18 de enero en pleno centro de Villa Gesell, cuando el joven fue atacado a patadas y trompadas por un varias personas minutos después de ser echados del boliche Le Brique por los empleados de seguridad. El ataque quedó filmado por cámaras de seguridad y teléfonos celulares, por lo que horas después fueron detenidos como autores del crimen diez rugbiers que se hallaban de vacaciones y se alojaban en una casa cercana al boliche. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lider-movimiento-too-celebro-condena-harvey-weinstein-abuso-sexual_0_pVIRmBZM.html","date":"24/02/2020 - 16:32","title":"La líder del movimiento Me Too celebró la condena a Harvey Weinstein por abuso sexual","abstract":"Tarana Burke destacó “las voces que rompieron el silencio” para que el exproductor fuera condenado. El 11 de marzo se conocerá la pena.","author":[],"key_words":"Harvey WeinsteinAbuso Sexual","body":"La líder del movimiento \"Me Too\", Tarana Burke, expresó este lunes su satisfacción por la sentencia contra el productor Harvey Weinstein<U+200B>, quien fue hallado culpable de acto sexual criminal y violación en tercer grado, y afirmó que esto no habría sido posible \"sin las supervivientes\" que \"rompieron el silencio\". \"Hoy, un jurado confirmó lo que todos sabemos: Weinstein cometió agresión sexual. Esto no hubiera sido posible sin las voces de las que rompen el silencio dentro y fuera de la sala del tribunal, las supervivientes que testificaron valientemente y los miembros del jurado que, a pesar de una estrategia de la defensa implacable y poco ética, votaron para encontrar culpable a Weinstein\", dijo. Weinstein se enfrenta ahora a un máximo de 29 años de cárcel después de que un jurado lo hallara culpable este lunes de los delitos de acto sexual criminal y violación en tercer grado y lo absolviera de otros dos más graves, de agresión sexual \"depredadora\", y violación en primer grado, en un juicio simbólico para el movimiento \"Me Too\". El movimiento Time's Up aseguró que el veredicto inaugura \"una nueva era de justicia\". \"Este juicio -y el veredicto del jurado hoy- marcan una nueva era de justicia, no solo para quienes han roto el silencio, quienes hablaron a pesar de un gran riesgo personal, sino para todas las sobrevivientes de acoso, abuso y agresión en el trabajo\", dijo Tina Tchen, presidenta de Time's Up, en el portal del movimiento. Tarana Burke, fundadora del Me Too, celebró el fallo contra Harvey Weinstein. El primer juicio penal de un hombre poderoso acusado en el marco del movimiento #MeToo contra el acoso y la agresión sexual comenzó el 22 de enero, y culminó este lunes con el veredicto unánime de los siete hombres y cinco mujeres del jurado. Ya el comediante Bill Cosby<U+200B> había sido hallado culpable en 2018 de drogar y agredir sexualmente a una mujer, pero fue acusado en 2015, antes del nacimiento del movimiento #MeToo. Weinstein fue denunciado por acoso, agresión sexual o violación por más de 80 mujeres desde que estalló el escándalo en octubre de 2017, incluidas las actrices Salma Hayek y Gwyneth Paltrow. La llegada de Harvey Weinstein, este lunes, al Tribunal Supremo del estado de Nueva York (Estados Unidos). (EFE) Pero solo fue juzgado por dos casos: la agresión sexual contra Mimi Haleyi y la violación de la exactriz Jessica Mann. La mayoría de los otros delitos han prescrito. Para decidir si Weinstein es un depredador sexual -cargo por el que fue absuelto y que hubiese agravado la futura pena-, el jurado debía determinar que violó asimismo a la actriz de \"Los Sopranos\" Annabella Sciorra en el invierno boreal de 1993-94, además de agredir sexualmente a Mimi Haleyi y/o violar a Jessica Mann. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afirman-momento-argentinos-contagiados-coronavirus-italia_0_GqJTvUO1.html","date":"24/02/2020 - 15:14","title":"Afirman que “por el momento” no hay argentinos contagiados de coronavirus en Italia","abstract":"Lo confirmó el embajador en Italia, Tomás Ferrari. Hubo siete muertes en ese país por el brote que afecta principalmente a la región de Lombardía.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"El embajador argentino en Italia, Tomás Ferrari, afirmó este lunes que \"no hay por el momento argentinos contagiados\" de coronavirus, luego de que se registraran siete muertes por la enfermedad y más de 200 infectados. \"La Embajada está en contacto permanente con el Consulado en Milán y, hasta el momento, no hay ningún tipo de contagio\", dijo a Télam el representante diplomático. Según explicó, en el norte de Italia, donde se han enfocado los contagios, viven alrededor de 50.000 argentinos. \"Hay un monitoreo constante y un diálogo permanente con el Consulado\" de la ciudad del norte del país \"en estrecho contacto con las autoridades locales\", añadió Ferrari. Más del 80% de los casos de coronavirus confirmados hasta el momento por el gobierno italiano se dan en la región norteña de Lombardía, donde la capital y ciudad más poblada es Milán. Tras la rápida difusión de los contagios en Lombardía y sus regiones vecinas de Trentino-Alto Adigio, Veneto y Piemonte, Italia pasó en las últimas horas a ocupar el tercer lugar mundial en número de casos confirmados del coronavirus Covid-19. Italia sigue buscando la identidad de la persona que introdujo el nuevo coronavirus en su territorio con el fin de frenar el contagio que ha afectado a más de 200 personas en el norte del país. La carrera contra reloj para identificar a la primera persona infectada es sumamente importante porque puede responder a preguntas cruciales que ayudan a prevenir que el virus se propague. En Lombardía, la región del norte de Italia más afectada con el 80% de los casos, todo parecía conducir a una cena celebrada a finales de enero entre el \"paciente 1\", Mattia, un ejecutivo de 38 años, actualmente hospitalizado en cuidados intensivos, y el probable \"paciente cero\", otro ejecutivo que acababa de regresar de China. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-chica-pensando-matarme-relato-joven-pateada-cabeza-plata_0_igMACIIG.html","date":"25/02/2020 - 8:01","title":"“La chica estaba pensando en matarme”: el relato de la joven pateada en la cabeza en La Plata","abstract":"Romina Suárez afirmó que, viendo las imágenes, no puede creer cómo la golpearon. “Quiero saber qué dicen los padres”, aseguró.","author":[],"key_words":"Últimas Noticias","body":"Las imágenes que se viralizaron el último fin de semana desde La Plata remiten directamente al caso de Fernando Báez Sosa<U+200B>. En medio de una gresca generalizada entre jóvenes, una chica golpea a otra hasta hacerla desvanecer, y ya en el piso, le pega con saña en la cabeza. Tal vez solo la fortuna hizo que el desenlace fuera diferente. Pero el nivel de agresividad es el mismo. Ese es el sentimiento que siente por estas horas Romina Suárez, la joven agredida en pleno centro de La Plata que, pese a las impactantes imágenes, apenas pasó unas horas en el hospital. “Recién estoy cayendo de todo lo que me está pasando. Ver el caso de Fernando y saber que yo estoy parada acá contándolo, ver a los padres de Fernando. Ver que quedaron libres me da impotencia. Estaban esperando que me maten para hacer algo. La chica estaba pensando en matarme, no sé. Encima tiene en la mente sacarme el teléfono en ese momento, no sé qué le pasó por la cabeza”, relató. En declaraciones al canal TN, la chica contó que ella volvía junto a un grupo de amigos de celebrar el cumpleaños de Martín, su novio. “Ellos venían del lado de enfrente. Nosotros veníamos cantando, gritando, y ellos creyeron que les estábamos gritando a ellos. Nos vinieron a buscar, nos ocurrieron, nos tiraron piedras. Le empiezan a golpear a mi novio, trato de sacar a uno de los chicos, y ahí me ataca la chica, que me pega de atrás y me desvanezco y me caigo. Ya no sentí más nada. Miro el video y no puedo creer que estoy yo ahí”, detalló. Romina contó que, al ver las imágenes, le cuesta creer que sea ella la agredida. “No puedo creer que estoy acá, la agresividad que tienen esos chicos, ver cómo me sigue pegando cuando estoy en el piso, no puedo creer la agresividad de esa chica. \"Cuando me desperté en el hospital y vi a mi mamá llorando, me puse a llorar. No podía creer que era yo la que estaba ahí. No entiendo qué les pasa por la cabeza, por qué llegan a ese nivel. Si veo una persona en el piso no le voy a seguir pegando porque la puedo llegar a matar. Todavía estoy shockeada”, admitió. Romina fue agredida en la madrugada del domingo en el centro de la capital bonaerense y, tras ser atendida en el Hospital San Martín, fue dada de alta ese mismo día. El cuadro clínico de la joven, informaron fuentes del Ministerio de Salud, fue de \"traumatismo encéfalo craneal leve, sin deterioro en su nivel de conciencia\", aunque se le detectó un hematoma en la región temporal izquierda. En la causa, caratulada como “lesiones leves”, solo permanece detenida la menor de 17 años, quien agrede en el piso a Romina. El lunes fueron liberados tres varones: Matías Duran, de 21 años; Lucas Preste y Agustin Sanguinetti, de 22. “No sé si es porque no tienen educación o porque los padres no les enseñaron valores, viven esa agresividad en la casa. Quiero saber también los padres qué dicen, ver a esa chica golpearme así, no entiendo”, cerró su relato Romina. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-cientifico-argentino-mario-bunge_0_213wtWco.html","date":"25/02/2020 - 7:11","title":"Murió el científico argentino Mario Bunge","abstract":"Falleció en Montreal, donde residía. Era físico, filósofo y epistemólogo. Polemista, había dedicado su vida a refutar lo que consideraba pseudociencias.","author":[],"key_words":"Mario BungeCiencia","body":"El físico, filósofo y epistemólogo argentino Mario Bunge murió este martes en Montreal, Canadá, donde residía desde hacía décadas. Fue uno de los científicos argentinos de más renombre y citados a nivel global. Bunge falleció a los 100 años. Tenía cuatro hijos. Había nacido en Florida oeste y sus padres fueron un médico y diputado socialista y una enfermera alemana. Mario Bunge. (AFP) Polemista, Bunge siempre cuestionó al marxismo, al psicoanálisis, al existencialismo, al posmodernismo, a las tecnologías, a las medicinas alternativas y, fundamentalmente, a todo aquello que no sea reconocido como ciencia. Había sido profesor en las universidades de La Plata y de Buenos Aires hasta 1966, cuando debió exiliarse. Durante sus años en el país, escribió varias obras, como un libro contra el psicoanálisis (una de sus obsesiones): \"Marx vs. Freud\" y la obra \"Spartacu\", un drama en verso, entre numerosos ensayos. También fundó a los 19 años, en 1938, la Universidad Obrera Argentina, en la que los trabajadores recibían formación técnica y sindical, una experiencia que duró seis años y fue cerrada por la revolución del 43.. Mario Bunge, en 2013. (David Fernández) Desde 1984 era miembro de la Asociación Estadounidense para el Avance de la Ciencia y, desde 1992, de la Royal Society de Canadá. En 1982 obtuvo el Premio Príncipe de Asturias de Humanidades. Le dieron más de 20 doctorados Honoris Causa en universidades de todo el mundo. En la Argentina, recibió el Honoris Causa de la universidad de La Plata en 1986 y el premio Konex dos décadas más tarde. (Noticia en desarrollo)  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/neonazis-mar-plata-confirman-historica-condena-grupo-cometio-ataques-xenofobos-homofobicos_0_vatEuxtr.html","date":"25/02/2020 - 7:01","title":"Neonazis en Mar del Plata: confirman la histórica condena a un grupo que cometió ataques xenófobos y homofóbicos","abstract":"La Cámara de Casación ratificó la sentencia de 2018 que estableció penas de entre 5 y 9 años para seis skinheads.","author":"Javier Firpo","key_words":"Mar Del PlataNazismoXenofobia","body":"En mayo de 2018, en un fallo inédito, el Tribunal Oral Federal N°1 de Mar del Plata condenó a seis integrantes de un grupo neonazi, con penas de entre 5 y 9 años de prisión. La medida fue apelada por la defensa, pero ahora la Cámara Federal de Casación ratificó esa decisión judicial. El grupo de neonazis de nueve personas perpetró diversos ataques en la ciudad balnearia, entre 2013 y 2016, cuyos objetivos fueron miembros de la comunidad trans y defensores de la igualdad de género. La pena que impusieron los jueces Roberto Falcone, Mario Portela y Bernardo Bibel, por unanimidad, tras una fundamentación breve del veredicto, es “por formar parte de una agrupación destinada a imponer sus ideas y combatir las ajenas por la fuerza o el temor; por el delito de pertenecer a una organización y realizar propaganda basada en ideas o teorías de superioridad de una raza, religión o grupo étnico”. Alan Olea, Gonzalo Paniagua y Oleksander Levchenko recibieron las penas mayores, de nueve años y seis meses de prisión. Nicolás Caputo fueron condenados a ocho años y seis meses, y Giuliano Spagnolo, a cinco años y seis meses de prisión. Franco Pozas tuvo la pena más baja: cuatro años y seis meses. En tanto, fue absuelto Giordano Spagnolo. Los condenados ya están detenidos en los penales de Ezeiza, Batán y Devoto y seguirán allí. Para César Sivo, abogado de Lucas Alan Baima, atacado brutalmente en Plaza España con caños de PVC rellenados con cemento, \"se trata de un fallo sin antecedentes, que sin ninguna duda marcará un precedente en la justicia nacional y también la continental, ya que no se conocen condenas de este tipo en la región\", le dijo a Clarín. Un fallo como éste, analiza el letrado, \"sorprende pero pone las cosas en su lugar, ya que una organización basada en la intolerancia y el odio no tiene lugar en la sociedad, el único destino posible para estas personas intolerantes y violentas es la cárcel”. Alejandro Broitman, abogado de la DAIA, coincide. Apunta que es una bisagra en la justicia argentina y mundial \"ya que nunca en la historia se había condenado a una agrupación neonazi que buscaba instalar sus ideas por la fuerza\". Broitman, hace saber a Clarín que el grupo Bandera Negra -como se los conocía en Mar del Plata- \"tenía más integrantes, incluso varias mujeres, pero se decidió atacar a la fuerza de choque, entrenados por Carlos Pampillón, el mentor del grupo, que alguna vez mano derecha de Alejandro Biondini\". \"Se manejaban en manada y con total impunidad\", remarca Broitman -que representó a cinco víctimas- y tenían como objetivos \"a integrantes de la comunidad boliviana, trans, el colectivo LGTB, inventando un pseudo enfrentamientos que no existía, atacando con elementos contundentes\". Para los jueces del Tribunal Oral, uno de los elementos con los que fundamentaron su fallo fue que \"los delitos perpetrados por los acusados, que incluyen amenazas, golpes y pintadas, incitan al odio, a la hostilidad, discriminación y violencia, todos sentimientos destructivos del orden social democrático”. “Los acusados profesan una ideología totalitaria, racista y violenta, la dinámica del odio que estimula la ideología nazi conlleva a buscar la reafirmación frente al otro, frente al diferente, mediante la violencia, el objetivo ante el distinto, el inferior, el no ario, primero es hacerlo callar para después alejarlo y finalmente exterminarlo”, agregó. \"Histórico\", le afirma a este medio Jorge Knoblovits, presidente de DAIA, quien hace saber que “a partir de ahora, se podrá combatir al nazismo y al antisemitismo de una manera mucho más efectiva. Este fallo, sin duda, resultará una bisagra fundamental en lo que es la Justicia Argentina”. Knoblovits está muy conforme con los fundamentos que dio la justicia para la sentencia \"como el hecho de condenar la ideología de supremacía de una raza sobre otra, la discriminación por religión, nacionalidad u orientación sexual y el odio y la violencia a través del activismo social\". Lucas Alan Baima. Una de las víctimas de los ataques de los neonazis en Mar del Plata, atacado en Plaza España con un caño de pvc. Martín Navarro, otra víctima del grupo de neonazis. por su activismo en LGBT. Lo atacaron por la espalda y perdió el conocimiento. Fue a fines de 2015. El presidente de la DAIA, entidad que ejerció de querellante en el proceso judicial, mostró su grata sorpresa por \"la decisión y voluntad del Tribunal Oral de Mar del Plata, que dio a conocer las condenas y, luego, por la ratificación de la Cámara de Casación, por respaldar los argumentos del Tribunal\". Finalmente, el titular de la delegación israelita subraya \"la importancia de estas penas con anterioridad a hechos más graves, sin esperar a la consumación de comportamientos más graves. Si así se hubiese actuado con los rugbiers de Zárate, que habían cometido una serie de delitos importantes en su zona, quizás habría evitado lo que sucedió en Villa Gesell\". DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/crimen-fernando-baez-sosa-rugbiers--cumplen-anos-prision_0_ADVvCmRA.html","date":"25/02/2020 - 7:01","title":"Crimen de Fernando Báez Sosa: dos rugbiers cumplen años en prisión","abstract":"Se trata de Lucas Pertossi y Enzo Comelli, que este martes cumplen 21 y 20 años, respectivamente.","author":[],"key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Será el primer cumpleaños para ambos lejos de sus familias. En una celda, acusados de un delito gravísimo: el homicidio de Fernando Báez Sosa (18), quien fue asesinado a trompadas y patadas afuera del boliche Le Brique, en Villa Gesell, en la madrugada del 18 de enero pasado. Se trata de Lucas Fidel Pertossi y Enzo Tomás Comelli, que cumplen 21 y 20 años este martes, respectivamente. Ambos están considerados como coautores del \"homicidio doblemente calificado por alevosía y el concurso premeditado de dos o más personas\" de Fernando y las \"lesiones\" que sufrieron cinco de los amigos de la víctima. La misma calificación les cabe a sus otros seis compañeros alojados en el mismo pabellón de la Unidad Penitenciaria 6 de Dolores desde el 29 de enero. Enzo Tomás Comelli y Lucas Fidel Pertossi cumplen años en el penal de Dolores. Fuentes del Servicio Penitenciario Bonaerense (SPB) aseguraron a Télam que \"por el momento\" no hay ningún pedido realizado por los dos presos ni por sus familiares para que se les autorice una visita especial. \"La única visita autorizada que tienen esos presos son los días jueves de 18.30 a 19.30\", dijo un vocero del SPB, aunque aclaró que en general un interno puede pedir una visita especial, lo que no ocurrió hasta el momento. Los dos rugbiers permanecen alojados en una celda junto a Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Ayrton Viollaz (20), Luciano Pertossi (18) y Matías Benicelli (20). Por disposición de las autoridades del penal, los ocho rugbiers están separados de resto de la población carcelaria, para evitar que puedan sufrir agresiones. En las indagatorias de la semana pasada, los rugbiers denunciaron ante la fiscal Verónica Zamboni que son amenazados por los otros presos. \"Los otros presos nos gritan que tienen precio nuestras cabezas (...), que nos quieren violar, nos gritan de todo por la ventana\", sostuvo Thomsen. Cinalli, por su parte, dijo: \"Tenemos todos miedo, por el tema de la cárcel, por la ventana nos gritan cosas, nos dicen que nos esperan\". También apuntó lo mismo Comelli: \"(En el penal) recibimos muchos insultos y amenazas de parte de otros internos por ventanas a la madrugada, a la tarde, a toda hora\". \"Nos quieren asustar afilando las puntas debajo de nuestra ventana, gritando nuestros apellidos reiteradamente, grabando videos esperándonos en los pabellones\", agregó. Los ocho están acusados como \"coautores\" del crimen de Fernando. Sus otros dos amigos, Alejo Milanesi (19) y Juan Pedro Guarino (19), en libertad desde el 10 de febrero, están imputados como \"partícipes necesarios\". Ambos delitos prevén una pena de prisión perpetua. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rojo-amarillo-verde-miradas-educacion-viene_0_D7c9LgUE.html","date":"25/02/2020 - 6:31","title":"Rojo, amarillo y verde: tres miradas sobre la educación que viene","abstract":"Tres especialistas analizan los cambios que llegan a las aulas con el nuevo gobierno.","author":[],"key_words":"Educación","body":"Por Inés Aguerrondo, socióloga de la Educación. Inés Aguerrondo, socióloga de la Educación. Foto: Univ. de San Andrés. El punto en común entre las dos gestiones es que ninguna de las dos entiende el punto más importante. Estamos atravesando la llamada “cuarta revolución industrial” (4RI), que configura una sociedad y una economía del conocimiento cuyo “combustible” principal es la innovación tecnológica. Y para que sea masiva y el país salga adelante se requiere de un sistema educativo centrado en transmitir este nuevo conocimiento a todos. Mirando solo para atrás (¡qué buen sistema educativo teníamos!) ambas gestiones creen que nos vamos a salvar con más de lo mismo. La gestión de Macri propuso hacer jardines de infantes (que no hicieron), traer innovaciones de Finlandia, entre otras cosas. Pero fracasó en pensar cómo distribuir masivamente el conocimiento necesario para un país diferente. La nueva gestión, de Alberto Fernández, supone que con más plata se resuelve el tema, y con más salario docente también (¿no propondrían en las paritarias que se evalúe a los docentes, por ejemplo?). Hay una gran cantidad de estudios y de evidencias que muestran que no es la plata lo que mejora la educación sino los cambios institucionales, que deben ser hechos con cuidado y en un plazo razonable porque la gente (los docentes) no tienen la culpa de un sistema que no los forma como se debe y que no les exige nada. ¿Que faltó y que falta? Alguien que se haga cargo en serio del desastre educativo y -sin echar culpas porque eso no lleva a ningún lado- empiece primero a ordenar lo que hay. Que no haya 25% de ausentismo; que se evalúe a los docentes; que se acrediten los Institutos de Formación Docente y se achique su cantidad; que se actualicen los reglamentos escolares para dar flexibilidad a respuestas diferentes; y, sobre todo, que se resuelva el tema de que los chicos de la escuela pública no aprenden a leer y escribir. Ese tipo de cosas es lo que va a incidir en las famosas \"trayectorias escolares\", no pagar más a docentes mal formados. Y después de esto, o en forma simultánea, ese alguien debería poder mirar a su alrededor (otros países, otros actores de la sociedad civil, otros modos ya insertos en el mundo del trabajo y del empleo, etc.) y empezar a brindar fuertes y serias oportunidades de aprendizaje válido para la economía del conocimiento, habilitando a los jóvenes a que tengan las herramientas para su vida futura, al mismo tiempo que ofreciendo al país las posibilidades de insertarse en un mundo que atraviesa esta cuarta revolución industrial. No es ni más ni menos que lo que hicieron Alberdi, Sarmiento, y todas esas personas que dieron al país la posibilidad de insertarse en la globalización del momento instrumentando a sus habitantes con las capacidades mentales que en ese momento permitían dar el salto individual (movilidad social) y general como país (crecimiento económico). Nos falta una clase dirigente (no solo política) con una visión más actualizada de lo que es la prospectiva mundial. ----------------------------------------------- Por Axel Rivas, Profesor y Director de la Escuela de Educación de la Universidad de San Andrés. Axel Rivas. Foto Alfredo Martinez El cambio de gobierno es una oportunidad para hacer un balance de gestión y proyectar las posibles continuidades y transformaciones de la agenda educativa. En los últimos cuatro años el eje educativo se vio crecientemente condicionado por la situación económica. Lo que en 2016 se inició como una apuesta por sostener la inversión educativa se vio cada vez más mermado por la prioridad puesta en la reducción del gasto público que achicó muchos de los programas relevantes del Ministerio de Educación de la Nación y le quitó protagonismo en su rol de compensación de las inmensas desigualdades provinciales. Parte de este retroceso se verificó en la eliminación de la Paritaria Docente Nacional. Programas relevantes como Conectar Igualdad o los fondos destinados a la educación técnica, entre muchos otros, sufrieron recortes significativos. Promesas como la primera infancia y la jornada extendida naufragaron en el recorte de los recursos públicos. Estas decisiones presupuestarias se mezclaron con visiones políticas que no consideraron tan relevante la producción de contenidos educativos y la expansión de las fronteras del Estado en la distribución de bienes públicos. Disminuyó la compra de libros de texto, el canal Encuentro se quitado de la órbita del Ministerio, Educ.ar perdió potencia en la creación de contenidos y software educativo. Se avanzó, sin embargo, en potenciar la formación docente continua en las escuelas desde el INFOD; se creó una Escuela de Gobierno para formar funcionarios educativos provinciales; se revisaron los marcos curriculares para incorporar saberes emergentes y habilidades digitales; se continuó una agenda de replanteo de la escuela secundaria, entre otros avances. La evaluación de la calidad cobró más relevancia, con devolución de los resultados a las escuelas y una nueva evaluación de la formación docente. La nueva gestión educativa afronta el desafío de rediseñar el rol del Ministerio de Educación de la Nación en un contexto de restricción económica. En su haber cuenta con posición más clara de conocimiento y defensa de la educación pública, que otorga mayor legitimidad para acentuar las políticas nacionales y generar diálogos con los educadores. La creación de consensos amplios y la conquista de una prioridad en la inversión pública serán desafíos decisivos para lograr traducir esa legitimidad en políticas duraderas y relevantes. ----------------------------------------------- Por Adrián Cannellotto, Rector de la Universidad Pedagógica Nacional. Adrián Cannellotto, Rector de la Universidad Pedagógica Nacional. Foto: Twitter de Universidad Autónoma de Entre Ríos. Apenas a dos meses del inicio del nuevo gobierno, las prioridades aún vienen ordenadas por la crítica situación económica y financiera y por el deterioro de las condiciones sociales que se heredan. La reducción del PBI ha impactado de modo notable en la educación, que viene perdiendo participación en el presupuesto nacional desde 2016. En ese contexto de delicados equilibrios, y por las medidas que se vienen dando a conocer, el Ministerio de Educación de la Nación parece decidido a conjugar lo urgente con lo estratégico. Si el fin es que todos y todas vayan a la escuela y que aprendan conocimientos relevantes, para que esto sea posible se requieren de condiciones socio-económicas —que hasta ayer no estaban garantizadas—, sistémicas y pedagógicas. Por eso, reinsertar a los y las jóvenes en las escuelas, recuperar la paritaria nacional, poner en el centro de las políticas a los educadores y a su formación, extender la escolaridad inicial, avanzar con la jornada extendida para los más necesitados, enfocarse en las trayectorias y en la terminalidad de la secundaria, retomar el plan de lectura, replantearse el acceso y el uso pedagógico de las tecnologías, así como la vinculación con el mundo del trabajo y los estudios superiores, son decisiones propias de un espacio político que requieren de consensos para convertirse en políticas de Estado. Decisiones tales como que los logros educativos, sociales y productivos vienen de la mano del fortalecimiento de la acción estatal y, por esa vía, de la integración de la población en las conquistas y defensa de sus derechos. Que la educación es una herramienta fundamental y necesaria para avanzar hacia una sociedad más justa aunque no suficiente para resolver problemas cruciales en una sociedad desigual y fragmentada. Que tenemos acuerdos, metas y compromisos que compartimos y pusimos por escrito en un conjunto de leyes. Que en un sistema educativo federal, el Estado nacional no puede desentenderse de las desigualdades provinciales que afectan a la calidad educativa. Que el desarrollo de una sociedad no viene por la vía del reemplazo sino por la de la apropiación y el reconocimiento de las tradiciones que la constituyen. Que no hay ni innovación ni desarrollo sin inversión sostenida en formación e investigación. Que las transformaciones educativas que necesitamos no se pueden hacer sin los educadores. Que es central jerarquizar la formación permanente para que sea sistemática, orgánica y contextualizada, contribuyendo a fundamentar y consolidar las estrategias pedagógicas en las escuelas. Y, por último, que en la obligatoriedad de la educación se pone en juego lo común, se tramita el lazo social. En ella descansa la comprensión de que nadie se salva solo, generándose condiciones para unir a los argentinos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/educacion-2020-sigue-cambia-escuelas-argentinas-nuevo-gobierno_0_4nD0cjBQ.html","date":"25/02/2020 - 6:31","title":[],"abstract":"Más de 11 millones de estudiantes volverán al aula en los próximos días. Los recibe un sistema educativo en crisis. Para las nuevas autoridades la prioridad es “reducir las desigualdades”, “hacer cumplir las leyes”, llegar a 2023 con una inversión del 6% del PBI y volver a repartir libros y computadoras.","author":"Ricardo Braginski","key_words":"Especial ClarínEducación","body":"Las largas y plácidas tardes de verano tienen los días contados para más de 11 millones de chicos y adolescentes argentinos que en los próximas días volverán a clases. Los recibirá un sistema educativo en crisis. Con sólo el 14% de los alumnos de la primaria en jornada escolar de más de 4 horas. Con una escuela secundaria a la que le cuesta retener a sus alumnos y a la que se le “escapan” cerca de mil adolescentes por día. Con estadísticas que preocupan, como que de cada 100 estudiantes que cursan la escuela media pública hoy, 14 repiten. Con resultados educativos estancados a nivel internacional. Con un profundo déficit en la comprensión de textos y en el aprendizaje de la Matemática, disciplina clave en la actual era del conocimiento. Con una inversión por parte del Estado en caída y por debajo de lo que establece la ley. Y una sociedad a la que parece importarle poco el tema educativo, a juzgar por los últimos sondeos de opinión. La crisis educativa no es nueva ni está vinculada exclusivamente con los últimos cuatro años. Pero el cambio de gobierno suele abrir una ventana de esperanza. Ahora, ¿cambiará realmente algo dentro de las escuelas con el cambio de figuras en el Ministerio de Educación? ¿Qué políticas seguirán adelante y cuáles serán reformuladas? ¿Habrá esta vez una acción decidida a favor de la educación? Clarín revisó los principales temas que encaró el macrismo en materia de educación para ver cómo serán tomados por el nuevo Gobierno, que a su vez viene con una nueva agenda, que apunta -dicen- a “reducir las desigualdades”, “hacer cumplir las leyes”, incrementar la inversión hasta llegar al 6% del PBI en 2023 y retomar algunos de los proyectos del kirchnerismo, como el reparto de libros y computadoras. Principales indicadores educativos Tocá para explorar los datos. Fuente: MINISTERIO DE EDUCACIÓN Infografía: Clarín Es difícil resumir cuatro años en una nota, pero podría decirse que entre los principales ejes del Gobierno anterior en educación estuvo la formulación e implementación de una política de evaluación de la calidad educativa, que se materializó en el Operativo Aprender. También se avanzó en la reforma de la Secundaria (Secundaria 2030). Y se buscó reducir desigualdades a través del programa “Escuelas Faro”, así como mejorar la enseñanza de Lengua y Matemática (lo último con el Programa Aprender Matemática), y la educación digital (Programa Aprender Conectados). Todos estos proyectos -y otros más- fueron aprobados en estos años por el Consejo Federal de Educación, que es el ámbito en el que los ministros de educación de todas las jurisdicciones acuerdan las políticas educativas, debido a que la educación en la Argentina hoy es federal. Eso sí: una vez aprobados, quienes deben implementarlos son las provincias y luego las escuelas, y muchas veces ahí se traban. Les pasó a todas las administraciones nacionales. La Educación Sexual Integral (de 2006) es el caso más manifiesto. Consultado por Clarín sobre las nuevas políticas que se vienen, el ministro de Educación Nicolás Trotta dijo que \"hay que comprender la enorme profundidad de la crisis\", que vive el país y que se refleja en el sistema educativo. \"No existe un programa o dos que puedan resolver estos problemas estructurales. La clave es priorizar la inversión, que tuvo una fuerte caída en los últimos 4 años. No sólo cayó en relación al PBI, sino que además -por la recesión- cayó el PBI. Y también hubo una caída de la inversión de educación dentro del presupuesto nacional\", dijo. El ministro anticipó que están avanzando en la creación de un \"cronograma de inversión\", que establezca cómo se tiene que ir recuperando el financiamiento educativo de acá hasta 2023. Será un cronograma similar al que, en 2006, estableció la Ley de Financiamiento Educativo, con metas que iban desde el 4,7% del PBI en 2006 hasta llegar al 6% en 2010. De todos modos, esa meta sólo se cumplió en 2015. Financiamiento educativo Tocá para explorar los datos. Fuente:  OBSERVATORIO ARGENTINOS POR LA EDUCACIÓN Infografía: Clarín - ¿Saldrá en forma de ley, como una forma de obligar a que se cumpla? - Es una alternativa que estamos estudiando, puede ser. Presentaremos dentro de dos semanas un análisis del sistema educativo de los últimos 40 años, desde que volvió la democracia. Es para desenterrar los mitos que existen. Con respecto a los programas ya iniciados en la administración anterior, Trotta dijo que “todos están siendo revisados y analizados por especialistas”. \"Se está evaluando el impacto que tuvieron en cada región. Estamos institucionalizando los consejos regionales educativos, con objetivos de infraestructura, cobertura y terminalidad. Ya empezamos con el consejo del NOA, en marzo será el del NEA y luego Centro, Patagonia y Cuyo. Las reuniones serán mensuales, en forma virtual\". En el Ministerio ya están terminando de armar el nuevo Plan Nacional de Ciencias, que será presentado próximamente, y que integra aspectos de la enseñanza de la Matemática, programación, robótica y otros temas que se venían instrumentando, hasta ahora, desde los planes \"Aprender Matemática\" y \"Aprender Conectados\". También se anunciará un nuevo Plan Nacional de Conectividad, que buscará llegar con Internet a la mayor cantidad de escuelas del país (hoy son el 40%). Incluirá la nueva edición de \"Conectar Igualdad\" (aún no se definió el nombre que tendrá), que entregará computadoras a estudiantes de los sectores más vulnerables. Lo que sigue es un repaso por los ejes educativos principales del anterior gobierno y lo que está diseñando el poder para los próximos cuatro años. El gobierno de Cambiemos arrancó su gestión con algunos programas que apuntaban a reducir la deserción, ampliar la jornada escolar y fortalecer la trayectoria educativa de los chicos con más dificultades. Entre ellos, el programa “Asistiré” (que detecta con un software a los chicos que faltan a la escuela para salir a buscarlo a la casa), un plan para ampliar la jornada escolar en clubes de barrio y centros comunitarios, y el programa “Escuelas Faro”, que tienen como objetivo mejorar los aprendizajes en Lengua y Matemática en las escuelas de sectores vulnerables que mostraran peores resultados en la prueba Aprender. Alumnos que concurren a Jornada Extendida o Completa En porcentajes. Tocá para explorar los datos. Fuente:MINISTERIO DE EDUCACIÓN\n Infografía: Clarín Con el correr de los años, estas y otras iniciativas oficiales parecieron haber chocado con las restricciones presupuestarias, que se profundizaron tras la crisis de 2018. Asistiré llegó a poco más de 3.000 estudiantes en 6 provincias que lo implementaron; el programa de jornada extendida en clubes no se implementó -aunque sí las provincias fueron ampliando de a poco la cantidad de alumnos que van a la escuela más de 4 horas-; y el programa “Escuelas Faro” logró dar formación a más de 8.000 docentes y distribuir recursos en las escuelas con mayores problemas. De acuerdo a un documento del anterior gobierno, en esas escuelas lograron reducir en 8,5 puntos porcentuales el porcentaje de estudiantes con desempeños bajos en Lengua; y en Matemática lo redujeron en 10,9 puntos porcentuales. El macrismo también se había planteado la construcción de 3.000 nuevos jardines de infantes, con la finalidad de darles más acceso a la escolaridad a los sectores más postergados. En medio de la gestión, hubo “una reconversión” del plan y se pasó de la meta de los 3.000 jardines a la de crear 10.000 salas en escuelas y jardines existentes. A mediados de 2019 se había llegado 1.479 salas de jardín y había 1.365 salas ya licitadas, según fuentes de la gestión anterior del Ministerio de Educación. Estudiantes de nivel incial Datos de 2016. Tocá para explorar los datos. Fuente:  OBSERVATORIO ARGENTINOS POR LA EDUCACIÓN Infografía: Clarín Desde el nuevo gobierno dicen que “si bien la crisis financiera dificulta los objetivos respecto de esta materia, tenemos que avanzar en un plan que permita en los próximos años cumplir con la universalización de la obligatoriedad de la sala de 4 y de 5 años. También trazar un horizonte para avanzar en las salas de 3 y 2 años”. Aún no hay metas concretas ni cifras estimadas de inversión por parte de las nuevas autoridades. En lo que sí se enfocó el macrismo, en forma decidida y sostenida, fue en generar una política de evaluación educativa que permitiese contar con información confiable sobre los avances en los aprendizajes en todas las escuelas del país, con devolución de los resultados a los directores para que cada institución pudiera implementar procesos de mejora. Resultados PISA 2018 (lectura) Tocá para explorar los datos. Fuente:OCDE | MINISTERIO DE EDUCACIÓN\n Infografía: Clarín El Operativo Aprender primero fue resistido por algunos gremios y padres, pero terminó siendo aceptado por la mayoría de la comunidad educativa. Comenzó siendo anual y terminó bianual (alternando la escuela primaria con la secundaria entre un año y otro). También se buscó evaluar a los futuros docentes con el Operativo Enseñar, tomado en 2017 a los estudiantes del último año de los profesorados. Pero como no lo contestó la suficiente cantidad de estudiantes, los resultados que arrojó no fueron representativos. ¿Qué hará el nuevo Gobierno con las evaluaciones educativas? Según anunció Trotta a Clarín crearán el Consejo de la Calidad de la Educación, un órgano de asesoramiento especializado previsto en la Ley de Educación, y que –según el texto de la ley- tiene como objetivo proponer criterios para las evaluaciones. Deberá estar integrado por referentes académicos, de las provincias y los sindicatos. “Tenemos que mejorar las instancias de evaluación nacional y realizarla todos los años para tener un seguimiento de nuestra escuela y de nuestros niños y niñas. No solo para saber cómo estamos sino para generar consensos y políticas públicas para mejorar la respuesta. Aunque los resultados de lo que hagamos no los vamos a ver en los próximos años, son cambios que debemos mantener a lo largo del tiempo más allá de los cambios de gobierno”, dicen desde el Gobierno. “Creemos que Argentina debe participar de las instancias de evaluación internacionales porque es importante tener una mirada de cómo está nuestra educación comparativamente con el mundo. Lo fundamental es planificar cómo modificamos eso que sabemos que está mal”, agregaron. La Argentina no mejora en la evaluación PISA desde 2006 y, de acuerdo a los últimos resultados de 2018, siguen siendo más de la mitad de los alumnos de 15 años que no entienden lo que leen. Siete de cada diez no pueden resolver un cálculo matemático básico. Con el objetivo de reducir los flojos resultados en Matemática, el macrismo diseñó un programa orientado a transformar la forma en que los docentes enseñan esa disciplina. El programa se llama “Aprender Matemática” y toma los conceptos más importantes de los métodos utilizados en otros países, como Singapur –con muy buenos resultados en las pruebas internacionales- o Francia, con una tradición educativa similar a la Argentina. Hasta el momento, este programa ya capacitó a 500 profesores de Matemática de todo el país que, a su vez, formaron a otros 72.000 docentes de 10.000 escuelas, según informó la gestión de Cambiemos en el Ministerio de Educación. Cantidad de institutos de formación docente Tocá para explorar los datos. Fuente:  OBSERVATORIO ARGENTINOS POR LA EDUCACIÓN Infografía: Clarín Como ya se dijo, desde el Gobierno afirman que lo revisarán junto a las provincias y que ahora pasará a formar parte del nuevo Plan Nacional de Ciencias. La enseñanza de la lengua y la comprensión de texto también había sido encarada por el macrismo desde la formación docente. Según el gobierno anterior, esto se reflejó en los resultados de las pruebas Aprender de 2018, donde creció en 8 puntos porcentuales la cantidad de chicos de sexto grado de todo el país que alcanzaron un nivel satisfactorio en Lengua. Algunos expertos cuestionan la solidez de estos resultados. En uno de los temas que quizás más se diferencian el macrismo del kirchnerismo es en la forma de encarar la educación digital. Desde ambos lados de la “grieta” coinciden en la importancia que tiene este tema para el futuro de los estudiantes argentinos, en el contexto de una revolución digital que no se detiene. Pero luego la receta es diferente. El gobierno de Cambiemos recibió del kirchnerismo el programa “Conectar Igualdad”, que venía de repartir más de 5 millones de netbooks a los estudiantes secundarios. También había planes similares en los distritos, que incluían la entrega de computadoras a los alumnos de la primaria. El diagnóstico que se hizo desde el macrismo fue que esos programas no tenían un enfoque pedagógico y, por eso, centraron todos sus esfuerzos en desarrollar un plan de contenidos para llevar la “alfabetización digital” a todos los estudiantes –de todos los niveles- del país. Así nació el programa “Aprender Conectados”. En el marco del Consejo Federal de Educación, se aprobaron los contenidos mínimos de “pensamiento computacional”, que incluye programación y robótica, y que se deben enseñar obligatoriamente en todas las escuelas del país. El programa contempla que, en lugar de la entrega de computadoras –una por estudiante-, se pasa a la de kits de robótica para las escuelas. Y se avanzó en la integración de los contenidos de pensamiento computacional en la formación inicial de los docentes. Pero ahora vuelve la entrega de computadoras a los alumnos, dentro del Plan Nacional de Conectividad que será presentado en los próximos días, con el inicio de las clases. Desde el Gobierno dice que no es solo la distribución de equipos y mayor conectividad sino también la generación de contenidos pedagógicos. En el gobierno de Alberto Fernández está muy presente la “compleja realidad fiscal”. Por eso, ya se deslizó que, esta vez la entrega de computadoras no será para todos los estudiantes argentinos, sino solamente para aquellos de los sectores más vulnerables que, de otro modo, no podrían tener acceso a la cultura digital. Una de las políticas más firmes del gobierno anterior fue avanzar en la reforma de la escuela secundaria, un nivel educativo que atraviesa una crisis profunda, con altos niveles de abandono y un modelo que no logra atraer a los adolescentes. Nivel Secundario Tocá para explorar los datos. Fuente: MINISTERIO DE EDUCACIÓN Infografía: Clarín En el marco del Consejo Federal de Educación, se logró acordar una reforma de la escuela media, a la que llamaron “Secundaria 2030”. La reforma ya está en marcha, la tienen que ir implementando las provincias y, por resolución, deben completarla en el año 2025. Se busca, entre otras cosas, que ya no haya más “materias sueltas” sino que estén integradas dentro de “áreas de conocimiento”, que se trabaje con proyectos educativos de aplicación práctica, que no haya más “profesores taxi” que trabajan pocas horas en muchas escuelas y tienen poco contacto con sus alumnos. Y cambiar la forma de acreditar los conocimientos: se piensa en flexibilizar la clásica repitencia, un sistema que demostró no tener éxito y provoca que muchos alumnos, especialmente de los sectores más vulnerables, terminen abandonado el colegio. Para el nuevo gobierno, lo primordial de la secundaria es que haya más escuelas con jornada extendida. “Queremos implementar la extensión de la jornada en el secundario poniendo como prioridad aquellos sectores con mayor vulnerabilidad. Vamos a articular con entidades deportivas y centros culturales para que a mediano plazo nuestros adolescentes estén más horas en la escuela. Una vez superada la crisis -para lo que nosotros vamos a acompañar el Plan de Lucha Contra el Hambre- creemos que hay que apuntar a recuperar la centralidad en los procesos de enseñanza y aprendizaje”, dicen desde el Gobierno. Si hay algo en lo que se diferencia claramente este gobierno con respecto al anterior es en el énfasis que le ponen a la producción de contenidos educativos y la entrega de libros. Se vio ya desde el primer discurso de Alberto Fernández como presidente en la Asamblea Legislativa, cuando anunció que se va a usar la pauta oficial para esta finalidad. “Queremos que los avisos, en lugar de hacer propaganda, contribuyan al proceso de aprendizaje de nuestros jóvenes\", dijo Fernández en esa ocasión. Consultado por Clarín sobre esta iniciativa, Trotta dijo que “lo que queremos es material complementario, que permita la generación de interés por parte de la familia, de ciertos aspectos educativos. Desde distintas áreas del saber, la historia, la matemática, la física. Generar insumos. En vez de decir hemos inaugurado 3 hospitales, poder plantear distintos ejercicios, material didáctico, pastillas, cápsulas que le llaman en términos educativos. Que puedan ser utilizados en la escuela, en el trabajo, tener una sobrevida en lo que pueden ser las nuevas plataformas tecnológicas, para una convivencia en términos educativos”. Desde el Gobierno agregaron que están trabajando con la Secretaría de Medios. Y que ese material está pensado para televisión, diarios, radio o “los medios que han surgido a partir de las nuevas tecnologías”. Según trascendió, estarían listos para el inicio de clases. El nuevo gobierno también relanzó la entrega de libros, desde el Plan Nacional de Lecturas. “Queremos llegar a los 10 millones de niños, niñas y adolescentes, y también a sus familias. En esta etapa comenzaremos por los sectores que más han estado sufriendo las desigualdades de nuestra sociedad. Estamos conversando con la industria editorial y las editoriales universitarias para que acompañen esta iniciativa con el máximo esfuerzo posible”, dicen en el Gobierno. Y afirman que armaron un “Consejo Asesor de Lecturas” de especialistas que definirán las colecciones a comprar y distribuir. Y que van a garantizar 180 posibles lecturas para los 180 días de clase en las escuelas secundarias y de adultos con la reedición de la colección “Leer por leer”. Y van a ampliarlo a una serie de antologías para cada año de la escuela primaria. Es una de las grandes deudas del sistema educativo. La ley de Educación Sexual Integral (ESI) se aprobó en 2006 y estableció que todos los estudiantes argentinos -de todos los niveles- tienen derecho a recibir esta formación. La integralidad hace referencia a que los contenidos no deben centrarse sólo en los aspectos biomédicos de la educación sexual, sino también en los psicológicos, sociales, afectivos y éticos. Es decir, debe incluir contenidos como equidad y violencia de género, prevención de enfermedades de transmisión sexual, respeto por nuevas identidades de género, entre otros. Sin embargo, hasta el debate por la interrupción legal del embarazo, en 2017, este programa casi no tenía avances. Fuentes oficiales dijeron, en su momento, que desde la Nación se ofreció capacitación docente y se produjeron y repartieron cuadernillos para las aulas, pero que muchas provincias no los repartían o le ponían trabas al programa. Tras el debate por el aborto, el tema estuvo en “el radar” de la opinión pública y por eso desde el Estado nacional volvieron a impulsarlo. En 2018, en el Consejo Federal de Educación se acordó una resolución que fijó los contenidos mínimos de ESI e impulsó un programa de formación docente. Luego se incrementó notablemente la inversión para ESI. De $ 38 millones en 2018 se pasó a 100 millones en 2019, según informaron las autoridades educativas de Cambiemos. Desde el actual gobierno le dijeron a Clarín que “es una decisión el cumplimiento de la ESI”. “Hemos creado una dirección que asume la responsabilidad de aplicación de la ESI. Nuestra responsabilidad primaria es cumplir la ley, en diálogo con todos los actores del sistema. Vamos a trabajar algunas cuestiones vinculadas a contenidos y políticas culturales que cruzan tanto educación como género, y políticas de igualdad en ámbitos educativos”. Si a la gente se le preguntara a qué asocia la educación durante el macrismo, seguramente la mayoría diría que al conflicto. Es que fueron innumerables los paros docentes que se vivieron en los últimos 4 años y que afectaron el normal dictado de las clases. Aunque, en rigor, el conflicto docente estuvo presente casi todos los años desde el retorno de la democracia, incluso durante el anterior kirchnerismo. Quizás por esto, y porque en la campaña lo habían prometido, una de las primeras medidas que tomó el gobierno de Alberto Fernández fue restablecer la paritaria nacional docente, el ámbito de negociación entre el Ministerio de Educación nacional, las 24 jurisdicciones y los cinco sindicatos docentes con representación en todo el país. Cuenta a su favor, claro, que Ctera -el sindicato más grande- juega para el mismo equipo. La ley establece que en la paritaria nacional se debe fijar el salario mínimo docente, que luego funciona como “un piso” para las negociaciones en cada una de las provincias. Este miércoles, y ya al filo del inicio de las clases, el Gobierno nacional hará la primera oferta a los sindicatos. Fuentes oficiales dijeron a este diario que es solo un paso formal, dado que la negociación y el acuerdo viene bien encaminado y ya está bastante avanzado. Desde el Gobierno dicen que este miércoles los gremios se llevarán la propuesta a sus bases, para que las puedan aprobar para así empezar, esta vez, un año con menos conflicto en las escuelas del país.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/activo-protocolo-coronavirus-hospital-posadas-falsa-alarma_0_J70nhgs8.html","date":"25/02/2020 - 5:01","title":"Se activó el protocolo por coronavirus en el Hospital Posadas: fue una falsa alarma","abstract":"Una persona llegó este lunes con síntomas sospechosos al aeropuerto de El Palomar. Los exámenes dieron negativo.","author":[],"key_words":"CoronavirusHospital PosadasÚltimas Noticias","body":"El Hospital Posadas activó este lunes el protocolo por un posible caso de coronavirus<U+200B>, debido a un paciente que llegó desde Chile con síntomas compatibles con el virus. Después de casi tres horas de aislamiento en la guardia, los exámenes arrojaron que se trató de una falsa alarma. El hombre, de nacionalidad china, arribó este lunes por la noche al aeropuerto de El Palomar. Como mostró síntomas similares a los del coronavirus, fue derivado al Hospital Posadas. Allí, las personas que se encontraban en el secto de guardia tuvieron que cumplir un aislamiento en las habitaciones que duró casi tres horas. Además, el resto de los pasajeros del vuelo quedaron varados durante ese lapso en la aeronave. \"Estábamos a las 21.30 en la habitación. El personal empezó a correr y empezaron a decir que mantuviéramos cerradas las puertas de las habitaciones, que cerráramos las ventanas, que tratáramos de tapar el hueco debajo de las puertas. Lo tapamos con lo que encontramos\", contó Valeria. Su novio, que sufrió una apendicitis, se encuentra internado en una habitación de la guardia del centro médico, ya que \"es feriado y el hospital está colapsado\". \"El personal acá tiene un sentido humano muy grande. Nos dijeron que estuviéramos tranquilos, que orináramos en el baño antes de que ingresara el paciente. Porque el riesgo lo corríamos nosotros\", continuó su relato en una nota con TN. También comentó que \"los enfermeros repartieron dos barbijos por habitación. Pero la calidad del barbijo no era la adecuada\". Y dijo: \"Hasta que no nos avisaran, no podíamos salir. Designaron a un médico y un enfermero para que atendieran a este hombre, que por suerte solo tenía una neumonía sangrante con infección urinaria, sumado a diabetes y problemas coronarios. Pero todo indicaba que era coronavirus\". Al final, cerca de las 1.10, llegó el permiso para abandonar las habitaciones, luego de que las pruebas de coronavirus practicadas al pasajero dieran negativo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mar-plata-evacuaron-hotel-centrico-incendio_0_xvehNGKu.html","date":"25/02/2020 - 4:48","title":"Mar del Plata: evacuaron un hotel céntrico por un incendio","abstract":"Había 86 huéspedes. Las llamas comenzaron en la cocina y el humo se propagó rápidamente. Tres personas fueron trasladadas al hospital por inhalación.","author":[],"key_words":"Mar Del PlataIncendiosÚltimas Noticias","body":"Momentos de tensión se vivieron sobre las últimas horas del lunes en un hotel céntrico de Mar del Plata, luego de un incendio que comenzó en la cocina y provocó daños en otros sectores del establecimiento. Los huéspedes tuvieron que ser evacuados y tres personas fueron trasladadas al hospital por inhalación de humo. El hecho ocurrió en un hotel del gremio Utedyc, ubicado en Tucumán al 2300, entre Falucho y Brown. En el edificio, de ocho pisos, estaban alojadas 86 personas. Afortunadamente, las llamas no llegaron a las habitaciones pero sí una gran cantidad de humo se esparció por el lugar. Darío Oroquieta, secretario de Seguridad, detalló en diálogo con Todo Noticias que el incendio se originó \"por parte del circuito eléctrico\" y la propagación del humo provocó que \"lo aspire la gente mientras era evacuada\". El funcionario contó que \"hubo nerviosismo\" por parte de los huéspedes, debido a que \"se desconocía la magnitud\", pero \"el sistema de emergencia funcionó y se pudo dar una respuesta rápida\" a la situación. No se registraron heridos de gravedad, pero tres personas tuvieron que ser trasladadas al hospital por presentar inconvenientes por la inhalación de humo. En el lugar trabajaron varias dotaciones de bomberos, rescatistas, Defensa Civil y el personal del SAME. Al normalizarse la situación, los pasajeros podrán regresar al hotel debido que Inspección General clausuró solamente la cocina. Por el feriado largo de Carnaval, el Ministerio de Turismo y Deportes informó el pasado domingo que la ocupación hotelera creció el 12,3 por ciento interanual en Mar del Plata. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/harvey-weinstein-ingreso-hospital-nueva-york-hipertension-palpitaciones_0_76hW6voF.html","date":"25/02/2020 - 1:20","title":"Harvey Weinstein ingresó a un hospital de Nueva York con hipertensión y palpitaciones","abstract":"El productor de cine, declarado culpable por dos delitos sexuales, iba a ser trasladado a la prisión de Rikers Island.","author":[],"key_words":"Harvey WeinsteinNueva YorkÚltimas Noticias","body":"El productor de cine Harvey Weinstein, declarado culpable este lunes por dos delitos sexuales, uno de ellos violación en tercer grado, fue trasladado a un hospital de la ciudad de Nueva York con palpitaciones cardíacas, por lo que todavía no ingresó a la prisión de Rikers Island. Según diversos medios locales, la abogada de Weinstein, Donna Rotunno, dijo que el productor estaba en el Hospital Bellevue bajo observación por hipertensión arterial y palpitaciones cardíacas. No estaba claro si pasaría allí la noche o si iría a la enfermería de Rikers Island a última hora. Weinstein, de 67 años, fue declarado culpable de dos de los cinco cargos que le imputaba la Fiscalía: uno de acto sexual criminal en primer grado, que acarrea entre 5 y 25 años de prisión, por practicar sexo oral a la fuerza a la ayudante de producción Mimi Haley en 2006; y otro de violación en tercer grado, penado con máximo de 4 años, contra la aspirante a actriz Jessica Mann en 2013. A la espera de la condena del próximo 11 de marzo, Weinstein encara un máximo de 29 años de cárcel tras el veredicto emitido por el jurado del \"histórico\" juicio en Nueva York, posibilitado gracias a la cascada de denuncias que desencadenó el movimiento feminista del MeToo, que este lunes aplaudió la valentía de las \"supervivientes\". Pese a ser culpable de esos delitos, Weinstein sorteó la máxima de cadena perpetua que acarreaban dos cargos de agresión sexual \"depredadora\" relacionados con la supuesta violación de la actriz Annabella Sciorra en 1993, y los 25 años de castigo para el delito de violación en primer grado contra Jessica Mann, en total tres cargos graves de los que fue exonerado. El que un día fuera el productor más poderoso de Hollywood, venido a menos físicamente por problemas de espalda que le obligaron a operarse antes de comenzar el juicio el 6 de enero, escuchó su veredicto estoicamente, si bien su abogado Arthur Aidala declaró a los medios que se le pudo escuchar decir con incredulidad: \"Pero soy inocente, cómo puede pasar esto en Estados Unidos\".  Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/relato-medico-platense-cuarentena-coronavirus-dijeron-violado-aislamiento-mentira-total-_0_YQ8f9hpD.html","date":"25/02/2020 - 0:24","title":"El relato del médico en cuarentena por el coronavirus: “La gente de La Plata se portó mil puntos, pero con errores”","abstract":"Solo su hijo lo recibió al volver de Camboya. Y 4 días más tarde, le ordenaron encerrarse. “Dijeron que había violado el aislamiento, ¡una mentira total!”, expresó.","author":[],"key_words":"CoronavirusLa PlataÚltimas Noticias","body":"Eduardo Ferraresi y su esposa Diana, ambos médicos oriundos de La Plata, se encuentran cumpliendo cuarentena en su casa de la capital bonaerense debido al coronavirus, tras regresar del \"crucero fantasma\" que amarró en Camboya. El hombre relató que, cuando retornó a la Argentina, \"solo me esperaba mi hijo\". Y que recién luego de cuatro días recibió la orden de iniciar la cuarentena. \"Dijeron que había violado el aislamiento, ¡una mentira total!\", comentó Ferraresi. Después de peregrinar con la embarcación de la empresa Westerland -rechazada en varios puertos asiáticos-, el hombre llegó el sábado 15 de febrero a Ezeiza en un avión que había hecho escala en Qatar y San Pablo. \"En Ezeiza no pasó nada. Me estaba esperando mi hijo. Nos subimos al auto. Y nos fuimos a un cumpleaños familiar\", comentó Ferraresi, que dijo que tanto en Camboya como en Qatar hubo comitivas de diversos países recibiendo y controlando a sus pasajeros. \"Hubo diplomáticos de Estados Unidos, Australia, España, chequeando a la gente. De Argentina, no hubo nadie\", expresó en diálogo con TN. Luego de tres días de reuniones con sus seres cercanos y de iniciar la semana laboral el martes en la Ciudad de Buenos Aires, recibió un llamado desde La Plata. \"Estaba trabajando y se comunicaron de la Secretaría de Salud de La Plata, para avisarme que tenía que estar aislado. No sé cómo se enteraron\", dijo Ferraresi. \"Lo peor de esto es que llamaron al hospital del que estoy jubilado hace dos años y dijeron que un médico había violado el aislamiento. ¡Una mentira total!, porque cuando me dijeron que me tenía que aislar, me aislé. Como habían metido la pata, la querían cubrir de alguna manera\", agregó, además de remarcar que, hasta el momento, no hubo contacto físico con personal municipal y que todas las conversaciones fueron telefónicas. La pareja está en cuarentena. Y se preguntó: \"Me dijeron que mi mujer y yo teníamos que estar aislados. ¿Y si mi mujer estaba infectada y yo no? ¿O si yo estoy infectado y mi mujer no? Estamos encerrados, no podemos recibir a nadie. Y nadie viene a controlarnos\". De todas maneras, señaló que esta semana podría culminar la cuarentena: \"En teoría, el jueves vienen y nos controlan. Si está todo bien, nos dan el alta\". El hombre también repasó cómo sus planes de vacaciones se convirtieron en la estadía en un crucero rechazado por media docena de países y que navegó casi sin rumbo. Y en el que una pasajera fue diagnosticada con coronavirus en un control en Kuala Lumpur, Malasia. Todo comenzó a complicarse cuando debían partir de Hong Kong. \"Como ya estaba dando vueltas lo del coronavirus, el capitán no dejó subir al barco a aquellos que hubieran estado en los últimos 14 días en China, salvo Hong Kong y otra ciudad\", inició su relato. Tenía que desembarcar en Manila. Pero le prohibieron la entrada. En Taiwán iban a pasar dos días. El primero, pudieron bajar de la embarcación. Al segundo día, le revocaron el permiso. \"El capitán dijo que Shanghai se suspendía y que todo iba a terminar en Tokio\", acotó Eduardo, que entonces sacó pasajes para volar de la capital japonesa a Buenos Aires. Los planes volvieron a complicarse: \"Tocamos una isla pequeña de Japón. Y ahí le dijeron al capitán que no tenía entrada en Japón ni en Corea del Sur\". Pasajeros del crucero que amarró en Camboya. (AFP / Fresh News) Mientras tanto, se realizaban controles a los pasajeros dentro del crucero. Además, cada turista debía firmar una declaración jurada indicando si habían manifestado algunos de los síntomas asociados al nuevo coronavirus:  \"Nos tomaban la temperatura. Algunos declararon síntomas; los evaluaron y todos estaban libres de virus\". Después de ser rechazado por Japón y Corea del Sur, el barco se dirigió a Bangkok, en Tailandia. Desde allí estaba programado el nuevo vuelo de retorno a la Argentina. \"Estábamos en dirección a la ciudad y un barco se acercó. Estuvimos detenidos como una hora y media. No le permitieron entrar. Y el barco volvió atrás\". Los pasajeros del crucero de la firma Westerdam se asoman en Camboya, donde lograron amarrar tras ser rechazados por media docena de países. (EFE) En Camboya, los recibió una comitiva oficial, liderada por el primer ministro. \"Nos dio la mano a los noventa y pico pasajeros que bajamos, nos regalaron una corona de flores y nos llevaron al aeropuerto internacional\". De ahí, a Qatar. De Qatar, a San Pablo. Y de San Pablo, a Buenos Aires. \"Ahora, todavía me estoy peleando para conseguir un certificado para presentar en el trabajo\", dijo el hombre este lunes, entre risas. \"De todas maneras, la gente de La Plata se portó bien. Pero con errores\", concluyó su relato, desde su casa en La Plata. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/medicos-platenses-cuarentena-regresar-crucero-china_0_x4yH6iao.html","date":"24/02/2020 - 21:53","title":"Dos médicos platenses quedaron en cuarentena luego de regresar de un crucero por China","abstract":"La pareja no presenta síntomas de la enfermedad y se la monitorea diariamente. Quedarán quince días en aislamiento domiciliario.","author":[],"key_words":"CoronavirusLa PlataÚltimas Noticias","body":"Un matrimonio de La Plata está en cuarentena tras regresar de un viaje en un crucero que amarró en Camboya, luego de ser rechazado por varios países debido al temor al coronavirus, por lo que deberán respetar las indicaciones de las autoridades de salud y no podrán salir de su domicilio por 15 días. La Dirección de Epidermiología informó que la pareja no presenta síntomas de la enfermedad y se la monitorea diariamente. Este procedimiento es parte del protocolo a cumplir, aunque el matrimonio se encuentra en un buen estado de salud. Previa llegada a Ezeiza, el matrimonio hizo una escala en Brasil y a partir del retorno a La Plata las autoridades sanitarias les comunicaron que deben estar 15 días en cuarentena sin salir de su domicilio y deben estar aislados. La pareja platense estuvo en un crucero de la empresa Westerland de bandera holandesa, que durante una semana navegó sin rumbo fijo debido a que Taiwán, Filipinas, Guam y Tailandia le cerraron el acceso a sus puertos hasta que fueron recibidos en Camboya. Una mujer estadounidense de 83 años que viajaba en el crucero Westerdam dio positivo en el análisis de coronavirus durante un control realizado en Kuala Lumpur, anunció oportunamente el Ministerio de Salud de Malasia, citado por la agencia Efe. La mujer estadounidense y su marido, al que los controles no le diagnosticaron el virus COVID-19, viajaron el 14 de febrero desde Camboya a Kuala Lumpur, donde fueron internados en un hospital malayo. En medio de todo este contexto se conoció que las autoridades del ministerio de Salud de nuestro país anunciaron que incorporarán medidas al protocolo para todos aquellos que ingresen a la Argentina desde Italia. Es que varias localidades del norte de Italia por la presencia de 229 casos positivos y 6 fallecidos en las últimas horas. La medida surge por la frecuencia con que se suceden los viajes, ya que desde Italia llegan 12 vuelos semanales directos: Alitalia arriba una vez por día y Aerolíneas todos los días, salvo lunes y miércoles, según informó Aeropuertos Argentina 2000. La OMS había adelantado este lunes que aunque hoy por hoy no se pueda hablar de pandemia del coronavirus COVID-19, sí \"es momento de prepararse para ella\". El cambio de clasificación de “epidemia” a “pandemia” implica un aumento en el alcance y la escala de la enfermedad, que pasaría de significar una propagación simultánea en un país a una propagación simultánea en varios países. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reaccion-actrices-hollywood-veredicto-harvey-weinstein-violador-condenado-_0_86GolKgI.html","date":"24/02/2020 - 21:14","title":"La reacción de las actrices de Hollywood tras el veredicto contra Harvey Weinstein: “Hay un violador condenado”","abstract":"Muchas actrices celebraron por redes sociales el veredicto al productor de Hollywood por agresión sexual y violación a dos mujeres.","author":[],"key_words":"Harvey WeinsteinNueva YorkÚltimas Noticias","body":"Las actrices Annabella Sciorra, Rose McGowan, Rosanna Arquette, Mira Sorvino y muchas otras celebraron por redes sociales el veredicto al productor de Hollywood, Harvey Weinstein, por agresión sexual y violación a dos mujeres. Varias de ellas denunciaron haber sido abusadas sexualmente por Weinstein, pero no pudieron acusarlo en el ámbito penal porque los delitos ya prescribieron. Estas son algunas de las principales reacciones al veredicto: * Annabella Sciorra, que testificó en el juicio cómo fue violada por Weinstein, aunque el productor no fue condenado por ello: \"Mi testimonio fue doloroso pero necesario\", dijo la actriz a Hollywood Reporter. \"Hablé por mí misma, con la fortaleza de más de 80 víctimas de Harvey Weinstein en mi corazón (...) Nunca podemos arrepentirnos de romper el silencio\". * Rose McGowan, actriz que afirma haber sido violada por Weinstein: I'm proud of the brave women who testified, they have taken out a monster on earth. Thank you to the prosecutor & jury who said not one more. Thank you to the public for examining things more deeply. I can finally exhale \"Estoy orgullosa de las mujeres que testificaron, han sacado a un monstruo de la faz de la Tierra\", tuiteó. * Julianne Moore, Reese Witherspoon y otras actrices miembros del movimiento Time's Up tuitearon el mismo mensaje: Today’s historic win in the Weinstein trial is a testament to the bravery and resilience of the #SilenceBreakers, and a victory for survivors everywhere. This is just the beginning. Join @TIMESUPNOW’s fight for safety, equity & justice in every workplace: https://t.co/QLbO4gU4mN \"El triunfo histórico de hoy en el juicio de Weinstein es un testamento al coraje y la resistencia de las mujeres que rompieron el silencio, y una victoria para las sobrevivientes en todas partes. Este es solo el comienzo\". * Asia Argento, actriz italiana que acusa a Weinstein de haberla violado en 1997: Harvey Weinstein is now a convicted rapist. Two survivors cry and and celebrate. Thank you God. Thank you to all the brave women. Thank you to the judge and jury in NYC — @samyliscious — this one goes out to you Anthony <U+2764><U+FE0F> Una publicación compartida de  asiaargento (@asiaargento) el 24 Feb, 2020 a las 9:13 PST \"Harvey Weinstein es ahora un violador condenado. Dos sobrevivientes lloran y celebran. íGracias Dios! Gracias a todas las valientes mujeres. Gracias juez y jurado en NYC\", tuiteó Argento junto a una foto suya y de otra mujer. *Ashley Judd, actriz que asegura haber sido acosada sexualmente por Weinstein: For the women who testified in this case, and walked through traumatic hell, you did a public service to girls and women everywhere, thank you.#ConvictWeinstein #Guilty \"Las mujeres que testificaron en este caso y atravesaron un infierno traumático han brindado un servicio público a las niñas y mujeres del mundo, gracias\". * Mira Sorvino, actriz que denunció públicamente a Weinstein de acoso sexual y de arruinar su carrera cuando rechazó sus avances. The beginning of #justice. More to come, my sisters. #weinsteinguilty \"El inicio de justicia. Más por llegar, mis hermanas\". * Rosanna Arquette, actriz que dice haber sido agredida sexualmente por Weinstein: \"Gratitud hacia las valientes mujeres que han testificado y al jurado por ver a través de las tácticas sucias de la defensa\", tuiteó. Gratitude to the brave women who’ve testified and to the jury for seeing through the dirty tactics of the defense .we will change the laws in the future so that rape victims are heard and not discredited and so that it’s easier for people to report their rapes \"Cambiaremos las leyes en el futuro para que las víctimas de violación sean escuchadas y no sean desacreditadas y para que sea más fácil para las personas reportar una violación\", añadió. * Tarana Burke, fundadora del movimiento #MeToo: This isn’t my personal victory. My thoughts on the Weinstein verdict. #metoomvmt #silencebreakers https://t.co/LDo7mEtXGy \"Aunque un hombre haya sido condenado hoy, debemos preocuparnos para saber si alguien se inquietará por nosotros mañana. Por eso es que decimos #MeToo (Yo también)\". * Rosie Pérez, actriz, que testificó en el juicio que su amiga Annabella Sciorra la llamó una noche del invierno boreal de 1993-94 para contarle que había sido violada. HARVEY WEINSTEIN HAS BEEN HANDCUFFED & TAKEN TO JAIL! GUTTED FOR MY DEAR FRIEND #ANNABELLASCIORRA WHO TOLD THE TRUTH! YET I CONGRATULATE HER & ALL WHO CAME FORWARD FOR THEIR BRAVERY. THIS IS NOT ENOUGH BUT SURVIVORS TAKE COURAGE! THIS IS STILL A GREAT WIN! CONGRATS JOAN ILLUZZI! https://t.co/LihJLiudNo \"íHarvey Weinstein ha sido esposado y llevado a la cárcel! (...) Ésta es pese a todo una enorme victoria que dará esperanza y valentía a otros para que cuenten su verdad\". * Gretchen Carlson, experiodista de Fox News que denunció haber sido acosada por el presidente de la cadena Roger Ailes, fallecido en 2017: I hope the handcuffs are tight ... #metoo #weinsteintrial https://t.co/O1TWzBg1Rl \"íEspero que las esposas estén ajustadas!\". * Gloria Allred, abogada de Annabella Sciorra y Mimi Haleyi, a periodistas frente a la corte: \"En Estados Unidos las cosas han cambiado (...) Esta es la era del empoderamiento de las mujeres, y ya no pueden intimidarlas más, porque las mujeres no serán silenciadas\". Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-gran-alivio-jurado-entendiera-dijo-mimi-haleyi-mujeres-denuncio-harvey-weinstein_0_E1M9FFmR.html","date":"25/02/2020 - 15:54","title":"“Fue un gran alivio que el jurado lo entendiera”, dijo Mimi Haleyi, una de las mujeres que denunció a Harvey Weinstein","abstract":"Mimi Haleyi fue asistente del productor y lo acusó de practicarle sexo oral por la fuerza en 2006.","author":[],"key_words":"Harvey WeinsteinAbuso Sexual","body":"Decenas de mujeres acusaron de distintos tipos de abusos a Harvey Weinstein, quien fue durante años uno de los hombres más poderosos de Hollywood. Pero sólo dos de ellas pudieron llegar al juicio, ya que la mayoría de los casos había prescrito. Una de ellas, Mimi Haleyi, habló este martes, luego de que se conociera la condena contra el productor cinematográfico. Afirmó el veredicto la hizo sentirse agradecida de que le hayan escuchado y creído. \"Fue sencillamente un gran alivio. Fue un gran alivio que el jurado lo entendiera\", dijo Haleyi a \"CBS This Morning\". La denunciante, que trabajo como asistente de producción para Weinstein, lo acusó de darle sexo oral por la fuerza en 2006. El cargo fue avalado por el jurado que este lunes determinó que el productor era culpable. \"Simplemente creo que nos están educando sobre la realidad del abuso sexual y las víctimas de abuso sexual'', expresó. \"No siempre es un extraño. Muy a menudo es alguien que la persona conoce, y con eso viene toda otra capa de procesamiento\"'. Weinstein puede recibir una pena de entre 5 y 29 años de prisión luego de que un jurado en Manhattan lo declaró culpable de agredir sexualmente a Haleyi y violar a una aspirante a actriz en 2013. Fue absuelto de violación en primer grado y de dos cargos de agresión sexual predatoria. Los abogados de Weinstein, que han insistido que cualquier encuentro sexual que éste tuvo con sus acusadoras fue consensuado, dijeron que apelarían. El exmagnate de Hollywood, que alega padecer problemas de salud que incluyen problemas de la espalda, fue trasladado el lunes a una unidad carcelaria en el Hospital Bellevue para ser revisado por palpitaciones y alta presión arterial. Su sentencia se dictará el 11 de marzo. En tanto, al ser consultado por el caso, el presidente Donald Trump<U+200B> calificó la condena del desacreditado productor como una \"gran victoria'' para las mujeres que \"envía un mensaje muy fuerte\". \"Él era una persona que no me gustaba\", dijo Trump a periodistas durante una conferencia de prensa en India. \"A quienes le gustaba era a los demócratas. Michelle Obama lo amaba. Lo adoraba. A Hillary Clinton le encantaba'', chicaneó. El propio Trump fue acusado de conducta sexual inapropiada, incluyendo una denuncia de violación, por más de una docena de mujeres cuando era un ciudadano privado. El mandatario ha rechazado las acusaciones y no ha sido imputado por ninguno de los presuntos abusos. Fuente: AP DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienzan-clases-2020-chubut-mira-calendario-escolar_0_QZwTKrKJ.html","date":"25/02/2020 - 15:47","title":"Cuándo comienzan las clases 2020 en Chubut: mirá el calendario escolar","abstract":"Cada provincia tiene su propia fecha para el inicio del ciclo lectivo. Conocé también cuándo son las vacaciones de invierno y cuándo es el último día de clases.","author":[],"key_words":"EscuelaVacaciones De VeranoVacaciones De InviernoEstudiantesEducación","body":"El calendario escolar 2020 establece las fechas de inicio y fin de las clases en la provincia de Chubut, detallando además qué días será el receso invernal, también conocido como vacaciones de invierno. De esta manera, el Ministerio de Educación regula la cantidad de días de clase que se dictarán en el año. Si bien estas fechas rigen para toda la provincia, cada establecimiento puede hacer modificaciones sobre el día de inicio o fin de las clases, con lo cual es importante consultarlo además con la institución. El día establecido según el cronograma de la provincia para el comienzo de las clases en Chubut este año es el miércoles 26 de febrero. Sin embargo, no sucederá ya que los maestros desplegaron un plan de lucha y están de paro. En Chubut las clases deberían comenzar el 26 de febrero. Foto/ Archivo. Los estudiantes de la provincia de Mendoza tendrán su inicio de vacaciones de invierno el 6 de julio y las mismas se extenderán hasta el 17 de julio. En Chubut el receso invernal comenzará el 6 de julio. Foto/ archivo Así como el ministerio detalla el inicio de las clases y el receso invernal, también establece cuándo será el último día en que las escuelas dictarán clases –excluyendo el período de recuperatorios–. En 2020 en Chubut las clases terminarán el viernes 17 de diciembre. Desde ese día, los estudiantes comenzarán sus vacaciones de verano. De esta manera el ciclo lectivo provincial tendrá 190 días de clases. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sufrio-hemorragia-despues-cirugia-amigdalas-muerte-cerebral_0_zSa7iAkI.html","date":"25/02/2020 - 15:33","title":"Sufrió una hemorragia después de una cirugía de amígdalas y terminó con muerte cerebral","abstract":"La joven de 18 años comenzó a sentirse mal tres días después de la intervención y fue internada. El domingo sufrió un paro cardiorespiratorio.","author":[],"key_words":"San JuanMala PraxisÚltimas Noticias","body":"Lo que se suponía que sería un cirugía de rutina, se convirtió días más tarde en una tragedia. Julieta Viñales, de 18 años, sufrió una hemorragia luego de una intervención quirúrgica de amígdalas y tiene muerte cerebral. Así lo diagnosticaron los médicos del hospital Rawson de San Juan. Después de haber consultado a un médico por dolores en la garganta y de que le recomendaran una pequeña cirugía para extirpar las amígdalas, la joven fue operada y ahora la familia le apunta al médico por una supuesta mala praxis. Según reconstruyeron los medios locales, Julieta se retiró del hospital poco después de la cirugía, pero horas más tarde comenzó a vomitar sangre y, tras ser internada, finalmente tres días después sufrió un paro cardiorespiratorio. Diario de Cuyo publicó que \"la familia recordó que a la lista inicial de medicamentos que indicó Babsía, luego de operarla agregó otro para el control de hemorragias\". Julieta, que vive en Buenos Aires donde estudia Medicina, aprovechó el receso de verano para visitar a su familia en San Juan y fue allí que realizó la consulta que finalmente desembocó en una tragedia impensada. \"La situación es tan extraordinaria que profesionales del Hospital Rawson comentaron a allegados a la familia de Julieta que en 30 años de servicio no hubo ni siquiera un antecedente de internación por mala praxis en el caso de una extracción de amígdalas\", precisó el medio cuyano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/arrancaron-controles-coronavirus-ezeiza-pasajeros-llenan-formulario-toma-fiebre_0_2W6GXAng.html","date":"25/02/2020 - 14:56","title":"Arrancaron los controles por coronavirus en Ezeiza: los pasajeros llenan un formulario, pero no se les toma la fiebre","abstract":"Es para vuelos que vienen de Italia. En el documento les preguntan si tienen síntomas. No hay revisión médica.","author":[],"key_words":"CoronavirusEzeiza","body":"El Gobierno puso en marcha el protocolo de seguridad para detectar casos importados de Coronavirus en el aeropuerto de Ezeiza. Desde temprano a la mañana, médicos de Sanidad y Frontera controlan a los pasajeros de vuelos que arriban al país desde Italia. Al principio se creyó que les tomarían la fiebre. Pero no fue así. Después se supo que el control es un formulario que los pasajeros debían llenar y firmar. El operativo es casi imperceptible en la zona de arribos del aeropuerto. No hay guardias, ni policías y ni grandes despliegues. Los controles se hacían en los aviones o apenas los pasajeros bajaban. Luis, que llegó de Roma junto a su familia luego de pasar una semana de vacaciones en esa ciudad, contó a Clarín que tuvo que \"llenar una formulario donde preguntaban si había tenido síntomas\". El mismo documento también los entregaron a turistas italianos. Alessandra, que vino a Buenos Aires de Turín a pasar unos días antes de seguir viaje para Chile, contó que ella también tuvo que completar el formulario y que en \"ningún momento le tomaron la temperatura o le hicieron estudios médicos\". Tampoco se lo hicieron a Gianna, que salió de la puerta de arribos con un barbijo puesto. Al preguntarle porqué lo estaba usando, ella respondió: \"Lo traigo de Italia. Allá la cosa está brava y es mejor protegerse\". Algunos pasajeros bajaron de sus vuelos usando barbijos. Foto: Luciano Thieberger. Otros pasajeros, también italianos, prefirieron no hablar con los medios y de hecho simularon no entender las preguntas, quizás asustados por lo que podría pasarles por ser de Italia, en un contexto de alerta mundial por la propagación del coronavirus, que en su país ya contagió a unos 283 personas. Los casos, en ese país, se dieron en el norte del país, donde varias localidades quedaron aisladas y en cuarentena. Este martes, por primera vez, hicieron controles a pasajeros que venían de Italia. Foto: Luciano Thieberger. En Ezeiza no se percibe tanta alerta de peligro como podría haber en aeropuertos internacionales de otros países, que ya hayan registrado casos de coronavirus. En arribos, lo único que se ve es un puesto con dos mujeres que reparten folletos con información sobre la enfermedad, donde se indica qué hacer ante síntomas y cómo prevenirla en el caso de encontrarse en un situación de riesgo. Un puesto informativo sobre coronavirus en arribos de Ezeiza. Foto: Luciano Thieberger. También, cada tanto, se veían algunas personas usando barbijos, caminando con sus carritos llenos de maleta, de un lado hacia otro. Los controles se realizaban generalmente dentro del avión, con el documento con la información que el pasajero debía llenar y entregar luego. Después de eso, descendían normalmente por el corredor común. Desde que se multiplicaron los casos de coronavirus en el mundo, el Ministerio de Salud de la Nación fue modificando los controles en Ezeiza. A fines de enero, Clarín había publicado que turistas argentinos que regresaban de China no recibían ningún control médico en el aeropuerto. Entonces, desde el Ministerio explicaron entonces que “no hay vuelos directos desde China”. Es decir, que era imposible controlar a todos los viajeros. Es por eso que el lineamiento, dijeron, era apelar al “autocontrol” de los pasajeros. Esto significaba que si un viajero llega al país con alguno de los síntomas del coronavirus, daba aviso de inmediato. Luego, con el paso de los días y la gravedad de la situación en el mundo, el Gobierno decidió armar un protocolo de seguridad para controlar a pasajeros de aquellos vuelos que provinieran desde países donde hubieran varios casos de coronavirus. Por eso, en su primer día, los controles se concentraron en los aviones que llegaron desde Italia, uno de los más castigados de Europa por la enfermedad. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-metoo-artistas-internacionales-acusados-abuso_0_tcP778Ww.html","date":"25/02/2020 - 14:12","title":"#Metoo: quiénes son los artistas internacionales acusados por abuso","abstract":"Luego de la condena al productor de Hollywood, Plácido Domingo pidió perdón. Pero la lista de los acusados es mucho más larga.","author":[],"key_words":"Abuso SexualMeToo","body":"El reconocimiento de culpabilidad del tenor Plácido Domingo ante las acusaciones y la investigación llevadas a cabo en los últimos meses por supuesto abuso sexual se suma a una larga lista de profesionales de la industria de la cultura y el entretenimiento que han afrontado denuncias similares. En las últimas horas, sin ir más lejos, el otrora todopoderoso productor de Hollywood Harvey Weinstein ha quedado a la espera de su condena, un máximo de 29 años de cárcel tras el veredicto emitido por el jurado del \"histórico\" juicio en Nueva York, posibilitado gracias a la cascada de denuncias que desencadenó el movimiento feminista del #MeToo. Desde que todo esto comenzara a principios de octubre de 2017, el mundo se ha despertado cada día con nuevas revelaciones que sugieren que el suyo no era un caso aislado, sino un ejemplo de un patrón de comportamiento extendido no solo en el negocio del cine. A continuación, la lista de los casos con mayor repercusión. Kevin Spacey, protagonista de House of Cards y de grandes largometrajes. Ganador de dos Oscar y considerado como uno de los mejores intérpretes de su generación, Kevin Spacey fue acusado de abusos sexuales en 2017, por lo que fue apartado de la última y quinta temporada de la serie \"House of Cards\" de Netflix. Fueron varios los hombres que lo acusaron por diversos episodios a lo largo de los años. Dos de ellos lo demandaron judicialmente, pero la muerte de uno en septiembre de 2019 permitió que se librara tras una retirada de cargos que también se produjo en el otro caso, en julio, cuando el joven que lo había acusado desistió de manera definitiva de sus señalamientos. La denuncia más mediática en su contra fue la emprendida por el también actor Anthony Rapp, quien denunció a Spacey por un incidente que ocurrió en 1986 cuando tenía 14 años. Este pidió perdón y aseguró posteriormente que buscaría \"evaluación y tratamiento\". Dustin Hoffman, una leyenda de la actuación que también fue acusado por conductas del pasado. Otro doble ganador del Oscar y elogiado actor, Dustin Hoffman, también fue señalado por la escritora Anna Graham Hunter, que aseguró que aquel la manoseó cuando era una becaria de 17 años en 1985, mientras que la guionista y autora de teatro Wendy Riss Gatsiounis detalló varios incidentes de acoso sexual ocurridos a comienzos de su carrera. James Franco fue acusado por cinco mujeres de conducta sexual inapropiada. James Franco, ganador en 2018 del Globo de Oro por su interpretación en \"The Disaster Artist\", no llegó a disfrutar de las mieles del éxito. Fue acusado por cinco mujeres de conducta sexual inapropiada, en algunos casos aprovechándose de su condición de profesor de interpretación, \"incentivando con oportunidades de papeles en sus proyectos\" y, apartado de la industria, no llegó a ser siquiera nominado para los Oscar por su alabado papel. Nate Parker cayó en el ostracismo tras la denuncia en su contra. También la edición de las estatuillas doradas de 2019 estuvo marcada por las acusaciones de agresión sexual, esa vez en contra del cineasta y actor Nate Parker y del intérprete Casey Affleck. No obstante, la dispar reacción en cada caso también trajo polémica: Parker, afroamericano, se hundió en el ostracismo junto a su película \"The Birth of a Nation\", mientras que Affleck, blanco, llegó a ganar el Oscar al mejor actor por \"Manchester By The Sea\". Bill Cosby, punta del iceberg del #Metoo. La sociedad estadounidense ha vivido los últimos años con absoluta perplejidad la riada de acusaciones contra Bill Cosby, quien hasta entonces era un emblema del entretenimiento familiar para todos los públicos. Sentenciado a entre 3 y 10 años de cárcel por agresión sexual, fue el primer personaje público condenado desde el nacimiento del #MeToo. Asia Argento, de denunciante a denunciada. De la controversia no escapó ni la actriz Asia Argento, que había sido una de las primeras mujeres en denunciar públicamente a Harvey Weinstein y que fue acusada de acosar en 2013 al actor Jimmy Bennet, que entonces contaba 17 años de edad, veinte menos que la actriz. Roman Polanski durante el rodaje de Oliver Twist. En el pasado más lejano quedan también casos tan emblemáticos que permanecen frescos en la memoria, como el del cineasta Roman Polanski, quien aún trata de cerrar de una vez su famoso caso de abuso sexual a una menor en los años 70. El pasado agosto una mujer conocida como Robin M. señaló sin embargo al director por un nuevo caso de agresión sexual sucedido supuestamente en 1973. Woody Allen, denunciado por Mia Farrow. En la década de los 90, Woody Allen fue denunciado por haber abusado de Dylan Farrow, hija del director y de Mia Farrow, en un caso que se cerró finalmente sin cargos. El director Alfred Hischcock en una promoción de su película \"Los pájaros\". La lista es larga y también abarca a un pasado de escándalos sexuales de todo tipo en Hollywood, que han retratado libros como \"Hollywood Babilonia\", de Kenneth Anger: incluye asimismo a figuras clásicas del cine como Alfred Hitchcock, a quien Tippi Hedren denunció por abusos, o Errol Flynn, acusado de haber mantenido relaciones sexuales con dos menores. Roger Ailes, cuyo caso fue llevado al cine en la película \"Bombshell\". El del cine no ha sido el único sector contaminado por estos casos de abuso, como ha querido mostrar la reciente película \"Bombshell\", protagonizada por las actrices Charlize Theron, Margot Robbie y Nicole Kidman, en torno a los abusos cometidos en el seno de la cadena Fox News por diversos directivos, incluido su fundador, Roger Ailes. Michael Jackson, el rey del pop, fue acusado de abusar de menores. En el mundo de la música, las denuncias más sonadas son las que enfrentó Michael Jackson, quien fue acusado en diferentes ocasiones por haber abusado presuntamente de menores. En 1994 solventó una de ellas con un acuerdo económico fuera de los tribunales, mientras que en 2005 llegó a comparecer en un juicio por otro caso del que fue absuelto. Recientemente, sin embargo, dos personas reactivaron las sospechas. En un documental titulado \"Leaving Neverland\", relataban los abusos de los que fueron víctimas siendo menores. Al haber rebasado los 26 años de edad cuando denunciaron los hechos, sus casos fueron desestimados, pero un cambio legislativo en California en enero, en el que se amplía ese límite de edad hasta los 40 años, les habilita para volver a los tribunales. R. Kelly, el rapero denunciado por mujeres que denuncian haber sido sus víctimas cuando eran menores. La sombra de la sospecha se cierne también sobre su compatriota R. Kelly, en prisión por cargos federales en los que se ha incluido además pornografía infantil. El rapero es protagonista a su pesar de otro documental en el que numerosas mujeres, muchas de ellas menores en el momento de los hechos, denuncian haber sido víctimas suyas. En dicho documental se cita por ejemplo el momento en el que se casó con la estrella del pop Aaliyah cuando esta tenía 15 años. Sobre este episodio, el pasado mes de diciembre se declaró inocente de los cargos de soborno presentados en su contra en relación con dicho matrimonio. A raíz de todas estas denuncias, Lady Gaga eliminó de su catálogo la canción \"Do What U Want (With My Body)\" que había grabado con el rapero. Su videoclip ni siquiera llegó a ver la luz, ya que su director, Terry Richardson, también fue acusado de abusos por varias modelos. Nicolas Cage, en la lista de los acusados. Estos casos se suman a los que están activos contra los actores Jeffrey Tambor, Nicolas Cage o Steven Seagal, así como contra el ya expresidente de Amazon Studios Roy Price; el director y productor Brett Ratner, cuyos contratos con Warner Bros han volado por los aires, y el cineasta James Toback. Otros nombres que se han visto salpicados en los últimos años han sido los del director y productor Brett Ratner, el cómico Louis C.K., el ex creativo de Pixar John Lasseter y el cineasta Bryan Singer. Fuente: EFE PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-14-24-dias-debe-extenderse-cuarentena_0_-q__FL-q.html","date":"25/02/2020 - 14:07","title":"Coronavirus: ¿14 o 24 días?, cuánto debe extenderse la cuarentena y por qué","abstract":"La OMS asegura que la enfermedad puede permanecer latente por dos semanas. Pero se han reportado casos en los que el tiempo de incubación fue mayor.","author":"Irene Hartmann","key_words":"CoronavirusChinaItaliaEnfermedadesMinisterio De SaludCorea Del Sur","body":"Así como circula el coronavirus y el pánico crece geométricamente, también empiezan a circular versiones contrapuestas sobre el ABC de la enfermedad. Porque mientras todos aseguran que el tiempo de cuarentena —para descartar la incubación del virus y evitar nuevos contagios— debería ser de 14 días, hay quienes sugieren que ese plazo debería elevarse a tres semanas y media, o sea, 24 días. ¿Cómo es? El debate es apenas un susurro por ahora, pero podría subir de tono. Porque, si bien desde el lunes están un poco más estrictos los controles en el aeropuerto de Ezeiza, la semana pasada entraron al país cientos de turistas desde Italia. Algunos venían de las zonas más complicadas en materia de circulación viral del Covid-19, y ahora sus familiares se preguntan si juntarse con ellos o no, si sería riesgoso, si deberían verlos pero sin besos ni abrazos, o cómo. Y, también, cuándo las chances de contagio bajarán, en serio, a cero. Lo de la cuarentena de 24 días viene de algunos casos reportados en los que el tiempo de incubación fue superior al esperado. Uno de ellos se publicó hace poquísimo, el 21 de febrero, en la revista Journal of the American Medical Association (JAMA). Según esa publicación, uno de seis miembros de una familia de contagiados tuvo un período de incubación de 19 días hasta que, por fin, manifestó síntomas de coronavirus. Sin embargo, organismos de salud internacionales como la Organización Mundial de la Salud (OMS), el Centers for Disease Control and Prevention (CDC) y autoridades de salud de China<U+200B> consideran un período de incubación de entre 2 y 14 días, con un promedio de 5,2 a 6,4 días. En los casos en los que el período es superior, la OMS lee allí que pudo haber habido doble exposición. Sin embargo, las enfermedades infecciosas tienen su cuota de anarquismo. Y, de hecho, los días de incubación fijados por los científicos son un promedio. Así lo explicó a Clarín Eduardo López, infectólogo-pediatra, jefe del Departamento de Medicina del Hospital de Niños Ricardo Gutiérrez: “Toda infección viral tiene colitas que se escapan, tanto para adelante como para atrás. O sea, cuando uno dice que el tiempo de incubación del sarampión es de 8 a 14 días, es un promedio, y hay casos en los que llega a 21 días”. Todo depende de la carga viral; en criollo, cuánto virus tiene uno en el cuerpo. En palabras de López, “la carga viral que uno reciba es variable. Así como del individuo asintomático de cierta enfermedad infecciosa se considera que elimina menor cantidad de virus que el que sí está manifestando la enfermedad, uno podría homologar eso a la incubación: si la carga de virus es menor, llevará más días concentrar mayor cantidad para empezar a mostrar síntomas. Si la carga de virus es mayor, llevará menos días”. Entonces, ¿es posible que el período “ventana” de una persona con coronavirus —sin síntomas pero con chances de contagiar a terceros— exceda los 14 días? Sí, porque como ocurre en todas las enfermedades infecciosas, el número 14 es un promedio basado en las estadísticas. La cuestión está en entender que es estadísticamente improbable contagiarse justo de un portador que aun en el día 20 siga incubando el virus. Y, a la vez, que pasada la medianoche del día 14 de cuarentena, el paciente potencial incubador no bajó a cero sus chances de contagiar a otros. López señaló además que hay otras distinciones para hacer: \"Esto no es una regla, pero una baja carga viral puede traducirse en que la enfermedad se muestre de un modo más benigno. Lo vimos con la Gripe A (N1H1)<U+200B> en 2009: muchos individuos que no tenían ningún síntoma, sólo catarro y algo de fiebre, no consultaron\", señaló. Y resumió: \"Estar expuesto a un virus no significa lo mismo para todo el mundo”. “Me preocupa lo de Italia… cada vuelo que llega tiene 250 a 300 pasajeros, y eso multiplicado por 12 vuelos semanales…”, señaló López, antes de marcar otra importante distinción, de cara a un escenario negable, pero realista: que en América latina, en general, y en Argentina, en articular, empiecen a aparecer algunos casos de Covid-19. “Deben distinguirse los casos esporádicos, como sería lo que pasa en Alemania o Estados Unidos, y la circulación viral, cómo está ocurriendo en el norte de Italia o en Corea del Sur”, dijo el médico. Por un lado, “circulación viral significa que el virus está instalado en cierta área y hay contagio franco, como se está viendo en las localidades italianas de Lombardía y en el Véneto, donde rápidamente aparecieron más de 200 infectados”. En cambio, la expresión “casos esporádicos\" se utiliza cuando un individuo, por ejemplo, llegó de China y contagió a sus convivientes, pero todo queda bloqueado ahí y el virus no circula más allá de ese ambiente, explicó López. En síntesis, apuntó el infectólogo, “circulación viral y casos esporádicos son cosas muy distintas. En el segundo caso, si uno va a esa ciudad, el riesgo es bajísimo, casi nulo. Por ejemplo, lugares como Frankfurt (Alemania) o Roma (Italia). Pero en sitios como Wuhan (Hubei, China), Corea del Sur o esas ciudades del norte de Italia, el riesgo de contagio es realmente mayor”. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-detras-verdadero-rostro-jose-san-martin-7-curiosidades-procer_0_HBvseHaT.html","date":"25/02/2020 - 13:07","title":"La historia detrás del verdadero rostro de José de San Martín y otras 7 curiosidades sobre el prócer","abstract":"El libertador nació un 25 de febrero de 1778, fue parte de las gestas independentistas que se libraron en toda América. Con el tiempo se generaron historias en torno a su figura, desde su pertenencia masónica hasta cual era su verdadero rostro, conocé algunas de ellas.","author":[],"key_words":"José De San MartínMasoneríaIglesia Católica","body":"La figura del General Don José de San Martín en el colectivo imaginario tiene numerosos “misterios” para desentrañar o aclarar, desde su verdadero rostro, hasta si era un católico practicante o miembro de los masones. Al prócer se le describe como una persona de piel blanca con nariz aguileña y enormes cejas, una imagen muy común. Pero gracias al daguerrotipo tomado al libertador en su vejez, fue como se dio con una imagen realista de un joven San Martín. La reconstrucción detrás del rostro digitalizado del Libertador José de San Martín. Ramiro Ghigliazza, creador del retrato digitalizado siguió testimonios de contemporáneos que habían descripto al mayor héroe argentino, usó de modelos a personas que compartían rasgos o facciones, cotejó cada detalle con uno de los cuadros más famosos con el daguerrotipo de 1848, cuando el General tenía ya 70 años, y creó un José Francisco de San Martín de 40 años con una mirada negra y desafiante. El artista Ramiro Ghigliazza fue quien se encargo de generar la imagen digitalizada de San Martín. Sus prácticas y sus ideas religiosas son otro tema que ha generado debate con el pasar de los años, existen algunas curiosidades basadas en testimonios y documentos históricos. En el motín de Cádiz de 1808, cuando como edecán del linchado general Solano, buscó asilo en una ermita de la Virgen. La turba, enfurecida, perdonó su vida, al ampararse en la Madre de Dios. En el Regimiento de Granaderos a Caballo creado en 1812 por San Martín, dictó los reglamentos internos y estuvo en los detalles de su organización, en la que incluyó diaria y semanalmente las prácticas del buen cristiano: “Rezo de oraciones por la mañana luego de tocar diana y el Rosario todas las noches. Domingos y días festivos Santo Oficio de la misa por el capellán del Regimiento en la Parroquia del Socorro”. En Mendoza, en el Ejército de los Andes, se oficiaba la misa en el campamento con un altar portátil que el propio San Martín solicitó a Buenos Aires en 1815. Frente al altar, el General y su Estado Mayor asistían al oficio y a la plática del Capellán Güiraldes. “Todas estas prácticas religiosas se han observado siempre en el regimiento, aún mismo en campaña. Cuando no había una iglesia o casa adecuada, se improvisaba un altar en el campo, colocándolo en alto para que todos pudiesen ver al oficiante”. – Memorias del Cnel. Carlos A. Pueyrredón. Esta es la única imagen fotográfica de José de San Martín. Tomada en Francia. En carta que Belgrano le envió a Tucumán le aconsejaba: “La guerra no debe usted hacerla solo con las armas, sino afianzándose siempre, en las virtudes naturales cristianas y religiosas en la fe católica que profesamos, implorando a Nuestra Señora de la Merced nombrándola generala”. Pocos días antes de iniciar el cruce de los Andes proclamó a la Virgen del Carmen patrona del ejército; ceremonia que describieron Gerónimo Espejo y Damián Hudson. A las 10 junto a la iglesia de San Francisco se formó la procesión. Marchaban “San Martín, de gran uniforme, con su brillante Estado Mayor y lo más granado de la sociedad mendocina. Hubo misa solemne, panegírico y tedeum. Al asomar la bandera junto con la Virgen, el general San Martín le puso su bastón de mando en la mano derecha”. Ratificó su devoción el 12 de agosto de 1818. “La decidida protección que ha presentado al ejército su patrona y generala, nuestra Madre y Señora del Carmen, son demasiado visibles. Un cristiano reconocimiento me estimula a presentar a dicha Señora el adjunto bastón como propiedad suya, y como distintivo del mando supremo que tiene sobre dicho ejército”. En Perú también demostró su catolicismo con disposiciones acordes, por ejemplo el primer artículo del Estatuto del 8 de octubre de 1821 que regulaba los actos de su propio gobierno: “La religión católica, apostólica, romana es la religión del Estado. El gobierno reconoce como uno de sus primeros deberes el mantenerla y conservarla por todos los medios que estén al alcance de la prudencia humana. Cualquiera que ataque en público o en privado sus dogmas y principios, será castigado con severidad a proporción del escándalo que hubiere dado”. Después de la entrevista de Guayaquil se despidió de Perú con actos que llevan el sello de sentida religiosidad. El 22 de agosto de 1822, ordenó grandes vísperas en honor de Santa Rosa y el 30 solemne misa y procesión. San Martín publicó un decreto para la instalación del Congreso y las funciones religiosas, sobre la protestación de la fe y juramento que debían prestar sus integrantes. Decía:  “¿Juráis conservar la santa religión católica, apostólica, romana como propia del Estado y conservar en su integridad el Perú?” Las ideas católicas de los padres del Libertador, ambos terciarios dominicos y cofrades de Nuestra Señora de la Blanca, hablan de tradición familiar auténticamente cristiana. Conoció a su futura esposa durante una misa de Gloria, en el templo San Miguel Arcángel. Contrajo matrimonio con Remedios de Escalada, con misa de esponsales, recibiendo la bendición y comunión como verdadero cristiano. “No era muy común entonces el comulgar en días de bodas”, dice el historiador Guillermo Furlong; pero San Martín, como buen católico, oye misa, confiesa y comulga al construir su cristiano hogar”. Conservó durante muchos años un rosario de madera del monte de los Olivos, obsequiado por una hermana de caridad que cuidó de él después de Bailén, en 1808. Dicho rosario, hoy en el Museo de Granaderos, fue donado por la familia de Manuel de Olazábal a quien San Martín se lo regaló en 1820 “para que le trajera suerte y se recuperara de sus heridas. Lo usó siempre y se lo vi suspendido del cuello debajo de la casaca a manera de escapulario”. “¡Gran Dios! Echad una mirada de misericordia sobre las Provincias Unidas. Sí amigo mío, toda la protección del Ser Supremo se necesita para que ellas no se arrepientan de tal elección. Él lo dirá”. A Tomás Guido, Bruselas, 6 de enero de 1827. A Dominga Buchardo de Balcarce, su futura consuegra: París, 15.de diciembre de1831. “Dios ha escuchado mis votos, no solo encontrando reunidas estas cualidades en su virtuoso hijo, don Mariano, sino también coincidir el serlo de un amigo y compañero de armas”. Monumento a San Martín en Boulogne sur Mer. A Tomás Guido el 15 de abril de 1843: “Quiera Dios oír mis votos, en su favor, ellos serán siempre porque terminen nuestras disensiones y renazcan los días de Paz y unión de que tanto necesita nuestra patria para su felicidad”. “En el nombre de Dios Todo Poderoso a quien reconozco como hacedor del Universo”: testamento del 23 de enero de 1844. San Martín falleció con un crucifijo en el pecho, no recibió los últimos sacramentos por su muerte repentina. Su responso se rezó en la iglesia de San Nicolás y sus restos embalsamados fueron depositados por 11 años en la cripta subterránea de la catedral de Boulogne, no en algún templo o cementerio masónico. Desde 1880 descansa en la catedral de Buenos Aires. En el largo viaje de 30 años que demoró la repatriación de los restos de San Martín por diversos motivos políticos y personales que afectaron a la familia, recién en 1876 y a propuesta de José Prudencio Guerrico se presentó al arzobispo León Federico Aneiros una solicitud. “La Comisión encargada por la municipalidad de la traslación de los restos del General D. José de San Martín, solicita de S.S. Ilustrísima y del Honorable Cabildo Metropolitano, la antigua Capilla Baptisterio de nuestra Catedral, para dar en ella digno lugar de descanso…”. Justificaba su pedido con antecedentes de grandes hombres sepultados en catedrales europeas. Mucho se ha hablado y escrito sobre las condiciones impuestas por la Iglesia para aceptarlo. Sin embargo, los primitivos documentos consultados junto al colega Martín F. Blanco no dan señales de disconformidad alguna, resolviendo el acuerdo en sólo 15 minutos como consta en el acta. Mausoleo de José de San Martín “En 17 de Abril de 1876, reunidos en su Sala de Acuerdos, en Cabildo extraordinario, los cuatro señores dignidades y los cuatro señores canónigos, al margen inscriptos, bajo la presidencia del primero, el Secretario hizo lectura de una Nota del Ilustríisimo y Reverendísimo Señor Arzobispo acompañando las de la Comisión de la Municipalidad encargada de la traslación de los restos del General Argentino Don José de San Martín. Allí se pedía al Honorable Cabildo la Capilla de esta Iglesia que anteriormente sirvió de bautisterio y que estaba vacía, para en el frente oeste de ella levantar un altar a Santa Rosa de Lima y en el frente Sud un sarcófago que contuviera las cenizas de ilustre guerrero de la Independencia; y acabada su lectura, el Cabildo acordó unánimemente cuanto se pedía en la precitada Nota, dando cuenta en otra al Ilustrísimo y Reverendísimo Señor Arzobispo de este en Acuerdo, con lo que se levantó el Acuerdo a las diez y un cuarto de la mañana habiendo empezado a las diez”. El mismo día el Dean Dr. Ángel Brid, informaba al Arzobispo: “Que reunido el cabildo que presido en acuerdo extraordinario, se ha expresado unánimemente conforme con el proyecto de dicha comisión, mirando como una de las preeminencias y de las glorias de la iglesia metropolitana ser la depositaría de los restos de tan ilustre varón”. Con información de Especiales Clarín y de Roberto Colimodio, miembro de la Academia Argentina de la Historia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/demuestran-musica-gatos-ayuda-relajarse-visitas-veterinario_0_XDWdVug8.html","date":"25/02/2020 - 12:51","title":"Demuestran que la “música para gatos” los ayuda a relajarse en las visitas al veterinario","abstract":"Un equipo de investigadores evaluó la conducta de los felinos expuestos a diferentes músicas y a silencio. Escuchá música para gatos.","author":[],"key_words":"MascotasGatos","body":"Con ronroneos, sonidos de succión y frecuencias similares al rango vocal felino, la música específica para gatos se acaba de anotar una buena cantidad de puntos: un estudio publicado en el Journal of Feline Medicine and Surgery (JFMS) demostró que ayuda a relajar a los felinos durante sus visitas al veterinario. Es sabido que la música es beneficiosa para la salud de los humanos. Múltiples estudios confirman desde mejorías en las funciones motoras y cognitivas en pacientes con ACV hasta reducción de la ansiedad durante los exámenes médicos y procedimientos quirúrgicos. Entonces, ¿por qué no iba a ser buena para las mascotas? De hecho, ya se sabía que la música produce un efecto de \"anestesia\" en los gatos. Un estudio anterior publicado en el mismo JFMS había indicado que ellos están más relajados cuando escuchan música clásica, en comparación con el pop o el heavy metal. Ahora, los investigadores de la Universidad Estatal de Luisiana (LSU) de Estados Unidos fueron un paso más allá. Y estudiaron los efectos de la música específica para gatos. La que usaron en el estudio fue Scooter Bere's Aria, compuesta, interpretada y producida por David Teie. Contiene ronroneos y sonidos de succión que suenan como gatos reales. También incluye fragmentos con frecuencias similares a los rangos vocales de los gatos, que son dos octavas más altas que los rangos vocales humanos (55–200 Hz). En el estudio participaron veinte gatos domésticos. A esos animales los sometieron, durante 20 minutos y en forma aleatoria, a tres tipos de estímulos: música específica para gatos, música clásica y silencio. Lo hicieron durante exámenes físicos realizados en una clínica veterinaria. A cada gato le asignaron puntajes de estrés (basados en el comportamiento y la postura corporal) y puntajes de \"escala de manejo\" (basados en sus reacciones adversas ante quien lo manipula). También les tomaron muestras de sangre para buscar una respuesta de estrés fisiológico. Los puntajes de estrés disminuyeron significativamente en los gatos que escuchaban música para gatos tanto en comparación con los que fueron expuestos a silencio como en relación a los que escucharon música clásica. Lo mismo pasó con las reacciones adversas hacia quienes los manipulaban: \"Fueron significativamente menores en los que escucharon música para gatos versus el silencio y versus la música clásica\", explican los investigadores. Estos efectos positivos fueron detectados antes y durante los exámenes físicos en la clínica veterinaria. Al disminuir los niveles de estrés, los investigadores concluyen que la música específica para gatos puede beneficiar en términos de bienestar a esos animales, por lo que sus dueños pueden sentirse seguros de que su gato tendrá una visita más cómoda al veterinario, y que el veterinario podrá evaluar a sus pacientes felinos con mayor precisión. Fuente: DPA LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/salio-buscar-femicida-hermana-encontro-monte-mata-escopetazos_0_oDNQrzm3.html","date":"25/02/2020 - 12:34","title":"Salió a buscar al femicida de su hermana, lo encontró en un monte y casi lo mata a escopetazos","abstract":"Gustavo Cerpa participaba de los rastrillajes cuando se topó con el asesino de su hermana, Sonia. Le disparó y lo acuchilló. La policía lo detuvo.","author":"Ernesto Azarkevich","key_words":"MisionesFemicidio","body":"El estampido del disparo cercano de una escopeta alertó a los policías que recorrían el paraje Nueva Esperanza, cerca de la localidad misionera de San Pedro. Momentos antes se habían cruzado con Gustavo Cerpa, quien formaba parte de los grupos que colaboraban en la búsqueda de Valdir Prestes Barbosa, alias “El cuerero”, acusado de degollar a Sonia Cerpa delante de sus dos hijos pequeños. La patrulla llegó a tiempo para evitar que Gustavo hiciera justicia por mano propia. El joven le contó a sus allegados que no tuvo tiempo de recargar su escopeta calibre 16 porque el femicida se le abalanzó. Entonces, sacó de la cintura su cuchillo y le asestó varias puñaladas. Con ambos brazos destrozados por los perdigones y varias heridas cortantes en el rostro y abdomen, el femicida fue auxiliado por los policías, que improvisaron una camilla con una tabla y lo llevaron hasta la ruta nacional 14. En la parte trasera de una camioneta policial fue trasladado al Hospital de San Pedro y luego derivado a Eldorado, donde permanece internado con una fuerte custodia policial. Los médicos estimaron que necesitará unos 45 días para recuperarse de las heridas. Prestes Barbosa, de 34 años, era buscado desde el martes de la semana pasada. Ese día, había llegado hasta una chacra ubicada en el kilómetro 75 de la ruta provincial 18, zona de serranías cubiertas de selva. Su intención era convencer a Sonia Cerpa (40) para que volviera a convivir con él en su rancho del paraje Laguna Azul. Unos meses antes habían tenido una relación, cuando la mujer se había separado de su pareja. Valdir Prestes Barbosa, conocido como \"Cuerero\" fue detenido en Misiones acusado de matar a su ex pareja. (Foto: Facebook) Valdir Prestes Barbosa, conocido como Cuerero, fue detenido en Misiones acusado de matar a su ex pareja. (Foto: Primera Plana) En el patio de la vivienda hubo una corta charla que derivó en una discusión. Sonia alcanzó a pedirle a sus hijas que escaparan. Las dos nenas alcanzaron a ver cómo Prestes Barbosa le asestó varios puntazos y luego le cortó el cuello a su madre. La Policía se enteró del crimen cerca del mediodía. La pareja de Sonia había retornado de trabajar y la halló tendida en un charco de sangre. Alertó a su cuñado después de caminar hasta un cerro en busca de señal de celular. Cerca del mediodía, la Policía inició la búsqueda del sospechoso. Sabían que era poco probable que hubiera cruzado a Brasil. Unos días después detuvieron a una familia que le había dado comida y refugio para pasar la noche. El domingo la Policía estrechó el cerco en la zona del paraje Nueva Esperanza, ya en el municipio de San Pedro. Los hermanos de Sonia se habían sumado a los rastrillajes junto a otros conocidos. Cerca de las 16.30, el femicida y Gustavo se toparon en un sendero cubierto de malezas. Los familiares de Cerpa juran que sólo se defendió de un ataque de “El cuerero”, pero la ausencia de lesiones en su cuerpo tornan poco creíble su relato. El joven será indagado este martes por la jueza de Instrucción Nuria Allou, quien deberá decidir si lo excarcela. Está imputado del delito de lesiones graves, una figura legal mucho más leve que la de tentativa de homicidio. Apenas Gustavo Cerpa fue llevado a la Comisaría de Dos Hermanas, sus vecinos y amigos realizaron una pueblada exigiendo su libertad. Una abogada conocida de la familia medió y evitó que los manifestantes tomaran la comisaría. Misiones. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/manejaba-borracho-choco-auto-viajaban-primo-sobrinos-murio-nena-anos_0_-Of4v-6g.html","date":"25/02/2020 - 12:17","title":"Manejaba borracho y chocó el auto en el que viajaban su primo y cinco sobrinos: murió una nena de dos años","abstract":"Volvían a su pueblo después de una fiesta en Santa Rosa. El joven alcoholizado iba solo y chocó de atrás al vehículo de su primo, que se despistó e impactó contra un árbol.","author":[],"key_words":"La PampaAccidentes De TránsitoÚltimas Noticias","body":"Un joven que manejaba alcoholizado rumbo a Anguil, un pequeño pueblo pampeano, después de una fiesta en Santa Rosa, desató una tragedia que tuvo como víctima a su propia familia. Es que conducía por la Ruta Nacional 5 cuando chocó de atrás al vehículo que manejaba su primo hermano y en el que iban cinco de sus sobrinos. El saldo fue fatal: una nena de dos años salió despedida del Renault 9 y murió minutos después en el hospital Molas de la capital provincial. El joven manejaba un Volkswagen Gol Trend y chocó de atrás al Renault 9 en el que viajaban su primo hermano y sobrinos, a casi 6 kilómetros de Santa Rosa, y por el impacto el auto salió de la ruta y golpeó de frente contra un árbol. Según precisó el medio local Diario Textual, el test de alcoholemia realizado al conductor del Volkswagen arrojó 1,68 gramos de alcohol en sangre, más del triple de lo permitido. Lo confirmó la fiscal Cecilia Martiní, quien agregó que Eduardo Raúl Ibarra \"permanece internado y con custodia\", porque dispuso su detención. Los dos conductores son primos hermanos. Las niñas lo consideran un tío, dijeron familiares de las víctimas a ese portal. Después del accidente, una de las nenas que viajaba en el auto que impactó contra la planta, dijo: \"Mi tío venía borracho y nos chocó\". JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/manoseos-llamadas-deshora-sexo-obligacion-investigacion-confirma-denuncias-acoso-sexual-placido-domingo_0_zyVavDPY.html","date":"25/02/2020 - 11:18","title":"Manoseos, llamadas a deshora y sexo por obligación: una investigación confirma las denuncias de acoso sexual contra Plácido Domingo","abstract":"Un estudio de abogados entrevistó a 27 personas que sufrieron o fueron testigos de “actos inapropiados” del tenor.","author":[],"key_words":"Plácido DomingoAcoso Sexual","body":"En agosto del año pasado se conocieron los testimonios de 9 mujeres que denunciaron haber sido acosadas sexualmente por Plácido Domingo. En los días posteriores, se fueron sumando casos. El tenor español negó las acusaciones y recibió el apoyo de distintas óperas -que ratificaron sus actuaciones- y de figuras del ambiente lírico. Ahora una investigación independiente confirmó las acusaciones y el músico admitió públicamente su responsabilidad. En septiembre, poco después de la que la agencia AP diera a conocer las primeras acusaciones por acoso sexual y discriminación contra Domingo, el Sindicato de Aristas Musicales de los Estados Unidos (AGMA, por sus siglas en inglés) abrió una investigación independiente para examinarlas. En un comunicado, la entidad asegura que los resultados de la misma concluyen que el tenor cometió actos inapropiados, tanto dentro como fuera del entorno de trabajo. Además, señala que muchos de los testigos expresaron temor a represalias en la industria como argumento para no denunciarlo con anterioridad. En total, 27 personas afirmaron haber sufrido o presenciado situaciones de acoso protagonizadas por el famoso cantante. Los investigadores encontraron acusaciones de contacto físico no solicitado que iba desde besos en la boca a manoseos, llamadas a deshoras en las que Domingo pedía a las mujeres que fueran a su casa, e invitaciones tan persistentes para que las mujeres fueran con él a eventos sociales que algunas dijeron sentirse acosadas. Plácido Domingo, en una foto de agosto del año pasado. Una investigación ratificó las denuncias de acoso en su contra. (AFP) Dos de las entrevistadas dijeron a los investigadores que tuvieron relaciones sexuales con Domingo, señalando que se sintieron obligadas a ceder por su posición de autoridad y su capacidad para dañar sus carreras. Fuentes de la investigación dijeron que el tenor español, de 79 años, había seguido negando cualquier delito a los investigadores y alegó que no ocupaba una posición de poder sobre sus compañeras y sus carreras. Dijo que había flirteado, pero sin cruzar la línea a tocamientos inadecuados o comportamientos como pedir a sus colegas que se reunieran en privado con él en su residencia. Para los investigadores, la conducta de Domingo resultó inapropiada para el entorno de trabajo según las normas de la década de 1990 o de las actuales en la era del MeToo. Los expertos dieron credibilidad a los testimonios debido al número de personas que hablaron, la semejanza en sus historias, las verificaciones de sus declaraciones y la idea general de que el comportamiento y la reputación de Domingo eran algo tan conocido que se advertía a las mujeres en sus compañías que evitaran el contacto cercano con él. \"La Junta de Gobernadores de AGMA ha aceptado los resultados del informe y tomará las medidas apropiadas\", ha recalcado el sindicato estadounidense. Los abogados de la firma Cozen O'Connor a cargo de la investigación entrevistaron a 55 personas desde septiembre y hasta finales de diciembre. Además de las 27 que dijeron haber sufrido o presenciado insinuaciones sexuales de Domingo en las décadas de 1990 y 2000, otras 12 dijeron conocer la reputación del astro y que era de conocimiento público en las dos compañías. Esta es la primera de las dos investigaciones independientes iniciadas tras la difusión de las acusaciones contra el Domingo. La segunda pesquisa, aún en marcha, fue iniciada por la ópera de Los Ángeles, donde Domingo fue director general desde 2003 y hasta su renuncia en octubre. La difusión de la pericia, llevó a un giro en la postura pública del músico, quien semanas atrás había asegurado que las acusaciones no tenían sentido y hasta llegó a plantear que \"ya no se le puede decir nada a una mujer\". Ahora, a través de un comunicado, Plácido Domingo pidió perdón a las mujeres que le acusaron de acoso sexual por \"el dolor\" que les causó y ha asegurado que acepta \"toda la responsabilidad\" por las acciones denunciadas en los últimos meses. Domingo ha mostrado su respeto por sus compañeras de profesión, que en agosto de 2019 \"se sintieron lo suficientemente cómodas para hablar\" de lo ocurrido. \"Entiendo ahora que alguna de esas mujeres pudieran tener miedo para expresarse honestamente porque les preocupaba que sus carreras se vieran afectadas\", ha reconocido. Después de \"tomarse un tiempo durante los últimos meses\" para analizar las acusaciones, el tenor español ha explicado que ha \"crecido con esta experiencia\". \"Aunque no fue mi intención, nunca nadie debería sentirse de esa forma\", ha añadido. Así, Plácido Domingo ha señalado que está \"comprometido\" a acometer un cambio \"positivo\" en la industria de la ópera para que \"nadie tenga que pasar por lo mismo\". \"Mi ferviente deseo es que esto resulte en un espacio más seguro para trabajar, y espero que mi ejemplo empuje a otros a seguir mis pasos\", ha zanjado. El músico español se ha expresado así meses después de que salieran a la luz las primeras denuncias de acoso sexual por parte de una veintena de mujeres. En un inicio, Domingo negó todo asegurando que \"el abuso\" de su posición directiva dentro de la estructura administrativa de las Óperas de Washington y de Los Ángeles donde trabajó era \"tan imposible como inconcebible\". \"Los muchos que sí me han tratado saben que yo nunca me he comportado del modo acosador, agresivo y vulgar como en el que me han acusado\", defendió el artista el pasado mes de noviembre, alegando que, al cabo de más de medio siglo de vida pública la gente le \"debería conocer de sobra\". Las acusaciones sobre Domingo precipitaron en los meses siguientes cancelaciones de algunas de sus actuaciones por todo el mundo --como las de la Ópera de San Francisco y la de Dallas--, y provocó además que el tenor renunciara como director general de La Ópera de Los Ángeles. Por su parte, el director ejecutivo nacional de AGMA, Leonard Egert, agregó que los esfuerzos del sindicato para proteger a sus miembros no terminarán con esta investigación. \"AGMA está llamando a todas las compañías en los campos de conciertos de ópera, danza y coral a unirse a una iniciativa de toda la industria para cambiar positivamente la cultura\", ha avanzado. A su juicio, este tipo de medidas garantizarán que los artistas se sientan respetados y capacitados para abordar el acoso sexual y los problemas asociados al mismo en el futuro. Según señala AGMA, Opera America, junto con varias otras grandes compañías de ópera de EE UU., ya han respondido a este llamamiento expresando su deseo de unirse a estos esfuerzos. En este sentido, avanza que esta nueva coalición de gestión laboral incluirá a sus miembros, empresas signatarias, socios de apoyo y otras partes interesadas en un compromiso unificado para mejorar la cultura y prevenir el acoso en el futuro. Se trata de una estrategia que el sindicato prevé seguir revisando y de la que se darán a conocer más detalles en las próximas semanas. Además, AGMA participará en una campaña promocional utilizando vídeos, materiales impresos y online, así como programas de capacitación para formar a sus miembros para poder hablar y evitar casos de acoso. Tras conocerse los resultados de la investigación y las disculpas de Domingo, la Staatsoper Hamburg ha confirmado a Europa Press que mantendrá a Plácido Domingo en cartel para sus actuaciones como parte del elenco de la ópera 'Simon Boccanegra', de Giuseppe Verdi, los días 22 y 26 de marzo y 2 de abril. También han confirmado a Europa Press desde la Fundación Arena de Verona la actuación del tenor el 25 de junio y el 7 de julio en la representación de Aida. El tenor también tiene prevista una actuación en el Festival de Úbeda, que de momento se mantiene sin cambios, según han confirmado a Europa Press este martes desde la organización del festival Asimismo, otros dos teatros españoles tienen en su calendario compromisos con Plácido Domingo: el Teatro Real y el Teatro de la Zarzuela, que tras las noticias de este martes no se han pronunciado aún acerca de su decisión de mantener los compromisos con el cantante. Fuentes: DPA y AP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-termina-fin-semana-largo-ciudad-gran-buenos-aires_0_gJicZ9Eg.html","date":"25/02/2020 - 8:18","title":"Pronóstico del tiempo: cómo termina el fin de semana largo en la Ciudad y el Gran Buenos Aires","abstract":"Se espera una máxima de 28 grados y sin lluvias.","author":[],"key_words":"Últimas NoticiasPronóstico Del TiempoServicio Meteorológico NacionalVerano","body":"Este martes, último día del fin de semana extra largo por los festejos de Carnaval, se presenta en la ciudad de Buenos Aires y alrededores con cielo parcialmente nublado, vientos del sur rotando al este y una temperatura estimada en 18 grados de mínima y 28 de máxima, informó el Servicio Meteorológico Nacional<U+200B> (SMN). El miércoles se prevé cielo despejado, vientos del noreste rotando al sureste y una temperatura de 14 grados de mínima y 28 de máxima. En tanto, el jueves se espera una jornada con cielo algo nublado, vientos del noroeste rotando al este y una temperatura de entre 15 y 28 grados. Para el viernes se anuncia cielo algo nublado, vientos del noroeste rotando al norte y un ascenso de la temperatura de 17 grados de mínima y 31 de máxima. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
