{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/buscan-joven-23-anos-echado-boliche-amigos_0_inSqH1V8.html","date":"25/02/2020 - 19:52","title":"Buscan a un joven de 23 años que habría sido echado de un boliche al que fue con amigos","abstract":"Carlos Orellano está desaparecido desde el lunes a la madrugada. Una policía dijo haber visto a alguien de similares características en un muelle sobre el río Paraná.","author":[],"key_words":"RosarioPersonas Desaparecidas","body":"Un joven de 23 años está desaparecido desde este lunes en Rosario, luego de ir a un boliche bailable. Carlos Orellano fue visto por última vez el lunes a la madrugada, luego de ser aparentemente retirado del local. Una agente que prestaba servicio en la zona del predio de La Fluvial denunció haber visto a un muchacho de entre 20 y 25 años con las características de Orellano en el muelle 3, cercano al boliche, pero luego lo perdió de vista. Como el lugar está sobre la barranca del río Paraná, realizó la denuncia y se alertó a Prefectura ante la posibilidad de que haya caído al agua. El rastrillaje, hasta el momento, no dio resultados. Tampoco hay certezas de que el joven que dijo ver la agente policial sea Orellano, aun cuando las características físicas y de la ropa que llevaba puesta podrían coincidir con las del muchacho desaparecido. Una imagen de Orellano en el boliche, donde se lo vio por última vez y al que había ido con amigos. Orellano se despidió de su familia el domingo a la noche y contó que iría a bailar al boliche Ming River House, ubicado en el predio de La Fluvial, frente al Monumento a la Bandera. Sus amigos tomaron fotos en las que se lo ve dentro del local. Minutos antes de las 5, sus amigos lo vieron por última vez. Sus familiares no tienen claro si salió del local por decisión propia o fue retirado por personal del lugar. Sus allegados denunciaron que les dijeron que las cámaras de los locales cercanos y del boliche, que podían mostrarlo saliendo del mismo, “están trabadas”. La fiscal Valeria Piazza Iglesias pidió el relevamiento de todos los registros, de cámaras públicas y privadas. La central 911 tiene un domo en el sector que podría haber registrado lo sucedido. Sus familiares plantean que Orellano acostumbraba a ir al río y a la isla, y que su padre es pescador, por lo que sabía nadar. Y sembraron dudas sobre las versiones que circulan. “Es muy raro, son muchas versiones. Uno dice una cosa, otro dice otra cosa. La denuncia es media rara. Dice como que estaba en la baranda y se cayó. Si cayó al agua, cayó inconsciente porque si cayó despierto hubiese salido”, aseguró en declaraciones radiales Edgardo, padre del joven desaparecido. Familiares y amigos hicieron una cadena de búsqueda con la difusión de este afiche en las redes sociales. El hombre aseguró además, basándose en el testimonio de los amigos de Orellano, que dentro del local no hubo discusiones ni peleas, por lo que no se explica los motivos por los que lo habrían obligado a retirarse. Los familiares pidieron que cualquier persona que haya visto algo dentro o fuera del boliche, o que tenga datos para aportar sobre el paradero del joven, se comunique al 0341-152173471. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallado-culpable-harvey-weinstein-contrato-asesor-presos-prepare-carcel_0_uJiv2A9-.html","date":"25/02/2020 - 19:52","title":"Antes de ser hallado culpable, Harvey Weinstein contrató a un “asesor de presos” que lo prepare para la cárcel","abstract":"El productor de Hollywood afronta una condena que puede ir de los cinco a los 29 años de prisión.","author":[],"key_words":"Harvey WeinsteinÚltimas Noticias","body":"El productor de cine Harvey Weinstein contrató a un \"asesor de presos\" antes de ser declarado culpable este lunes de dos delitos sexuales, uno de ellos violación en tercer grado, para que le ayudara a prepararse para un posible ingreso carcelario. Según el medio local New York Post, Weinstein, que está previsto reciba una sentencia mínima de cinco años de cárcel, contrató a un profesional para saber cómo recibir la asistencia médica adecuada en prisión, afirmó su portavoz Juda Engerlmayer, que detalló que su cliente es diabético y tiene problemas de espalda. Mientras, el abogado de Weinstein Arthur Aidala visitó este martes al productor en el hospital de Bellevue en Manhattan, donde ingresó en la tarde del lunes por hipertensión arterial y palpitaciones cardíacas. Aidala apuntó que aún no se sabe cuándo Weinstein ingresará en la prisión de Rikers Island (Nueva York), donde permanecerá hasta la sentencia, prevista para el próximo 11 de marzo, pero señaló que probablemente recibirá visitas de amigos y familia en el hospital. \"Se muestra entusiasta en la continuación de su lucha\", dijo sobre el estado de ánimo del productor Aidala, que apuntó asimismo que habló con su cliente de sus esfuerzos para \"salir de prisión lo antes posible\". Harvey Weinstein Fue hallado culpable de dos de los cinco cargos en su contra. Weinstein, de 67 años, fue declarado este lunes culpable de dos de los cinco cargos que le imputaba la Fiscalía: uno de acto sexual criminal en primer grado, que acarrea entre 5 y 25 años de prisión, por practicar sexo oral a la fuerza a la ayudante de producción Mimi Haley en 2006; y otro de violación en tercer grado, penado con máximo 4 años, contra la aspirante a actriz Jessica Mann en 2013. El productor encara así un máximo de 29 años de cárcel tras el veredicto emitido por el jurado de su \"histórico\" juicio en Nueva York, posibilitado gracias a la cascada de denuncias que desencadenó el movimiento feminista MeToo, que este lunes aplaudió la valentía de las \"supervivientes\". Pese a ser culpable de esos delitos, Weinstein sorteó la pena máxima de cadena perpetua que acarreaban dos cargos de agresión sexual \"depredadora\" relacionados con la supuesta violación de la actriz Annabella Sciorra en 1993, y los 25 años de castigo para el delito de violación en primer grado contra Jessica Mann, en total tres cargos graves de los que fue exonerado. El que un día fuera el productor más poderoso de Hollywood, venido a menos físicamente por problemas de espalda que le obligaron a operarse antes de comenzar el juicio el 6 de enero, escuchó su veredicto estoicamente, si bien Aidala declaró a los medios que se le pudo escuchar decir con incredulidad: \"Pero soy inocente, cómo puede pasar esto en Estados Unidos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/falsos-rumores-coronavirus-recopilo-organizacion-mundial-salud_0_5YW_BIaK.html","date":"25/02/2020 - 19:46","title":"Los falsos rumores sobre el coronavirus que recopiló la Organización Mundial de la Salud","abstract":"Los secadores de mano no matan al virus, ni tampoco lavarse las manos con orina infantil. Mucho menos consumir cocaína. Son todas mentiras.","author":[],"key_words":"Coronavirus","body":"Cada día que pasa crece la preocupación por el coronavirus de Wuhan (2019-nCoV). Más países confirman contagios y el número de víctimas mortales asciende a más de 2.700 personas. Ante esta situación, las redes sociales se han convertido en un hervidero de noticias sobre la situación. También se han difundido numerosos consejos para prevenir el contagio, aunque muchos de ellos son falsos o carecen de base científica. Desde la Organización Mundial de la Salud (OMS) han recopilado varias de las mentiras que circulan por Internet sobre el coronavirus y también han publicado una serie de explicaciones para aclarar algunas de las dudas que han surgido en torno a esta enfermedad. La OMS aclara que los secadores de manos no matan el coronavirus, como afirman algunos rumores. “Para protegerte del coronavirus, debes lavarte las manos frecuentemente con un gel hidroalcohólico o con agua y jabón. Una vez limpias, sécalas bien con toallitas de papel o con un secador de aire caliente”. Lo mejor para evitar el contagio es lavarse las manos seguido con alcohol en gel o agua y jabón (Foto: Dingena MOL / ANP / AFP) El 2019-nCoV “es un virus respiratorio que se propaga principalmente por contacto con una persona infectada a través de las gotículas respiratorias que se generan cuando esta persona tose o estornuda, por ejemplo, o a través de gotículas de saliva o secreciones de la nariz”, explican en la web de la OMS, donde se deja claro que no hay pruebas que indiquen que el coronavirus pueda transmitirse por medio de mosquitos. También han circulado mensajes en los que se decía que la orina infantil podía matar el virus. La OMS alerta de que esto no es cierto. Lo más efectivo es lavarse las manos a menudo con un desinfectante a base de alcohol o con agua y jabón y limpiar las superficies con desinfectantes domésticos comunes. Es una afirmación que es falsa. “La temperatura normal del cuerpo humano se mantiene en torno a 36,5° y 37°, con independencia de la temperatura exterior o de las condiciones meteorológicas. Por lo tanto, no hay razón para creer que el frío pueda matar el nuevo coronavirus o acabar con otras enfermedades” apuntan en la página de consejos de la OMS. Desde la OMS dejan claro que la cocaína no es un remedio contra el coronavirus: “La cocaína es una droga estimulante y adictiva. Su consumo provoca graves efectos secundarios y es perjudicial para la salud de las personas”. El riesgo de que esto es suceda es muy bajo. “Un objeto puede resultar contaminado por el 2019-nCoV si una persona infectada tose o estornuda encima del mismo o lo toca. Mediante una correcta higiene de las manos, el riesgo de infectarse con el nuevo coronavirus (2019-nCoV) por contacto con objetos, como monedas, billetes o incluso tarjetas de crédito, es muy bajo”. El riesgo de que se contagie por los billetes o las monedas es muy bajo. La OMS indica que cuando una persona infectada estornuda o tose, el virus es expulsado a través de unas gotículas que pueden llegar hasta un metro de distancia. “Por lo tanto, para protegerse de los virus respiratorios evite el contacto cercano con cualquier persona que tenga fiebre y tos, y lávese las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón”. “Las mascarillas o barbijos, incluidas las mascarillas clínicas planas y las de filtro N95, no deben reutilizarse. Cuando se ha estado en contacto próximo con una persona infectada por el nuevo coronavirus o por otra infección respiratoria, se debe considerar que la parte frontal de la mascarilla utilizada está contaminada. Para quitársela, no toque su parte frontal. A continuación, elimínela correctamente y lávese las manos con un gel hidroalcohólico o con agua y jabón”, puede leerse en la web de la OMS. El uso de lámparas ultravioletas para esterilizar manos u otras partes del cuerpo puede causar eritreas, irritación en la piel. “Rociar todo el cuerpo con alcohol o cloro no sirve para matar los virus que ya han entrado en el organismo. Pulverizar estas sustancias puede dañar la ropa y las mucosas (es decir, los ojos, la boca, etc.). Tanto el alcohol como el cloro pueden servir para desinfectar las superficies, siempre que se sigan las recomendaciones pertinentes” explican desde la OMS. En los últimos días se ha bromeado sobre el “peligro” de abrir paquetes que lleguen desde China. Desde la OMS afirman que es seguro hacerlo ya que “gracias a estudios realizados anteriormente, sabemos que los coronavirus no sobreviven mucho tiempo en objetos como las cartas y los paquetes.” Es seguro abrir paquetes llegados de China: el virus no sobrevive fuera del cuerpo mucho tiempo. REUTERS/Jason Lee Desde la OMS explican que hasta ahora no hay evidencias que demuestren que el coronavirus infecte a animales de compañía como perros y gatos. “No obstante, sigue siendo conveniente lavarse las manos con agua y jabón tras tocar a uno de estos animales para protegerse de varias bacterias habituales que pueden transmitir al ser humano, como E. coli y Salmonella”. Aunque hay quien afirma que estas vacunas sirven para hacer frente al coronavirus, es falso. “Las vacunas contra la neumonía, como la neumocócica y la vacuna contra Haemophilus influenzae de tipo B (Hib), no protegen contra el nuevo coronavirus. El 2019-nCoV es tan nuevo y diferente que es necesario desarrollar una vacuna específica, en la que ya se está trabajando con el apoyo de la OMS” aclaran desde la OMS. Es otra mentira que circula por las redes. Desde la OMS explican que no hay evidencia que demuestre que el ajo proteja del virus. Desde la OMS aclaran que “los antibióticos son eficaces contra las bacterias, pero no contra los virus. Puesto que el nuevo coronavirus (2019-nCoV) es un virus, no deben utilizarse antibióticos ni para prevenir ni para tratar la infección”. Fuente: La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-metoo-argentino-darthes-aldana-actores-musicos-denunciados-acoso-abuso-sexual_0_wVOPKL2x.html","date":"25/02/2020 - 18:41","title":"#Metoo argentino, de Darthés a Aldana: quiénes son los actores y músicos denunciados por acoso y abuso sexual","abstract":"No todos llegaron a una instancia judicial. Algunos acusados ya recibieron condena.","author":[],"key_words":"Abuso SexualMeToo","body":"La condena a Harvey Weinstein, la condena a Bill Cosby, el pedido de perdón de Plácido Domingo. El movimiento #Metoo llegó para quedarse y su impacto tiene su capítulo argentino: el nombre más resonante, por su popularidad, fue el de Juan Darthés. Pero hay una lista de casos resonantes, algunos de los cuales han sido judicializados. A continuación, caso por caso y en qué estado se encuentra. Juan Darthés en Ezeiza, antes de regresar a Brasil (Foto: Twitter/@AngeldebritoOk) El actor fue denunciado por la actriz Thelma Fardin en una convocatoria organizada por el colectivo Actrices Argentinas en diciembre de 2018. La conmoción pública fue inmediata: \"Mirá cómo nos ponemos\", el mensaje enviado esa tarde, se multiplicó en la sociedad. Fardin denunció penal y públicamente a Darthés: según consta en el expediente judicial fue por haberla violado en Managua, Nicaragua, cuando ella tenía 16 años. Estaban de gira como parte del elenco de \"Patito feo\". Tras la denuncia, el actor se radicó en Brasil: tiene esa nacionalidad y, por ley, ese país no extradita. La Justicia nicaragüense efectivamente lo acusó por violación agravada y emitió una orden internacional de captura y detención a través de Interpol. Dado que Darthés no se ha ido de Brasil, esa medida todavía no se cumplió. Cristian Aldana, líder la banda El Otro Yo. Foto: Guillermo Rodríguez Adami El músico, líder y cantante de El Otro Yo, fue condenado a 22 años de prisión por abuso sexual gravemente ultrajante y corrupción de menores. Fue en julio del año pasado, luego de la denuncia de siete mujeres que aseguraron que Aldana las había violado cuando ellas eran menores. “No soy ni un violador, ni un acosador, ni un violento; es mentira“, había dicho el músico justo antes de que el tribunal emitiera el veredicto que lo condenaba. Al momento de conocer esa condena, Aldana llevaba más de dos años cumpliendo prisión preventiva en el penal de Marcos Paz. La fiscalía que investigó las siete denuncias en su contra había pedido 35 años de prisión. El tribunal decidió que fueran 22. Durante el proceso judicial, renunciaron varios abogados de Aldana, tanto privados como oficiales. Lucas Carrasco en el tribunal oral lo criminal 9 durante el juicio. Foto: Rolando Andrade El periodista y bloguero K había sido condenado a nueve años de prisión por abuso sexual agravado por acceso carnal, luego de que se probara que había violado en febrero de 2013 a una mujer con la que inicialmente había tenido prácticas sexuales consentidas. El fallo fue inédito en ese sentido: condenar una práctica que había devenido en abusiva luego de un comienzo consensuado. Eso fue en septiembre del año pasado. Algo más de un mes después y a los 41 años, Carrasco fue encontrado muerto en la entrada de la puerta de su casa, en Paraná, Entre Ríos. Según la autopsia, murió por la broncoaspiración de su vómito. El periodista no estaba en prisión porque su condena aún no había sido confirmada por una Cámara, tras la apelación de su abogado. \"No violás a nadie más, sorete\", le había gritado su víctima y denunciante al momento de escuchar el veredicto. Según allegados de Carrasco, el día anterior a su muerte se había enterado de que la Justicia haría lugar a su pedido de apelación. Había sido panelista de \"Duro de domar\" y había participado varias veces del programa político \"678\". Con un look renovado, reapareció Roberto Pettinato en la noche porteña. Captura TV \"Estos temas pasaron hace dos años y pico. Chicos, cumplí con todas las condenas. Como dije siempre: ya me iba mal desde antes, es verdad. No hablo del tema, ya pasó mucho tiempo\". Lo dijo el músico y conductor televisivo Roberto Pettinato hace una semana, cuando lo abordó un móvil del programa televisivo Intrusos. Fue en relación a las denuncias públicas por acoso sexual que, entre otras, había formulado su ex compañera de CQC Martina Soto Pose. Según contó la periodista, entre otras cosas el ex Sumo la besó contra su voluntad cuando se iniciaba el ciclo que compartieron. También aseguró a través de Twitter que Pettinato, a modo de \"ritual de iniciación\", besaba a las mujeres que trabajaban con él durante la primera jornada compartida. Y que las manoseaba. Luego de que se hicieran públicas esas acusaciones -y otros señalamientos por parte de Julieta Ortega, Ernestina Pais y Fernanda Iglesias, entre otras-, Pettinato se alejó de los medios argentinos: condujo televisión en Paraguay y vivió un tiempo en Nueva York. Está de vuelta pero, por el momento, sin perspectiva de trabajar en radio o TV. Ari Paluch. Ari Paluch periodista Las denuncias empezaron en 2017. Una microfonista y una locutora que habían trabajado con el periodista y conductor Ari Paluch sostuvieron públicamente que las había acosado sexual y laboralmente. En aquel momento, Paluch publicó un texto en el portal web Infobae en el que aseguraba: \"Quisiera expresar mis más sinceras disculpas a aquellas personas que se sintieron acosadas laboralmente por mí (...) Nunca me propuse acosar a nadie, lo que no implica que algunas personas experimentasen esa horrible sensación. Nunca abusé de nadie ni ofrecí ventajas laborales a cambio de favores de ninguna índole. Creo fervientemente en el consenso mutuo para cualquier relación\". Ocho meses después y luego de que su ciclo radial y el televisivo fueran discontinuados tras las denuncias, Paluch sostuvo en una entrevista: \"Las disculpo por lo que inventaron\". Las denuncias nunca se trasladaron al plano judicial. En noviembre de 2018, luego de no haber conseguido trabajo en varias emisoras, Paluch volvió al aire radial con su clásico programa, El exprimidor, y sin hacer mención sobre lo ocurrido. En enero de 2019 se difundió un video obtenido por las cámaras de seguridad del estudio: se ve a Paluch tocándole la cola a una mujer. Diego Pimentel, el ex director del centro Cultural San Martín condenado por maltrato y acoso sexual. El ex director del Centro Cultural San Martín, que depende del Ministerio de Cultura de la Ciudad, fue condenado el 14 de febrero a 5 días de prisión en suspenso y 20 horas de trabajo comunitario. Fue tras declararse culpable en una causa por acoso sexual y maltrato: lo habían denunciado dos trabajadoras de ese centro cultural y se resolvió en un juicio abreviado. En diciembre, las dos trabajadoras habían logrado su reincorporación al Ministerio de Cultura tras ser apartadas. Sus despidos, finalmente, se consideraron ilegales y arbitrarios. Como en el caso de Thelma Fardin, la denuncia había sido acompañada por el colectivo Actrices Argentinas. Las denunciantes aseguraron que Pimentel las arrinconaba en pasillos o las saludaba forzadamente con besos en el cuello. Luego de que las denuncias se hicieran públicas, Pimentel pidió una licencia y finalmente, en agosto de 2019, renunció a su cargo en el Cultural San Martín. En ese momento, sin profundizar, adujo \"motivos personales\". Ahora debe cumplir la condena determinada durante el juicio abreviado. Pablo Rago. Crédito Twitter En la previa del estreno de \"El robo del siglo\", de cuyo elenco forma parte, el actor Pablo Rago fue denunciado por abuso sexual. La denunciante, la actriz Érika Basile, había asegurado que, en medio de una relación consentida, Rago la había forzada a prácticas sobre las que ella no había prestado su voluntad. Por eso la Justicia imputó a Rago por abuso sexual gravemente ultrajante por acceso carnal. Pero el jueves de la semana pasada se conocieron las pericias psicológicas que el Cuerpo Médico Forense hizo de Basile. Según esa información, los análisis determinaron que la denunciante pasó por una \"mala experiencia\" pero no se habrían encontrado rasgos del abuso que ella denunció. Aún falta que la Justicia se expida respecto de la imputación que todavía recae sobre Rago. \"Al parecer, todo esto fue una mala experiencia. Yo no lo puedo creer. Me parece injusto. Ahora él queda como una víctima cuando yo lo viví, estuve y sucedió. Se le puede dar lugar a la violencia, a los gritos, a los insultos y a que me ultraje. Pensé que la Justicia había dejado de ser machista\", dijo Basile en declaraciones radiales. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-quedar-aislados-medicos-plata-dias-vida-social-contacto-50-personas_0_z6u9C3bY.html","date":"25/02/2020 - 18:37","title":"Coronavirus: antes de quedar aislados los médicos de La Plata tuvieron cuatro días de vida social y contacto con casi 50 personas","abstract":"Llegaron de un viaje por Asia y tuvieron encuentros familiares y laborales. Al cuarto día les pidieron “aislamiento” en su casa. No fueron a revisarlos, solo los llamaron por teléfono.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Abrazos interminables de bienvenida, besos a los afectos, un cumpleaños familiar y la vuelta al trabajo después de un viaje accidentado. Eduardo Ferraresi y su esposa Diana están en aislamiento por riesgo de afección con coronavirus porque pasearon en un crucero por Asia. Pero este matrimonio de médicos pasó cuatro días de vida social intensa y sin restricciones. Y tuvieron contacto por lo menos con 50 personas antes de que las autoridades sanitarias le sugirieran iniciar una “cuarentena” de 14 días sin vínculos con su entorno. “La medida se termina en una semana. Lo hacemos porque somos responsables, porque soy médico y entiendo estas previsiones. Pero fue todo muy irregular ”, reconoció Ferraresi en diálogo con Clarín. El médico terapista que se desempeña en un centro privado de La Plata, permanece “encerrado” en su casa del centro de la capital bonaerense. En la residencia, desde el martes 18, solo está su esposa que es psiquiatra y no pueden ingresar familiares o amigos. “Mi hijo hace las compras en el supermercado y las deja en la puerta. Yo voy y las retiro. No tengo contacto alguno con él ”, reconoció el profesional. Los médicos argentinos que bajaron del crucero y quedaron aislados tuvieron días de vida social y contacto con más de 50 personas antes de quedar en cuarentena. Sin embargo, Ferraresi plantea dudas sobre el procedimiento que aplicaron los responsables de Salud desde su llegada al país. <U+200B>El matrimonio arribó a Ezeiza el sábado 15, desde Camboya, en un vuelo de Qatar Airlines con una escala en San Pablo. Los esperó su hijo y los llevó hasta La Plata, al cumpleaños de su nuera. “Estuvimos reunidos varias horas, contando anécdotas y celebrando el retorno”, recordó el médico. En la ciudad brasileña subieron otros 120 argentinos. Sobre esos pasajeros, se desconoce alguna medida preventiva. \"Si alguno de nosotros estaba incubando el virus, cualquiera se podría haber contagiado\", razonó. Los médicos argentinos que bajaron del crucero y quedaron aislados tuvieron días de vida social y contacto con más de 50 personas antes de quedar en cuarentena. El lunes retomó su actividad en el Instituto Central de Medicina, de La Plata, donde dirige el servicio de Terapia Intensiva. Y el martes, mientras estaba con tareas en Capital Federal lo llamó Enrique Rifourcat, de la secretaría de Salud del municipio platense, para informarle que debía iniciar un período de reclusión, como medida preventiva por la posibilidad de estar infectado con el virus que tiene en alerta a todo el mundo. Eduardo Ferraresi, uno de los médicos aislados en La Plata por el coronavirus. (Facebook Eduardo Ferraresi) Según pudo saber Clarín, al funcionario municipal lo notificaron desde la dirección de Epidemiología del Ministerio de Salud provincial. Y a esa dependencia alertaron desde la cartera sanitaria de Nación. “Así funciona el protocolo. Nuestra responsabilidad era contactar al ciudadano e informarle de la situación ”, explicaron en la comuna. Esta noche el ministerio de Salud de Nación confirmó su intervención en el caso de los turistas del crucero holandés. Aclaró que se identificaron cuatro personas: dos platenses y dos de Ciudad Autónoma. \"La situación se clasificó como de riesgo moderado, se informó a las jurisdicciones y se inició un trabajo en conjunto con la Provincia de Buenos Aires y CABA para contactar a los pasajeros. Se verificó que se encontraban asintomáticos\". Además informaron que \"el 26 de febrero se realizará PCR (una prueba de proteica C reactiva) a los 4 ciudadanos, para poder concluir el día 28, los 14 días de aislamiento en caso que se confirme el resultado negativo\". Desde entonces, Ferraresi atendió en su domicilio el llamado de un funcionario de la provincia que le hizo preguntas sobre su estado de salud. “Ese fue el único seguimiento que hicieron. Se supone que para el fin de semana vendrán a controlarnos y luego quedaríamos liberados. Mientras seguiremos aislados ”, advirtió el viajero. <U+200B> El estado clínico de la pareja es óptimo y no tuvieron síntomas compatibles con coronavirus. En Provincia aclararon que se trata de un protocolo que \"que se hace a todos los que vuelven de un viaje donde existe algún posible vínculo con lugares donde circuló el virus\". Además dijeron que los protocolos los aplica Nación. La gente hace cola para comprar máscaras faciales en una tienda de suministros médicos en Manila (Filipinas). Ferraresi y Diana iniciaron sus vacaciones a mediados de enero. El 15 de ese mes, en Hong Kong subieron a un crucero de la firma Westerland, de bandera Holandesa. Tenían previsto visitar la muralla china y otros destinos de Asia. Pero tuvieron casi dos semanas a la deriva, porque Taiwán, Filipinas, Guam, Corea del Sur y Tailandia le cerraron el acceso a sus puertos por temor a un contagio. Los admitieron en Camboya y desde allí empezaron el regreso. Los médicos argentinos que bajaron del crucero y quedaron aislados tuvieron días de vida social y contacto con más de 50 personas antes de quedar en cuarentena. El barco llevaba 1.500 turistas y una pasajera de 83 años activó las alarmas. Tenía síntomas que podrían ser de la enfermedad virósica y fue atendida en un hospital de Kuala Lumpur. La mujer tiene pasaporte estadounidense y cuando llegó a su país se confirmó que las pruebas dieron negativo al coronavirus. Pero el crucero de Westerland había quedado en la mira. No obstante, Ferraresi y Diana pasaron por el aeropuerto de Ezeiza sin revisión médica o controles de salud. Ahora ambos cumplen sin fisuras con la restricción. Pero hasta este martes al mediodía, sin notificaciones formales, por escrito o por vía electrónica, de su situación. No hubo comunicación oficial de Nación o Provincia. “Ni siquiera tengo un papel para presentar en el trabajo. Y mi señora tuvo que responder consultas sin poder justificarlas ”, planteó el médico platense. <U+200B>GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienzan-clases-2020-mendoza-mira-calendario-escolar_0_hLrD7oOk.html","date":"25/02/2020 - 16:30","title":"Cuándo comienzan las clases 2020 en Mendoza: mirá el calendario escolar","abstract":"Cada provincia tiene su propia fecha para el inicio del ciclo lectivo. Conocé también cuándo son las vacaciones de invierno y cuándo es el último día de clases.","author":[],"key_words":"EscuelaVacaciones De VeranoVacaciones De InviernoEstudiantesEducaciónMendoza","body":"El calendario escolar 2020 establece las fechas de inicio y fin de las clases en la provincia de Mendoza, detallando además en qué días será el receso invernal, también conocido como vacaciones de invierno. De esta manera, el Ministerio de Educación regula la cantidad de días de clase que se dictarán en el año. Si bien estas fechas rigen para toda la provincia, cada establecimiento puede hacer modificaciones sobre el día de inicio o fin de las clases, con lo cual es importante consultarlo además con la institución. El día establecido según el cronograma de la provincia para el comienzo de las clases en Mendoza este año es el miércoles 26 de febrero. Las clases en Mendoza comenzarán el miércoles 26 de febrero. Los estudiantes de la provincia de Mendoza tendrán su inicio de vacaciones de invierno el 6 de julio y se extenderá hasta el 17 del mismo mes. La Escuela nº 1152 comenzará las vacaciones el 6 de julio. Foto/archivo. Así como el ministerio detalla el inicio de las clases y el receso invernal, también establece cuándo será el último día en que las escuelas dictarán clases –excluyendo el período de recuperatorios–. En 2020 en Mendoza las clases terminarán, al igual que en la mayoría de las provincias, el viernes 11 de diciembre. Desde ese día, los estudiantes comenzarán sus vacaciones de verano. De esta manera, el ciclo lectivo provincial tendrá 183 días de clases. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-gran-alivio-jurado-entendiera-dijo-mimi-haleyi-mujeres-denuncio-harvey-weinstein_0_E1M9FFmR.html","date":"25/02/2020 - 15:54","title":"“Fue un gran alivio que el jurado lo entendiera”, dijo Mimi Haleyi, una de las mujeres que denunció a Harvey Weinstein","abstract":"Mimi Haleyi fue asistente del productor y lo acusó de practicarle sexo oral por la fuerza en 2006.","author":[],"key_words":"Harvey WeinsteinAbuso Sexual","body":"Decenas de mujeres acusaron de distintos tipos de abusos a Harvey Weinstein, quien fue durante años uno de los hombres más poderosos de Hollywood. Pero sólo dos de ellas pudieron llegar al juicio, ya que la mayoría de los casos había prescrito. Una de ellas, Mimi Haleyi, habló este martes, luego de que se conociera la condena contra el productor cinematográfico. Afirmó el veredicto la hizo sentirse agradecida de que le hayan escuchado y creído. \"Fue sencillamente un gran alivio. Fue un gran alivio que el jurado lo entendiera\", dijo Haleyi a \"CBS This Morning\". La denunciante, que trabajo como asistente de producción para Weinstein, lo acusó de darle sexo oral por la fuerza en 2006. El cargo fue avalado por el jurado que este lunes determinó que el productor era culpable. \"Simplemente creo que nos están educando sobre la realidad del abuso sexual y las víctimas de abuso sexual'', expresó. \"No siempre es un extraño. Muy a menudo es alguien que la persona conoce, y con eso viene toda otra capa de procesamiento\"'. Weinstein puede recibir una pena de entre 5 y 29 años de prisión luego de que un jurado en Manhattan lo declaró culpable de agredir sexualmente a Haleyi y violar a una aspirante a actriz en 2013. Fue absuelto de violación en primer grado y de dos cargos de agresión sexual predatoria. Los abogados de Weinstein, que han insistido que cualquier encuentro sexual que éste tuvo con sus acusadoras fue consensuado, dijeron que apelarían. El exmagnate de Hollywood, que alega padecer problemas de salud que incluyen problemas de la espalda, fue trasladado el lunes a una unidad carcelaria en el Hospital Bellevue para ser revisado por palpitaciones y alta presión arterial. Su sentencia se dictará el 11 de marzo. En tanto, al ser consultado por el caso, el presidente Donald Trump<U+200B> calificó la condena del desacreditado productor como una \"gran victoria'' para las mujeres que \"envía un mensaje muy fuerte\". \"Él era una persona que no me gustaba\", dijo Trump a periodistas durante una conferencia de prensa en India. \"A quienes le gustaba era a los demócratas. Michelle Obama lo amaba. Lo adoraba. A Hillary Clinton le encantaba'', chicaneó. El propio Trump fue acusado de conducta sexual inapropiada, incluyendo una denuncia de violación, por más de una docena de mujeres cuando era un ciudadano privado. El mandatario ha rechazado las acusaciones y no ha sido imputado por ninguno de los presuntos abusos. Fuente: AP DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienzan-clases-2020-chubut-mira-calendario-escolar_0_QZwTKrKJ.html","date":"25/02/2020 - 15:47","title":"Cuándo comienzan las clases 2020 en Chubut: mirá el calendario escolar","abstract":"Cada provincia tiene su propia fecha para el inicio del ciclo lectivo. Conocé también cuándo son las vacaciones de invierno y cuándo es el último día de clases.","author":[],"key_words":"EscuelaVacaciones De VeranoVacaciones De InviernoEstudiantesEducación","body":"El calendario escolar 2020 establece las fechas de inicio y fin de las clases en la provincia de Chubut, detallando además qué días será el receso invernal, también conocido como vacaciones de invierno. De esta manera, el Ministerio de Educación regula la cantidad de días de clase que se dictarán en el año. Si bien estas fechas rigen para toda la provincia, cada establecimiento puede hacer modificaciones sobre el día de inicio o fin de las clases, con lo cual es importante consultarlo además con la institución. El día establecido según el cronograma de la provincia para el comienzo de las clases en Chubut este año es el miércoles 26 de febrero. Sin embargo, no sucederá ya que los maestros desplegaron un plan de lucha y están de paro. En Chubut las clases deberían comenzar el 26 de febrero. Foto/ Archivo. Los estudiantes de la provincia de Mendoza tendrán su inicio de vacaciones de invierno el 6 de julio y las mismas se extenderán hasta el 17 de julio. En Chubut el receso invernal comenzará el 6 de julio. Foto/ archivo Así como el ministerio detalla el inicio de las clases y el receso invernal, también establece cuándo será el último día en que las escuelas dictarán clases –excluyendo el período de recuperatorios–. En 2020 en Chubut las clases terminarán el viernes 17 de diciembre. Desde ese día, los estudiantes comenzarán sus vacaciones de verano. De esta manera el ciclo lectivo provincial tendrá 190 días de clases. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sufrio-hemorragia-despues-cirugia-amigdalas-muerte-cerebral_0_zSa7iAkI.html","date":"25/02/2020 - 15:33","title":"Sufrió una hemorragia después de una cirugía de amígdalas y terminó con muerte cerebral","abstract":"La joven de 18 años comenzó a sentirse mal tres días después de la intervención y fue internada. El domingo sufrió un paro cardiorespiratorio.","author":[],"key_words":"San JuanMala PraxisÚltimas Noticias","body":"Lo que se suponía que sería un cirugía de rutina, se convirtió días más tarde en una tragedia. Julieta Viñales, de 18 años, sufrió una hemorragia luego de una intervención quirúrgica de amígdalas y tiene muerte cerebral. Así lo diagnosticaron los médicos del hospital Rawson de San Juan. Después de haber consultado a un médico por dolores en la garganta y de que le recomendaran una pequeña cirugía para extirpar las amígdalas, la joven fue operada y ahora la familia le apunta al médico por una supuesta mala praxis. Según reconstruyeron los medios locales, Julieta se retiró del hospital poco después de la cirugía, pero horas más tarde comenzó a vomitar sangre y, tras ser internada, finalmente tres días después sufrió un paro cardiorespiratorio. Diario de Cuyo publicó que \"la familia recordó que a la lista inicial de medicamentos que indicó Babsía, luego de operarla agregó otro para el control de hemorragias\". Julieta, que vive en Buenos Aires donde estudia Medicina, aprovechó el receso de verano para visitar a su familia en San Juan y fue allí que realizó la consulta que finalmente desembocó en una tragedia impensada. \"La situación es tan extraordinaria que profesionales del Hospital Rawson comentaron a allegados a la familia de Julieta que en 30 años de servicio no hubo ni siquiera un antecedente de internación por mala praxis en el caso de una extracción de amígdalas\", precisó el medio cuyano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/arrancaron-controles-coronavirus-ezeiza-pasajeros-llenan-formulario-toma-fiebre_0_2W6GXAng.html","date":"25/02/2020 - 14:56","title":"Arrancaron los controles por coronavirus en Ezeiza: los pasajeros llenaron un formulario y a 400 les tomaron la fiebre","abstract":"Es para vuelos que vienen de Italia. En el documento les preguntan si tienen síntomas y les miden la temperatura en forma aleatoria.","author":[],"key_words":"CoronavirusEzeiza","body":"El Gobierno puso en marcha el protocolo de seguridad para detectar casos importados de coronavirus en el aeropuerto de Ezeiza. Desde temprano a la mañana, médicos de Sanidad y Frontera controlan a los pasajeros de vuelos que arriban al país desde Italia. A algunos les tomaron la fiebre y todos tuvieron que llenar y firmar un formulario. Cuando lo pasajeros comenzaron a descender de los aviones, se realizaron controles aleatorios con un dispositivo que toma la temperatura, según informó la agencia Télam. Incluso, según la misma fuente, algunos pedían voluntariamente que se los controlase aunque no presentaban ningún síntoma, y no se registró ningún caso sospechoso. En total controlaron clínicamente a 400 personas. Por como está montado, el operativo es casi imperceptible en la zona de arribos del aeropuerto. No hay guardias, ni policías y ni grandes despliegues. Los controles se hacían en los aviones o apenas los pasajeros bajaban. Luis, que llegó de Roma junto a su familia luego de pasar una semana de vacaciones en esa ciudad, contó a Clarín que tuvo que \"llenar un formulario donde preguntaban si había tenido síntomas\". El mismo documento también los entregaron a turistas italianos. Alessandra, que vino a Buenos Aires de Turín a pasar unos días antes de seguir viaje para Chile, contó que ella también tuvo que completar el formulario y que en \"ningún momento le tomaron la temperatura o le hicieron estudios médicos\". Tampoco se lo hicieron a Gianna, que salió de la puerta de arribos con un barbijo puesto. Al preguntarle porqué lo estaba usando, ella respondió: \"Lo traigo de Italia. Allá la cosa está brava y es mejor protegerse\". Algunos pasajeros bajaron de sus vuelos usando barbijos. Foto: Luciano Thieberger. Otros pasajeros, también italianos, prefirieron no hablar con los medios y de hecho simularon no entender las preguntas, quizás asustados por lo que podría pasarles por ser de Italia, en un contexto de alerta mundial por la propagación del coronavirus, que en su país ya contagió a unos 283 personas. Los casos, en ese país, se dieron en el norte del país, donde varias localidades quedaron aisladas y en cuarentena. Este martes, por primera vez, hicieron controles a pasajeros que venían de Italia. Foto: Luciano Thieberger. En Ezeiza no se percibe tanta alerta de peligro como podría haber en aeropuertos internacionales de otros países, que ya hayan registrado casos de coronavirus. En arribos, lo único que se ve es un puesto con dos mujeres que reparten folletos con información sobre la enfermedad, donde se indica qué hacer ante síntomas y cómo prevenirla en el caso de encontrarse en un situación de riesgo. Un puesto informativo sobre coronavirus en arribos de Ezeiza. Foto: Luciano Thieberger. También, cada tanto, se veían algunas personas usando barbijos, caminando con sus carritos llenos de maleta, de un lado hacia otro. Los controles se realizaban generalmente dentro del avión, con el documento con la información que el pasajero debía llenar y entregar luego. Después de eso, descendían normalmente por el corredor común. Desde que se multiplicaron los casos de coronavirus en el mundo, el Ministerio de Salud de la Nación fue modificando los controles en Ezeiza. A fines de enero, Clarín había publicado que turistas argentinos que regresaban de China no recibían ningún control médico en el aeropuerto. Entonces, desde el Ministerio explicaron entonces que “no hay vuelos directos desde China”. Es decir, que era imposible controlar a todos los viajeros. Es por eso que el lineamiento, dijeron, era apelar al “autocontrol” de los pasajeros. Esto significaba que si un viajero llega al país con alguno de los síntomas del coronavirus, daba aviso de inmediato. Luego, con el paso de los días y la gravedad de la situación en el mundo, el Gobierno decidió armar un protocolo de seguridad para controlar a pasajeros de aquellos vuelos que provinieran desde países donde hubieran varios casos de coronavirus. Por eso, en su primer día, los controles se concentraron en los aviones que llegaron desde Italia, uno de los más castigados de Europa por la enfermedad. En la mañana del martes, personal de la Dirección Nacional de Sanidad y Fronteras montó un operativo para los dos vuelos que arribaron desde Roma: el AR1141 de Aerolíneas Argentinas, que aterrizó a las 5.03 con 270 pasajeros a bordo; y el AZ680 de Alitalia, que tocó pista a las 8.05 con 382 pasajeros. En ninguno de los casos, según indicaron las fuentes, fue necesario ubicar a las aeronaves en los puestos remotos, por lo que se siguió el procedimiento habitual con salida de los pasajeros por las respectivas mangas. Los voceros explicaron que que se trabajó de acuerdo al procedimiento que se estableció durante las reuniones mantenidas el lunes en Ezeiza entre las autoridades de Salud y los distintos organismos que operan en la estación aérea. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-metoo-artistas-internacionales-acusados-abuso_0_tcP778Ww.html","date":"25/02/2020 - 14:12","title":"#Metoo: quiénes son los artistas internacionales acusados por abuso","abstract":"Luego de la condena al productor de Hollywood, Plácido Domingo pidió perdón. Pero la lista de los acusados es mucho más larga.","author":[],"key_words":"Abuso SexualMeToo","body":"El reconocimiento de culpabilidad del tenor Plácido Domingo ante las acusaciones y la investigación llevadas a cabo en los últimos meses por supuesto abuso sexual se suma a una larga lista de profesionales de la industria de la cultura y el entretenimiento que han afrontado denuncias similares. En las últimas horas, sin ir más lejos, el otrora todopoderoso productor de Hollywood Harvey Weinstein ha quedado a la espera de su condena, un máximo de 29 años de cárcel tras el veredicto emitido por el jurado del \"histórico\" juicio en Nueva York, posibilitado gracias a la cascada de denuncias que desencadenó el movimiento feminista del #MeToo. Desde que todo esto comenzara a principios de octubre de 2017, el mundo se ha despertado cada día con nuevas revelaciones que sugieren que el suyo no era un caso aislado, sino un ejemplo de un patrón de comportamiento extendido no solo en el negocio del cine. A continuación, la lista de los casos con mayor repercusión. Kevin Spacey, protagonista de House of Cards y de grandes largometrajes. Ganador de dos Oscar y considerado como uno de los mejores intérpretes de su generación, Kevin Spacey fue acusado de abusos sexuales en 2017, por lo que fue apartado de la última y quinta temporada de la serie \"House of Cards\" de Netflix. Fueron varios los hombres que lo acusaron por diversos episodios a lo largo de los años. Dos de ellos lo demandaron judicialmente, pero la muerte de uno en septiembre de 2019 permitió que se librara tras una retirada de cargos que también se produjo en el otro caso, en julio, cuando el joven que lo había acusado desistió de manera definitiva de sus señalamientos. La denuncia más mediática en su contra fue la emprendida por el también actor Anthony Rapp, quien denunció a Spacey por un incidente que ocurrió en 1986 cuando tenía 14 años. Este pidió perdón y aseguró posteriormente que buscaría \"evaluación y tratamiento\". Dustin Hoffman, una leyenda de la actuación que también fue acusado por conductas del pasado. Otro doble ganador del Oscar y elogiado actor, Dustin Hoffman, también fue señalado por la escritora Anna Graham Hunter, que aseguró que aquel la manoseó cuando era una becaria de 17 años en 1985, mientras que la guionista y autora de teatro Wendy Riss Gatsiounis detalló varios incidentes de acoso sexual ocurridos a comienzos de su carrera. James Franco fue acusado por cinco mujeres de conducta sexual inapropiada. James Franco, ganador en 2018 del Globo de Oro por su interpretación en \"The Disaster Artist\", no llegó a disfrutar de las mieles del éxito. Fue acusado por cinco mujeres de conducta sexual inapropiada, en algunos casos aprovechándose de su condición de profesor de interpretación, \"incentivando con oportunidades de papeles en sus proyectos\" y, apartado de la industria, no llegó a ser siquiera nominado para los Oscar por su alabado papel. Nate Parker cayó en el ostracismo tras la denuncia en su contra. También la edición de las estatuillas doradas de 2019 estuvo marcada por las acusaciones de agresión sexual, esa vez en contra del cineasta y actor Nate Parker y del intérprete Casey Affleck. No obstante, la dispar reacción en cada caso también trajo polémica: Parker, afroamericano, se hundió en el ostracismo junto a su película \"The Birth of a Nation\", mientras que Affleck, blanco, llegó a ganar el Oscar al mejor actor por \"Manchester By The Sea\". Bill Cosby, punta del iceberg del #Metoo. La sociedad estadounidense ha vivido los últimos años con absoluta perplejidad la riada de acusaciones contra Bill Cosby, quien hasta entonces era un emblema del entretenimiento familiar para todos los públicos. Sentenciado a entre 3 y 10 años de cárcel por agresión sexual, fue el primer personaje público condenado desde el nacimiento del #MeToo. Asia Argento, de denunciante a denunciada. De la controversia no escapó ni la actriz Asia Argento, que había sido una de las primeras mujeres en denunciar públicamente a Harvey Weinstein y que fue acusada de acosar en 2013 al actor Jimmy Bennet, que entonces contaba 17 años de edad, veinte menos que la actriz. Roman Polanski durante el rodaje de Oliver Twist. En el pasado más lejano quedan también casos tan emblemáticos que permanecen frescos en la memoria, como el del cineasta Roman Polanski, quien aún trata de cerrar de una vez su famoso caso de abuso sexual a una menor en los años 70. El pasado agosto una mujer conocida como Robin M. señaló sin embargo al director por un nuevo caso de agresión sexual sucedido supuestamente en 1973. Woody Allen, denunciado por Mia Farrow. En la década de los 90, Woody Allen fue denunciado por haber abusado de Dylan Farrow, hija del director y de Mia Farrow, en un caso que se cerró finalmente sin cargos. El director Alfred Hischcock en una promoción de su película \"Los pájaros\". La lista es larga y también abarca a un pasado de escándalos sexuales de todo tipo en Hollywood, que han retratado libros como \"Hollywood Babilonia\", de Kenneth Anger: incluye asimismo a figuras clásicas del cine como Alfred Hitchcock, a quien Tippi Hedren denunció por abusos, o Errol Flynn, acusado de haber mantenido relaciones sexuales con dos menores. Roger Ailes, cuyo caso fue llevado al cine en la película \"Bombshell\". El del cine no ha sido el único sector contaminado por estos casos de abuso, como ha querido mostrar la reciente película \"Bombshell\", protagonizada por las actrices Charlize Theron, Margot Robbie y Nicole Kidman, en torno a los abusos cometidos en el seno de la cadena Fox News por diversos directivos, incluido su fundador, Roger Ailes. Michael Jackson, el rey del pop, fue acusado de abusar de menores. En el mundo de la música, las denuncias más sonadas son las que enfrentó Michael Jackson, quien fue acusado en diferentes ocasiones por haber abusado presuntamente de menores. En 1994 solventó una de ellas con un acuerdo económico fuera de los tribunales, mientras que en 2005 llegó a comparecer en un juicio por otro caso del que fue absuelto. Recientemente, sin embargo, dos personas reactivaron las sospechas. En un documental titulado \"Leaving Neverland\", relataban los abusos de los que fueron víctimas siendo menores. Al haber rebasado los 26 años de edad cuando denunciaron los hechos, sus casos fueron desestimados, pero un cambio legislativo en California en enero, en el que se amplía ese límite de edad hasta los 40 años, les habilita para volver a los tribunales. R. Kelly, el rapero denunciado por mujeres que denuncian haber sido sus víctimas cuando eran menores. La sombra de la sospecha se cierne también sobre su compatriota R. Kelly, en prisión por cargos federales en los que se ha incluido además pornografía infantil. El rapero es protagonista a su pesar de otro documental en el que numerosas mujeres, muchas de ellas menores en el momento de los hechos, denuncian haber sido víctimas suyas. En dicho documental se cita por ejemplo el momento en el que se casó con la estrella del pop Aaliyah cuando esta tenía 15 años. Sobre este episodio, el pasado mes de diciembre se declaró inocente de los cargos de soborno presentados en su contra en relación con dicho matrimonio. A raíz de todas estas denuncias, Lady Gaga eliminó de su catálogo la canción \"Do What U Want (With My Body)\" que había grabado con el rapero. Su videoclip ni siquiera llegó a ver la luz, ya que su director, Terry Richardson, también fue acusado de abusos por varias modelos. Nicolas Cage, en la lista de los acusados. Estos casos se suman a los que están activos contra los actores Jeffrey Tambor, Nicolas Cage o Steven Seagal, así como contra el ya expresidente de Amazon Studios Roy Price; el director y productor Brett Ratner, cuyos contratos con Warner Bros han volado por los aires, y el cineasta James Toback. Otros nombres que se han visto salpicados en los últimos años han sido los del director y productor Brett Ratner, el cómico Louis C.K., el ex creativo de Pixar John Lasseter y el cineasta Bryan Singer. Fuente: EFE PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-14-24-dias-debe-extenderse-cuarentena_0_-q__FL-q.html","date":"25/02/2020 - 14:07","title":"Coronavirus: ¿14 o 24 días?, cuánto debe extenderse la cuarentena y por qué","abstract":"La OMS asegura que la enfermedad puede permanecer latente por dos semanas. Pero se han reportado casos en los que el tiempo de incubación fue mayor.","author":"Irene Hartmann","key_words":"CoronavirusChinaItaliaEnfermedadesMinisterio De SaludCorea Del Sur","body":"Así como circula el coronavirus y el pánico crece geométricamente, también empiezan a circular versiones contrapuestas sobre el ABC de la enfermedad. Porque mientras todos aseguran que el tiempo de cuarentena —para descartar la incubación del virus y evitar nuevos contagios— debería ser de 14 días, hay quienes sugieren que ese plazo debería elevarse a tres semanas y media, o sea, 24 días. ¿Cómo es? El debate es apenas un susurro por ahora, pero podría subir de tono. Porque, si bien desde el lunes están un poco más estrictos los controles en el aeropuerto de Ezeiza, la semana pasada entraron al país cientos de turistas desde Italia. Algunos venían de las zonas más complicadas en materia de circulación viral del Covid-19, y ahora sus familiares se preguntan si juntarse con ellos o no, si sería riesgoso, si deberían verlos pero sin besos ni abrazos, o cómo. Y, también, cuándo las chances de contagio bajarán, en serio, a cero. Lo de la cuarentena de 24 días viene de algunos casos reportados en los que el tiempo de incubación fue superior al esperado. Uno de ellos se publicó hace poquísimo, el 21 de febrero, en la revista Journal of the American Medical Association (JAMA). Según esa publicación, uno de seis miembros de una familia de contagiados tuvo un período de incubación de 19 días hasta que, por fin, manifestó síntomas de coronavirus. Sin embargo, organismos de salud internacionales como la Organización Mundial de la Salud (OMS), el Centers for Disease Control and Prevention (CDC) y autoridades de salud de China<U+200B> consideran un período de incubación de entre 2 y 14 días, con un promedio de 5,2 a 6,4 días. En los casos en los que el período es superior, la OMS lee allí que pudo haber habido doble exposición. Sin embargo, las enfermedades infecciosas tienen su cuota de anarquismo. Y, de hecho, los días de incubación fijados por los científicos son un promedio. Así lo explicó a Clarín Eduardo López, infectólogo-pediatra, jefe del Departamento de Medicina del Hospital de Niños Ricardo Gutiérrez: “Toda infección viral tiene colitas que se escapan, tanto para adelante como para atrás. O sea, cuando uno dice que el tiempo de incubación del sarampión es de 8 a 14 días, es un promedio, y hay casos en los que llega a 21 días”. Todo depende de la carga viral; en criollo, cuánto virus tiene uno en el cuerpo. En palabras de López, “la carga viral que uno reciba es variable. Así como del individuo asintomático de cierta enfermedad infecciosa se considera que elimina menor cantidad de virus que el que sí está manifestando la enfermedad, uno podría homologar eso a la incubación: si la carga de virus es menor, llevará más días concentrar mayor cantidad para empezar a mostrar síntomas. Si la carga de virus es mayor, llevará menos días”. Entonces, ¿es posible que el período “ventana” de una persona con coronavirus —sin síntomas pero con chances de contagiar a terceros— exceda los 14 días? Sí, porque como ocurre en todas las enfermedades infecciosas, el número 14 es un promedio basado en las estadísticas. La cuestión está en entender que es estadísticamente improbable contagiarse justo de un portador que aun en el día 20 siga incubando el virus. Y, a la vez, que pasada la medianoche del día 14 de cuarentena, el paciente potencial incubador no bajó a cero sus chances de contagiar a otros. López señaló además que hay otras distinciones para hacer: \"Esto no es una regla, pero una baja carga viral puede traducirse en que la enfermedad se muestre de un modo más benigno. Lo vimos con la Gripe A (N1H1)<U+200B> en 2009: muchos individuos que no tenían ningún síntoma, sólo catarro y algo de fiebre, no consultaron\", señaló. Y resumió: \"Estar expuesto a un virus no significa lo mismo para todo el mundo”. “Me preocupa lo de Italia… cada vuelo que llega tiene 250 a 300 pasajeros, y eso multiplicado por 12 vuelos semanales…”, señaló López, antes de marcar otra importante distinción, de cara a un escenario negable, pero realista: que en América latina, en general, y en Argentina, en articular, empiecen a aparecer algunos casos de Covid-19. “Deben distinguirse los casos esporádicos, como sería lo que pasa en Alemania o Estados Unidos, y la circulación viral, cómo está ocurriendo en el norte de Italia o en Corea del Sur”, dijo el médico. Por un lado, “circulación viral significa que el virus está instalado en cierta área y hay contagio franco, como se está viendo en las localidades italianas de Lombardía y en el Véneto, donde rápidamente aparecieron más de 200 infectados”. En cambio, la expresión “casos esporádicos\" se utiliza cuando un individuo, por ejemplo, llegó de China y contagió a sus convivientes, pero todo queda bloqueado ahí y el virus no circula más allá de ese ambiente, explicó López. En síntesis, apuntó el infectólogo, “circulación viral y casos esporádicos son cosas muy distintas. En el segundo caso, si uno va a esa ciudad, el riesgo es bajísimo, casi nulo. Por ejemplo, lugares como Frankfurt (Alemania) o Roma (Italia). Pero en sitios como Wuhan (Hubei, China), Corea del Sur o esas ciudades del norte de Italia, el riesgo de contagio es realmente mayor”. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-miercoles-nublado-lluvias-ciudad-gran-buenos-aires_0_1BDV779s.html","date":"26/02/2020 - 8:06","title":"Pronóstico del tiempo: miércoles nublado y sin lluvias en la Ciudad y el Gran Buenos Aires","abstract":"Se espera una máxima de 27 grados y similares condiciones para lo que resta de la semana.","author":[],"key_words":"Últimas NoticiasPronóstico Del TiempoServicio Meteorológico NacionalVerano","body":"Este miércoles se prevé cielo algo a parcialmente nublado, vientos del noreste rotando al sureste y una temperatura de 17 grados de mínima y 27 de máxima, con vientos del sudeste rotando al este y sin pronóstico de lluvias, informó el Servicio Meteorológico Nacional<U+200B> (SMN). En tanto, el jueves se espera una jornada con cielo algo a ligeramente nublado, vientos del noroeste rotando al norte y una temperatura de entre 16 y 30 grados. Por la noche estará despejado. Para el viernes se anuncia cielo algo a parcialmente nublado, vientos del norte y un ascenso de la temperatura de 18 grados de mínima y 31 de máxima. El sábado se presenta con características similares, con una mínima de 20 grados y una máxima de 31, con cielo parcialmente a algo nublado y vientos del este. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/exclusivo-clarin-area-restringida-recibir-casos-sospechosos-coronavirus-hospital-ezeiza_0_fGOFH9Si.html","date":"26/02/2020 - 7:01","title":"Exclusivo: Clarín en el área restringida para recibir casos sospechosos de Coronavirus en el hospital de Ezeiza","abstract":"La zona restringida tiene dos habitaciones separadas, una con una cama y la otra con dos. Un paciente con síntomas tardaría solo 7 minutos en llegar desde el aeropuerto hasta el aislamiento.","author":"María Daniela Araujo Padrón","key_words":"CoronavirusOrganización Mundial De La SaludMinisterio De SaludEzeiza","body":"El Hospital Zonal General de Agudos \"Doctor Alberto Antranik Eurnekian\" está a 6 kilómetros del Aeropuerto Internacional Ministro Pistarini. Ubicado en La Unión, es el centro de salud más cercano a la terminal de vuelos y  está preparado para ser el primero en recibir los casos positivos de coronavirus COVID-19 que podrían arribar al país. La escalada de casos y los protocolos para responder al COVID-19 han puesto en alerta a la OMS y a los gobiernos a nivel mundial. De acuerdo con la OMS, hasta la fecha, el virus ha dejado 80.419 casos positivos, 2.710 fallecidos y 27.909 recuperados. La tasa de letalidad del coronavirus por el momento es del 0,7 por ciento fuera de China. La alarma surge de la falta de vacunas para prevenirlo, aunque hay varios proyectos en marcha para obtenerla. La población más afectada han sido mayores de 80 años o con condiciones de salud preexistentes. La clasificación del protocolo sanitario internacional dirime entre casos probables, casos sospechosos y casos confirmados. La implementación de nuevas medidas en el protocolo de ingreso para pasajeros provenientes de Italia en vuelos directos buscaría detectar casos sospechosos. El doctor Juan Ciruzzi, director del hospital Eurnekian, contó a Clarín cómo sería el procedimiento si se detectara un caso sospechoso de COVID19 y adelantó que ninguno de los pasajeros que arribaron desde Italia a partir del lunes presentó tal perfil. \"El caso sospechoso está enmarcado si la persona cumple con lo siguiente: si estuvo en China en los últimos 20 días, si es un agente sanitario que estuvo expuesto a pacientes con coronavirus o si mantuvo contacto con un paciente confirmado de CoVid19 durante los últimos 14 días y presenta síntomas\", expuso el especialista. Ciruzzi explicó que el protocolo precisa el tiempo (de 2 a 15 días) en el que se presentan los síntomas y enfatizó que ese lapso es uno de los aspectos fundamentales a tomar en cuenta al analizar un caso. \"Si alguien estuvo en China hace 40 días, por ejemplo, y no desarrolló ningún síntoma desde entonces, no sería un caso sospechoso\", explicó. Si tuviese que activarse el protocolo, se haría de la siguiente forma: el caso sospechoso sería trasladado del aeropuerto al Hospital por una ambulancia del SAME. El chofer, el paramédico y el enfermero llevarían barbijos, camisolín y guantes desechables al igual que el pasajero, quien sería trasladado a la zona del hospital destinada para ello. El área restringida, a la que Clarín tuvo acceso, se compone de dos habitaciones separadas, una con una cama y la otra con dos. Una de las habitaciones de la zona de aislamiento habilitadas para tratar un caso sospechoso de Coronavirus\n(Foto: Juan Manuel Foglia) Cada pieza tiene una puerta de ingreso a una antesala en la que hay un lavatorio, implementos para tomar muestras (kits para realizar hisopados, recipientes de laboratorio de polipropileno con tapa) e implementos de protección personal para los profesionales de la salud que estuviesen en contacto con el paciente: barbijos sellados, guantes descartables, camisolín y fundas para los pies. Las habitaciones cuentan con su propio baño individual. Ciruzzi detalló que una de las especificidades del área es que las habitaciones son cuartos de presión negativa, es decir, que su acceso (con doble puerta) limita la salida de agentes patógenos en el aire: el aire que sale lo hace a través de un conducto de ventilación situado en el techo que, de acuerdo al especialista, no se comunica con los ductos de ventilación del resto del hospital. \"En el caso de la habitación en la que hay dos camas, si fuese necesario utilizarla, fíjese que igual la distancia entre una y otra es mayor a un metro, y cada paciente estaría usando siempre barbijo\", afirmó el director, quien explicó que en caso de una emergencia 12 habitaciones más podrían habilitarse para internación. El doctor Juan Ciruzzi, director del Hospital Eurnekian.\n(Foto: Juan Manuel Foglia) La autoridad del hospital estimó que 20 profesionales estarían en contacto directo con los casos sospechosos aunque confirmó que si se presentase alguno, se entregarían barbijos a todos los miembros del centro hospitalario a modo de prevención, unas 800 personas. \"Estamos preparados para ello y el protocolo sería igual al que aplicamos por el brote de la gripe Ah1N1 en 2009\", adujo Ciruzzi. El paso siguiente ante un caso sospechoso sería la realización de exámenes de sangre, rayos X de tórax y el envío de una muestra del hisopado del paciente a alguno de los laboratorios que están en el Hospital Rodolfo Rossi (en La Plata), en el Posadas o en el Hospital Dr Juan H. Jara, para ser identificados positivos o negativos ante el virus de la influenza. Ciruzzi afirma que el resultado, que estaría listo en 24 horas, permitiría dilucidar si se trata de otro virus. En caso de que el resultado dé negativo, se pasa a remitir otra muestra al Instituto Nacional de Microbiología Malbrán, en donde se realiza la prueba de PCR (pruebas médica de Reacción en Cadena de la Polimerasa), una técnica utilizada para detectar gérmenes microscópicos amplificando fragmentos de ADN o genoma de la muestra del paciente. El resultado de la prueba estaría listo a las 24 horas y si arroja un positivo, entonces pasaría a clasificarse como un caso confirmado. El director dijo que el apoyo de los otros tres laboratorios en la Provincia es fundamental para descartar casos que presenten síntomas similares pero que no sean COVID-19 y así mantener el tiempo de respuesta del Malbrán menor a las 48 horas. La familia de los coronavirus, siete hasta ahora, se compone de virus responsables de afecciones respiratorias agudas: cuatro que causan gripes comunes, uno que produjo el SARS (Síndrome Respiratorio Agudo Grave) en 2002, otro que fue responsable del MERS (Síndrome Respiratorio de Oriente Medio) en 2012 y el último, que tiene en vilo al mundo, denominado recientemente COVID-19. Los tripulantes de los vuelos directos de Italia deben firmar una declaración jurada alegando que no presentan ninguno de los síntomas: tos, fiebre, dolor en el pecho, mialgia (dolor muscular) y dejar un número de teléfono para poder ser ubicados. Según pudo saber Clarín, fueron evaluados durante 40 minutos a bordo del avión. Ciruzzi explicó que los pasajeros que arribaron el martes, por ejemplo, tienen un seguimiento epidemiológico diario por parte de las autoridades provinciales y sanitarias, aunque recalcó que no cumplieron con el perfil de caso sospechoso. \"La enfermedad es de declaración obligatoria -insistió- la información y la confianza de los ciudadanos es fundamental para la prevención\". Ante la pregunta de por qué no se les tomaba la temperatura a todos los pasajeros respondió que es una medida aleatoria y poco específica en muchos casos: si alguien toma un antifebril unas horas antes y no muestra ese síntoma, no hay garantía de que no tenga ese u otro cuadro gripal. El especialista considera que la indagación personal, el seguimiento continuo y el cumplimiento de los requisitos para determinar un caso sospechoso son una mejor herramienta. Si se presentara un caso positivo, el protocolo establece varios niveles de atención: se formaría un Comité de Emergencia en el centro hospitalario, se informaría a la Dirección Provincial de Emergencia, a la Región Sanitaria correspondiente y al Ministerio de Salud. Carla Vizzotti, médica infectóloga a cargo de la Secretaría de Acceso a la Salud del ministerio que conduce Ginés González García, explicó que la precaución en el aeropuerto es una medida de prevención y no un signo de alarma: \"En la Argentina no hay ningún caso confirmado. Necesitamos que las personas confíen en el sistema de salud, tanto en el sector privado como en el sector público\". Clarín se comunicó ayer con la OPS desde donde afirmaron que “la decisión de modificar nuestras recomendaciones con respeto a viajes/chequeos en los aeropuertos es una decisión global, que se maneja desde la sede de OMS. Es posible que se hagan cambios y/o actualizaciones de los protocolos, pero hasta el día de hoy no recibimos noticias al respecto“. Por su parte, Italia ha adoptado mayores medidas después de que el número de casos llegara hoy a 283. Por ejemplo, los seis partidos de la serie A pautados para el próximo fin de semana se jugarán a puertas cerradas. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tragedia-ruta-2-nene-murio-vuelco-zona-lezama_0_xN5ESaqs.html","date":"26/02/2020 - 0:57","title":"Otra tragedia en Ruta 2: un nene murió tras un vuelco en la zona de Lezama","abstract":"Tres personas resultaron heridas en el accidente. El niño tenía 11 años y quedó atrapado.","author":[],"key_words":"Ruta 2Accidentes De TránsitoÚltimas Noticias","body":"Un nene de 11 años murió tras el vuelco de una camioneta este martes en la ruta 2. Además, tres personas resultaron heridas. El hecho ocurrió a las 20.30, en el kilómetro 153 de la autovía, cerca de la localidad de Lezama. El niño se trasladaba junto con otros tres menores de edad y tres mayores en un utilitario, en dirección a la Ciudad de Buenos Aires. El vehículo se despistó y volcó en el cantero central de la ruta. \"Fuera del vehículo se encontraban tres mayores de edad y tres menores de edad. Dentro de la camioneta estaba un nene de 11 años, que lamentablemente fue el fallecido\", dijo Carlos Firmapaz, cabo primero de Bomberos de Lezama, en diálogo con TN. Antes de que arribaran los bomberos, las primeras maniobras de RCP le fueron realizadas por un médico particular, un integrante del cuerpo de Bomberos de Benavídez y una efectiva de Policía Científica que se encontraban circulando por la autovía, en plena época de vacaciones. \"Había mucho tráfico mano a Capital. Presuntamente, la camioneta se despista sola\", agregó Firmapaz. Uno de los heridos, una menor de edad, está \"con pronóstico más reservado\", de acuerdo al relato. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/buscan-joven-23-anos-echado-boliche-amigos_0_inSqH1V8.html","date":"25/02/2020 - 19:52","title":"Buscan a un joven de 23 años que habría sido echado de un boliche al que fue con amigos","abstract":"Carlos Orellano está desaparecido desde el lunes a la madrugada. Una policía dijo haber visto a alguien de similares características en un muelle sobre el río Paraná.","author":[],"key_words":"RosarioPersonas Desaparecidas","body":"Un joven de 23 años está desaparecido desde este lunes en Rosario, luego de ir a un boliche bailable. Carlos Orellano fue visto por última vez el lunes a la madrugada, luego de ser aparentemente retirado del local. Una agente que prestaba servicio en la zona del predio de La Fluvial denunció haber visto a un muchacho de entre 20 y 25 años con las características de Orellano en el muelle 3, cercano al boliche, pero luego lo perdió de vista. Como el lugar está sobre la barranca del río Paraná, realizó la denuncia y se alertó a Prefectura ante la posibilidad de que haya caído al agua. El rastrillaje, hasta el momento, no dio resultados. Tampoco hay certezas de que el joven que dijo ver la agente policial sea Orellano, aun cuando las características físicas y de la ropa que llevaba puesta podrían coincidir con las del muchacho desaparecido. Una imagen de Orellano en el boliche, donde se lo vio por última vez y al que había ido con amigos. Orellano se despidió de su familia el domingo a la noche y contó que iría a bailar al boliche Ming River House, ubicado en el predio de La Fluvial, frente al Monumento a la Bandera. Sus amigos tomaron fotos en las que se lo ve dentro del local. Minutos antes de las 5, sus amigos lo vieron por última vez. Sus familiares no tienen claro si salió del local por decisión propia o fue retirado por personal del lugar. Sus allegados denunciaron que les dijeron que las cámaras de los locales cercanos y del boliche, que podían mostrarlo saliendo del mismo, “están trabadas”. La fiscal Valeria Piazza Iglesias pidió el relevamiento de todos los registros, de cámaras públicas y privadas. La central 911 tiene un domo en el sector que podría haber registrado lo sucedido. Sus familiares plantean que Orellano acostumbraba a ir al río y a la isla, y que su padre es pescador, por lo que sabía nadar. Y sembraron dudas sobre las versiones que circulan. “Es muy raro, son muchas versiones. Uno dice una cosa, otro dice otra cosa. La denuncia es media rara. Dice como que estaba en la baranda y se cayó. Si cayó al agua, cayó inconsciente porque si cayó despierto hubiese salido”, aseguró en declaraciones radiales Edgardo, padre del joven desaparecido. Familiares y amigos hicieron una cadena de búsqueda con la difusión de este afiche en las redes sociales. El hombre aseguró además, basándose en el testimonio de los amigos de Orellano, que dentro del local no hubo discusiones ni peleas, por lo que no se explica los motivos por los que lo habrían obligado a retirarse. Los familiares pidieron que cualquier persona que haya visto algo dentro o fuera del boliche, o que tenga datos para aportar sobre el paradero del joven, se comunique al 0341-152173471. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallado-culpable-harvey-weinstein-contrato-asesor-presos-prepare-carcel_0_uJiv2A9-.html","date":"25/02/2020 - 19:52","title":"Antes de ser hallado culpable, Harvey Weinstein contrató a un “asesor de presos” que lo prepare para la cárcel","abstract":"El productor de Hollywood afronta una condena que puede ir de los cinco a los 29 años de prisión.","author":[],"key_words":"Harvey WeinsteinÚltimas Noticias","body":"El productor de cine Harvey Weinstein contrató a un \"asesor de presos\" antes de ser declarado culpable este lunes de dos delitos sexuales, uno de ellos violación en tercer grado, para que le ayudara a prepararse para un posible ingreso carcelario. Según el medio local New York Post, Weinstein, que está previsto reciba una sentencia mínima de cinco años de cárcel, contrató a un profesional para saber cómo recibir la asistencia médica adecuada en prisión, afirmó su portavoz Juda Engerlmayer, que detalló que su cliente es diabético y tiene problemas de espalda. Mientras, el abogado de Weinstein Arthur Aidala visitó este martes al productor en el hospital de Bellevue en Manhattan, donde ingresó en la tarde del lunes por hipertensión arterial y palpitaciones cardíacas. Aidala apuntó que aún no se sabe cuándo Weinstein ingresará en la prisión de Rikers Island (Nueva York), donde permanecerá hasta la sentencia, prevista para el próximo 11 de marzo, pero señaló que probablemente recibirá visitas de amigos y familia en el hospital. \"Se muestra entusiasta en la continuación de su lucha\", dijo sobre el estado de ánimo del productor Aidala, que apuntó asimismo que habló con su cliente de sus esfuerzos para \"salir de prisión lo antes posible\". Harvey Weinstein Fue hallado culpable de dos de los cinco cargos en su contra. Weinstein, de 67 años, fue declarado este lunes culpable de dos de los cinco cargos que le imputaba la Fiscalía: uno de acto sexual criminal en primer grado, que acarrea entre 5 y 25 años de prisión, por practicar sexo oral a la fuerza a la ayudante de producción Mimi Haley en 2006; y otro de violación en tercer grado, penado con máximo 4 años, contra la aspirante a actriz Jessica Mann en 2013. El productor encara así un máximo de 29 años de cárcel tras el veredicto emitido por el jurado de su \"histórico\" juicio en Nueva York, posibilitado gracias a la cascada de denuncias que desencadenó el movimiento feminista MeToo, que este lunes aplaudió la valentía de las \"supervivientes\". Pese a ser culpable de esos delitos, Weinstein sorteó la pena máxima de cadena perpetua que acarreaban dos cargos de agresión sexual \"depredadora\" relacionados con la supuesta violación de la actriz Annabella Sciorra en 1993, y los 25 años de castigo para el delito de violación en primer grado contra Jessica Mann, en total tres cargos graves de los que fue exonerado. El que un día fuera el productor más poderoso de Hollywood, venido a menos físicamente por problemas de espalda que le obligaron a operarse antes de comenzar el juicio el 6 de enero, escuchó su veredicto estoicamente, si bien Aidala declaró a los medios que se le pudo escuchar decir con incredulidad: \"Pero soy inocente, cómo puede pasar esto en Estados Unidos\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/falsos-rumores-coronavirus-recopilo-organizacion-mundial-salud_0_5YW_BIaK.html","date":"25/02/2020 - 19:46","title":"Los falsos rumores sobre el coronavirus que recopiló la Organización Mundial de la Salud","abstract":"Los secadores de mano no matan al virus, ni tampoco lavarse las manos con orina infantil. Mucho menos consumir cocaína. Son todas mentiras.","author":[],"key_words":"Coronavirus","body":"Cada día que pasa crece la preocupación por el coronavirus de Wuhan (2019-nCoV). Más países confirman contagios y el número de víctimas mortales asciende a más de 2.700 personas. Ante esta situación, las redes sociales se han convertido en un hervidero de noticias sobre la situación. También se han difundido numerosos consejos para prevenir el contagio, aunque muchos de ellos son falsos o carecen de base científica. Desde la Organización Mundial de la Salud (OMS) han recopilado varias de las mentiras que circulan por Internet sobre el coronavirus y también han publicado una serie de explicaciones para aclarar algunas de las dudas que han surgido en torno a esta enfermedad. La OMS aclara que los secadores de manos no matan el coronavirus, como afirman algunos rumores. “Para protegerte del coronavirus, debes lavarte las manos frecuentemente con un gel hidroalcohólico o con agua y jabón. Una vez limpias, sécalas bien con toallitas de papel o con un secador de aire caliente”. Lo mejor para evitar el contagio es lavarse las manos seguido con alcohol en gel o agua y jabón (Foto: Dingena MOL / ANP / AFP) El 2019-nCoV “es un virus respiratorio que se propaga principalmente por contacto con una persona infectada a través de las gotículas respiratorias que se generan cuando esta persona tose o estornuda, por ejemplo, o a través de gotículas de saliva o secreciones de la nariz”, explican en la web de la OMS, donde se deja claro que no hay pruebas que indiquen que el coronavirus pueda transmitirse por medio de mosquitos. También han circulado mensajes en los que se decía que la orina infantil podía matar el virus. La OMS alerta de que esto no es cierto. Lo más efectivo es lavarse las manos a menudo con un desinfectante a base de alcohol o con agua y jabón y limpiar las superficies con desinfectantes domésticos comunes. Es una afirmación que es falsa. “La temperatura normal del cuerpo humano se mantiene en torno a 36,5° y 37°, con independencia de la temperatura exterior o de las condiciones meteorológicas. Por lo tanto, no hay razón para creer que el frío pueda matar el nuevo coronavirus o acabar con otras enfermedades” apuntan en la página de consejos de la OMS. Desde la OMS dejan claro que la cocaína no es un remedio contra el coronavirus: “La cocaína es una droga estimulante y adictiva. Su consumo provoca graves efectos secundarios y es perjudicial para la salud de las personas”. El riesgo de que esto es suceda es muy bajo. “Un objeto puede resultar contaminado por el 2019-nCoV si una persona infectada tose o estornuda encima del mismo o lo toca. Mediante una correcta higiene de las manos, el riesgo de infectarse con el nuevo coronavirus (2019-nCoV) por contacto con objetos, como monedas, billetes o incluso tarjetas de crédito, es muy bajo”. El riesgo de que se contagie por los billetes o las monedas es muy bajo. La OMS indica que cuando una persona infectada estornuda o tose, el virus es expulsado a través de unas gotículas que pueden llegar hasta un metro de distancia. “Por lo tanto, para protegerse de los virus respiratorios evite el contacto cercano con cualquier persona que tenga fiebre y tos, y lávese las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón”. “Las mascarillas o barbijos, incluidas las mascarillas clínicas planas y las de filtro N95, no deben reutilizarse. Cuando se ha estado en contacto próximo con una persona infectada por el nuevo coronavirus o por otra infección respiratoria, se debe considerar que la parte frontal de la mascarilla utilizada está contaminada. Para quitársela, no toque su parte frontal. A continuación, elimínela correctamente y lávese las manos con un gel hidroalcohólico o con agua y jabón”, puede leerse en la web de la OMS. El uso de lámparas ultravioletas para esterilizar manos u otras partes del cuerpo puede causar eritreas, irritación en la piel. “Rociar todo el cuerpo con alcohol o cloro no sirve para matar los virus que ya han entrado en el organismo. Pulverizar estas sustancias puede dañar la ropa y las mucosas (es decir, los ojos, la boca, etc.). Tanto el alcohol como el cloro pueden servir para desinfectar las superficies, siempre que se sigan las recomendaciones pertinentes” explican desde la OMS. En los últimos días se ha bromeado sobre el “peligro” de abrir paquetes que lleguen desde China. Desde la OMS afirman que es seguro hacerlo ya que “gracias a estudios realizados anteriormente, sabemos que los coronavirus no sobreviven mucho tiempo en objetos como las cartas y los paquetes.” Es seguro abrir paquetes llegados de China: el virus no sobrevive fuera del cuerpo mucho tiempo. REUTERS/Jason Lee Desde la OMS explican que hasta ahora no hay evidencias que demuestren que el coronavirus infecte a animales de compañía como perros y gatos. “No obstante, sigue siendo conveniente lavarse las manos con agua y jabón tras tocar a uno de estos animales para protegerse de varias bacterias habituales que pueden transmitir al ser humano, como E. coli y Salmonella”. Aunque hay quien afirma que estas vacunas sirven para hacer frente al coronavirus, es falso. “Las vacunas contra la neumonía, como la neumocócica y la vacuna contra Haemophilus influenzae de tipo B (Hib), no protegen contra el nuevo coronavirus. El 2019-nCoV es tan nuevo y diferente que es necesario desarrollar una vacuna específica, en la que ya se está trabajando con el apoyo de la OMS” aclaran desde la OMS. Es otra mentira que circula por las redes. Desde la OMS explican que no hay evidencia que demuestre que el ajo proteja del virus. Desde la OMS aclaran que “los antibióticos son eficaces contra las bacterias, pero no contra los virus. Puesto que el nuevo coronavirus (2019-nCoV) es un virus, no deben utilizarse antibióticos ni para prevenir ni para tratar la infección”. Fuente: La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-metoo-argentino-darthes-aldana-actores-musicos-denunciados-acoso-abuso-sexual_0_wVOPKL2x.html","date":"25/02/2020 - 18:41","title":"#Metoo argentino, de Darthés a Aldana: quiénes son los actores y músicos denunciados por acoso y abuso sexual","abstract":"No todos llegaron a una instancia judicial. Algunos acusados ya recibieron condena.","author":[],"key_words":"Abuso SexualMeToo","body":"La condena a Harvey Weinstein, la condena a Bill Cosby, el pedido de perdón de Plácido Domingo. El movimiento #Metoo llegó para quedarse y su impacto tiene su capítulo argentino: el nombre más resonante, por su popularidad, fue el de Juan Darthés. Pero hay una lista de casos resonantes, algunos de los cuales han sido judicializados. A continuación, caso por caso y en qué estado se encuentra. Juan Darthés en Ezeiza, antes de regresar a Brasil (Foto: Twitter/@AngeldebritoOk) El actor fue denunciado por la actriz Thelma Fardin en una convocatoria organizada por el colectivo Actrices Argentinas en diciembre de 2018. La conmoción pública fue inmediata: \"Mirá cómo nos ponemos\", el mensaje enviado esa tarde, se multiplicó en la sociedad. Fardin denunció penal y públicamente a Darthés: según consta en el expediente judicial fue por haberla violado en Managua, Nicaragua, cuando ella tenía 16 años. Estaban de gira como parte del elenco de \"Patito feo\". Tras la denuncia, el actor se radicó en Brasil: tiene esa nacionalidad y, por ley, ese país no extradita. La Justicia nicaragüense efectivamente lo acusó por violación agravada y emitió una orden internacional de captura y detención a través de Interpol. Dado que Darthés no se ha ido de Brasil, esa medida todavía no se cumplió. Cristian Aldana, líder la banda El Otro Yo. Foto: Guillermo Rodríguez Adami El músico, líder y cantante de El Otro Yo, fue condenado a 22 años de prisión por abuso sexual gravemente ultrajante y corrupción de menores. Fue en julio del año pasado, luego de la denuncia de siete mujeres que aseguraron que Aldana las había violado cuando ellas eran menores. “No soy ni un violador, ni un acosador, ni un violento; es mentira“, había dicho el músico justo antes de que el tribunal emitiera el veredicto que lo condenaba. Al momento de conocer esa condena, Aldana llevaba más de dos años cumpliendo prisión preventiva en el penal de Marcos Paz. La fiscalía que investigó las siete denuncias en su contra había pedido 35 años de prisión. El tribunal decidió que fueran 22. Durante el proceso judicial, renunciaron varios abogados de Aldana, tanto privados como oficiales. Lucas Carrasco en el tribunal oral lo criminal 9 durante el juicio. Foto: Rolando Andrade El periodista y bloguero K había sido condenado a nueve años de prisión por abuso sexual agravado por acceso carnal, luego de que se probara que había violado en febrero de 2013 a una mujer con la que inicialmente había tenido prácticas sexuales consentidas. El fallo fue inédito en ese sentido: condenar una práctica que había devenido en abusiva luego de un comienzo consensuado. Eso fue en septiembre del año pasado. Algo más de un mes después y a los 41 años, Carrasco fue encontrado muerto en la entrada de la puerta de su casa, en Paraná, Entre Ríos. Según la autopsia, murió por la broncoaspiración de su vómito. El periodista no estaba en prisión porque su condena aún no había sido confirmada por una Cámara, tras la apelación de su abogado. \"No violás a nadie más, sorete\", le había gritado su víctima y denunciante al momento de escuchar el veredicto. Según allegados de Carrasco, el día anterior a su muerte se había enterado de que la Justicia haría lugar a su pedido de apelación. Había sido panelista de \"Duro de domar\" y había participado varias veces del programa político \"678\". Con un look renovado, reapareció Roberto Pettinato en la noche porteña. Captura TV \"Estos temas pasaron hace dos años y pico. Chicos, cumplí con todas las condenas. Como dije siempre: ya me iba mal desde antes, es verdad. No hablo del tema, ya pasó mucho tiempo\". Lo dijo el músico y conductor televisivo Roberto Pettinato hace una semana, cuando lo abordó un móvil del programa televisivo Intrusos. Fue en relación a las denuncias públicas por acoso sexual que, entre otras, había formulado su ex compañera de CQC Martina Soto Pose. Según contó la periodista, entre otras cosas el ex Sumo la besó contra su voluntad cuando se iniciaba el ciclo que compartieron. También aseguró a través de Twitter que Pettinato, a modo de \"ritual de iniciación\", besaba a las mujeres que trabajaban con él durante la primera jornada compartida. Y que las manoseaba. Luego de que se hicieran públicas esas acusaciones -y otros señalamientos por parte de Julieta Ortega, Ernestina Pais y Fernanda Iglesias, entre otras-, Pettinato se alejó de los medios argentinos: condujo televisión en Paraguay y vivió un tiempo en Nueva York. Está de vuelta pero, por el momento, sin perspectiva de trabajar en radio o TV. Ari Paluch. Ari Paluch periodista Las denuncias empezaron en 2017. Una microfonista y una locutora que habían trabajado con el periodista y conductor Ari Paluch sostuvieron públicamente que las había acosado sexual y laboralmente. En aquel momento, Paluch publicó un texto en el portal web Infobae en el que aseguraba: \"Quisiera expresar mis más sinceras disculpas a aquellas personas que se sintieron acosadas laboralmente por mí (...) Nunca me propuse acosar a nadie, lo que no implica que algunas personas experimentasen esa horrible sensación. Nunca abusé de nadie ni ofrecí ventajas laborales a cambio de favores de ninguna índole. Creo fervientemente en el consenso mutuo para cualquier relación\". Ocho meses después y luego de que su ciclo radial y el televisivo fueran discontinuados tras las denuncias, Paluch sostuvo en una entrevista: \"Las disculpo por lo que inventaron\". Las denuncias nunca se trasladaron al plano judicial. En noviembre de 2018, luego de no haber conseguido trabajo en varias emisoras, Paluch volvió al aire radial con su clásico programa, El exprimidor, y sin hacer mención sobre lo ocurrido. En enero de 2019 se difundió un video obtenido por las cámaras de seguridad del estudio: se ve a Paluch tocándole la cola a una mujer. Diego Pimentel, el ex director del centro Cultural San Martín condenado por maltrato y acoso sexual. El ex director del Centro Cultural San Martín, que depende del Ministerio de Cultura de la Ciudad, fue condenado el 14 de febrero a 5 días de prisión en suspenso y 20 horas de trabajo comunitario. Fue tras declararse culpable en una causa por acoso sexual y maltrato: lo habían denunciado dos trabajadoras de ese centro cultural y se resolvió en un juicio abreviado. En diciembre, las dos trabajadoras habían logrado su reincorporación al Ministerio de Cultura tras ser apartadas. Sus despidos, finalmente, se consideraron ilegales y arbitrarios. Como en el caso de Thelma Fardin, la denuncia había sido acompañada por el colectivo Actrices Argentinas. Las denunciantes aseguraron que Pimentel las arrinconaba en pasillos o las saludaba forzadamente con besos en el cuello. Luego de que las denuncias se hicieran públicas, Pimentel pidió una licencia y finalmente, en agosto de 2019, renunció a su cargo en el Cultural San Martín. En ese momento, sin profundizar, adujo \"motivos personales\". Ahora debe cumplir la condena determinada durante el juicio abreviado. Pablo Rago. Crédito Twitter En la previa del estreno de \"El robo del siglo\", de cuyo elenco forma parte, el actor Pablo Rago fue denunciado por abuso sexual. La denunciante, la actriz Érika Basile, había asegurado que, en medio de una relación consentida, Rago la había forzada a prácticas sobre las que ella no había prestado su voluntad. Por eso la Justicia imputó a Rago por abuso sexual gravemente ultrajante por acceso carnal. Pero el jueves de la semana pasada se conocieron las pericias psicológicas que el Cuerpo Médico Forense hizo de Basile. Según esa información, los análisis determinaron que la denunciante pasó por una \"mala experiencia\" pero no se habrían encontrado rasgos del abuso que ella denunció. Aún falta que la Justicia se expida respecto de la imputación que todavía recae sobre Rago. \"Al parecer, todo esto fue una mala experiencia. Yo no lo puedo creer. Me parece injusto. Ahora él queda como una víctima cuando yo lo viví, estuve y sucedió. Se le puede dar lugar a la violencia, a los gritos, a los insultos y a que me ultraje. Pensé que la Justicia había dejado de ser machista\", dijo Basile en declaraciones radiales. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-quedar-aislados-medicos-plata-dias-vida-social-contacto-50-personas_0_z6u9C3bY.html","date":"25/02/2020 - 18:37","title":"Coronavirus: antes de quedar aislados los médicos de La Plata tuvieron cuatro días de vida social y contacto con casi 50 personas","abstract":"Llegaron de un viaje por Asia y tuvieron encuentros familiares y laborales. Al cuarto día les pidieron “aislamiento” en su casa. No fueron a revisarlos, solo los llamaron por teléfono.","author":"Fabián Debesa","key_words":"CoronavirusProvincia De Buenos Aires","body":"Abrazos interminables de bienvenida, besos a los afectos, un cumpleaños familiar y la vuelta al trabajo después de un viaje accidentado. Eduardo Ferraresi y su esposa Diana están en aislamiento por riesgo de afección con coronavirus porque pasearon en un crucero por Asia. Pero este matrimonio de médicos pasó cuatro días de vida social intensa y sin restricciones. Y tuvieron contacto por lo menos con 50 personas antes de que las autoridades sanitarias le sugirieran iniciar una “cuarentena” de 14 días sin vínculos con su entorno. “La medida se termina en una semana. Lo hacemos porque somos responsables, porque soy médico y entiendo estas previsiones. Pero fue todo muy irregular ”, reconoció Ferraresi en diálogo con Clarín. El médico terapista que se desempeña en un centro privado de La Plata, permanece “encerrado” en su casa del centro de la capital bonaerense. En la residencia, desde el martes 18, solo está su esposa que es psiquiatra y no pueden ingresar familiares o amigos. “Mi hijo hace las compras en el supermercado y las deja en la puerta. Yo voy y las retiro. No tengo contacto alguno con él ”, reconoció el profesional. Los médicos argentinos que bajaron del crucero y quedaron aislados tuvieron días de vida social y contacto con más de 50 personas antes de quedar en cuarentena. Sin embargo, Ferraresi plantea dudas sobre el procedimiento que aplicaron los responsables de Salud desde su llegada al país. <U+200B>El matrimonio arribó a Ezeiza el sábado 15, desde Camboya, en un vuelo de Qatar Airlines con una escala en San Pablo. Los esperó su hijo y los llevó hasta La Plata, al cumpleaños de su nuera. “Estuvimos reunidos varias horas, contando anécdotas y celebrando el retorno”, recordó el médico. En la ciudad brasileña subieron otros 120 argentinos. Sobre esos pasajeros, se desconoce alguna medida preventiva. \"Si alguno de nosotros estaba incubando el virus, cualquiera se podría haber contagiado\", razonó. Los médicos argentinos que bajaron del crucero y quedaron aislados tuvieron días de vida social y contacto con más de 50 personas antes de quedar en cuarentena. El lunes retomó su actividad en el Instituto Central de Medicina, de La Plata, donde dirige el servicio de Terapia Intensiva. Y el martes, mientras estaba con tareas en Capital Federal lo llamó Enrique Rifourcat, de la secretaría de Salud del municipio platense, para informarle que debía iniciar un período de reclusión, como medida preventiva por la posibilidad de estar infectado con el virus que tiene en alerta a todo el mundo. Eduardo Ferraresi, uno de los médicos aislados en La Plata por el coronavirus. (Facebook Eduardo Ferraresi) Según pudo saber Clarín, al funcionario municipal lo notificaron desde la dirección de Epidemiología del Ministerio de Salud provincial. Y a esa dependencia alertaron desde la cartera sanitaria de Nación. “Así funciona el protocolo. Nuestra responsabilidad era contactar al ciudadano e informarle de la situación ”, explicaron en la comuna. Esta noche el ministerio de Salud de Nación confirmó su intervención en el caso de los turistas del crucero holandés. Aclaró que se identificaron cuatro personas: dos platenses y dos de Ciudad Autónoma. \"La situación se clasificó como de riesgo moderado, se informó a las jurisdicciones y se inició un trabajo en conjunto con la Provincia de Buenos Aires y CABA para contactar a los pasajeros. Se verificó que se encontraban asintomáticos\". Además informaron que \"el 26 de febrero se realizará PCR (una prueba de proteica C reactiva) a los 4 ciudadanos, para poder concluir el día 28, los 14 días de aislamiento en caso que se confirme el resultado negativo\". Desde entonces, Ferraresi atendió en su domicilio el llamado de un funcionario de la provincia que le hizo preguntas sobre su estado de salud. “Ese fue el único seguimiento que hicieron. Se supone que para el fin de semana vendrán a controlarnos y luego quedaríamos liberados. Mientras seguiremos aislados ”, advirtió el viajero. <U+200B> El estado clínico de la pareja es óptimo y no tuvieron síntomas compatibles con coronavirus. En Provincia aclararon que se trata de un protocolo que \"que se hace a todos los que vuelven de un viaje donde existe algún posible vínculo con lugares donde circuló el virus\". Además dijeron que los protocolos los aplica Nación. La gente hace cola para comprar máscaras faciales en una tienda de suministros médicos en Manila (Filipinas). Ferraresi y Diana iniciaron sus vacaciones a mediados de enero. El 15 de ese mes, en Hong Kong subieron a un crucero de la firma Westerland, de bandera Holandesa. Tenían previsto visitar la muralla china y otros destinos de Asia. Pero tuvieron casi dos semanas a la deriva, porque Taiwán, Filipinas, Guam, Corea del Sur y Tailandia le cerraron el acceso a sus puertos por temor a un contagio. Los admitieron en Camboya y desde allí empezaron el regreso. Los médicos argentinos que bajaron del crucero y quedaron aislados tuvieron días de vida social y contacto con más de 50 personas antes de quedar en cuarentena. El barco llevaba 1.500 turistas y una pasajera de 83 años activó las alarmas. Tenía síntomas que podrían ser de la enfermedad virósica y fue atendida en un hospital de Kuala Lumpur. La mujer tiene pasaporte estadounidense y cuando llegó a su país se confirmó que las pruebas dieron negativo al coronavirus. Pero el crucero de Westerland había quedado en la mira. No obstante, Ferraresi y Diana pasaron por el aeropuerto de Ezeiza sin revisión médica o controles de salud. Ahora ambos cumplen sin fisuras con la restricción. Pero hasta este martes al mediodía, sin notificaciones formales, por escrito o por vía electrónica, de su situación. No hubo comunicación oficial de Nación o Provincia. “Ni siquiera tengo un papel para presentar en el trabajo. Y mi señora tuvo que responder consultas sin poder justificarlas ”, planteó el médico platense. <U+200B>GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienzan-clases-2020-mendoza-mira-calendario-escolar_0_hLrD7oOk.html","date":"25/02/2020 - 16:30","title":"Cuándo comienzan las clases 2020 en Mendoza: mirá el calendario escolar","abstract":"Cada provincia tiene su propia fecha para el inicio del ciclo lectivo. Conocé también cuándo son las vacaciones de invierno y cuándo es el último día de clases.","author":[],"key_words":"EscuelaVacaciones De VeranoVacaciones De InviernoEstudiantesEducaciónMendoza","body":"El calendario escolar 2020 establece las fechas de inicio y fin de las clases en la provincia de Mendoza, detallando además en qué días será el receso invernal, también conocido como vacaciones de invierno. De esta manera, el Ministerio de Educación regula la cantidad de días de clase que se dictarán en el año. Si bien estas fechas rigen para toda la provincia, cada establecimiento puede hacer modificaciones sobre el día de inicio o fin de las clases, con lo cual es importante consultarlo además con la institución. El día establecido según el cronograma de la provincia para el comienzo de las clases en Mendoza este año es el miércoles 26 de febrero. Las clases en Mendoza comenzarán el miércoles 26 de febrero. Los estudiantes de la provincia de Mendoza tendrán su inicio de vacaciones de invierno el 6 de julio y se extenderá hasta el 17 del mismo mes. La Escuela nº 1152 comenzará las vacaciones el 6 de julio. Foto/archivo. Así como el ministerio detalla el inicio de las clases y el receso invernal, también establece cuándo será el último día en que las escuelas dictarán clases –excluyendo el período de recuperatorios–. En 2020 en Mendoza las clases terminarán, al igual que en la mayoría de las provincias, el viernes 11 de diciembre. Desde ese día, los estudiantes comenzarán sus vacaciones de verano. De esta manera, el ciclo lectivo provincial tendrá 183 días de clases. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-gran-alivio-jurado-entendiera-dijo-mimi-haleyi-mujeres-denuncio-harvey-weinstein_0_E1M9FFmR.html","date":"25/02/2020 - 15:54","title":"“Fue un gran alivio que el jurado lo entendiera”, dijo Mimi Haleyi, una de las mujeres que denunció a Harvey Weinstein","abstract":"Mimi Haleyi fue asistente del productor y lo acusó de practicarle sexo oral por la fuerza en 2006.","author":[],"key_words":"Harvey WeinsteinAbuso Sexual","body":"Decenas de mujeres acusaron de distintos tipos de abusos a Harvey Weinstein, quien fue durante años uno de los hombres más poderosos de Hollywood. Pero sólo dos de ellas pudieron llegar al juicio, ya que la mayoría de los casos había prescrito. Una de ellas, Mimi Haleyi, habló este martes, luego de que se conociera la condena contra el productor cinematográfico. Afirmó el veredicto la hizo sentirse agradecida de que le hayan escuchado y creído. \"Fue sencillamente un gran alivio. Fue un gran alivio que el jurado lo entendiera\", dijo Haleyi a \"CBS This Morning\". La denunciante, que trabajo como asistente de producción para Weinstein, lo acusó de darle sexo oral por la fuerza en 2006. El cargo fue avalado por el jurado que este lunes determinó que el productor era culpable. \"Simplemente creo que nos están educando sobre la realidad del abuso sexual y las víctimas de abuso sexual'', expresó. \"No siempre es un extraño. Muy a menudo es alguien que la persona conoce, y con eso viene toda otra capa de procesamiento\"'. Weinstein puede recibir una pena de entre 5 y 29 años de prisión luego de que un jurado en Manhattan lo declaró culpable de agredir sexualmente a Haleyi y violar a una aspirante a actriz en 2013. Fue absuelto de violación en primer grado y de dos cargos de agresión sexual predatoria. Los abogados de Weinstein, que han insistido que cualquier encuentro sexual que éste tuvo con sus acusadoras fue consensuado, dijeron que apelarían. El exmagnate de Hollywood, que alega padecer problemas de salud que incluyen problemas de la espalda, fue trasladado el lunes a una unidad carcelaria en el Hospital Bellevue para ser revisado por palpitaciones y alta presión arterial. Su sentencia se dictará el 11 de marzo. En tanto, al ser consultado por el caso, el presidente Donald Trump<U+200B> calificó la condena del desacreditado productor como una \"gran victoria'' para las mujeres que \"envía un mensaje muy fuerte\". \"Él era una persona que no me gustaba\", dijo Trump a periodistas durante una conferencia de prensa en India. \"A quienes le gustaba era a los demócratas. Michelle Obama lo amaba. Lo adoraba. A Hillary Clinton le encantaba'', chicaneó. El propio Trump fue acusado de conducta sexual inapropiada, incluyendo una denuncia de violación, por más de una docena de mujeres cuando era un ciudadano privado. El mandatario ha rechazado las acusaciones y no ha sido imputado por ninguno de los presuntos abusos. Fuente: AP DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienzan-clases-2020-chubut-mira-calendario-escolar_0_QZwTKrKJ.html","date":"25/02/2020 - 15:47","title":"Cuándo comienzan las clases 2020 en Chubut: mirá el calendario escolar","abstract":"Cada provincia tiene su propia fecha para el inicio del ciclo lectivo. Conocé también cuándo son las vacaciones de invierno y cuándo es el último día de clases.","author":[],"key_words":"EscuelaVacaciones De VeranoVacaciones De InviernoEstudiantesEducación","body":"El calendario escolar 2020 establece las fechas de inicio y fin de las clases en la provincia de Chubut, detallando además qué días será el receso invernal, también conocido como vacaciones de invierno. De esta manera, el Ministerio de Educación regula la cantidad de días de clase que se dictarán en el año. Si bien estas fechas rigen para toda la provincia, cada establecimiento puede hacer modificaciones sobre el día de inicio o fin de las clases, con lo cual es importante consultarlo además con la institución. El día establecido según el cronograma de la provincia para el comienzo de las clases en Chubut este año es el miércoles 26 de febrero. Sin embargo, no sucederá ya que los maestros desplegaron un plan de lucha y están de paro. En Chubut las clases deberían comenzar el 26 de febrero. Foto/ Archivo. Los estudiantes de la provincia de Mendoza tendrán su inicio de vacaciones de invierno el 6 de julio y las mismas se extenderán hasta el 17 de julio. En Chubut el receso invernal comenzará el 6 de julio. Foto/ archivo Así como el ministerio detalla el inicio de las clases y el receso invernal, también establece cuándo será el último día en que las escuelas dictarán clases –excluyendo el período de recuperatorios–. En 2020 en Chubut las clases terminarán el viernes 17 de diciembre. Desde ese día, los estudiantes comenzarán sus vacaciones de verano. De esta manera el ciclo lectivo provincial tendrá 190 días de clases. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sufrio-hemorragia-despues-cirugia-amigdalas-muerte-cerebral_0_zSa7iAkI.html","date":"25/02/2020 - 15:33","title":"Sufrió una hemorragia después de una cirugía de amígdalas y terminó con muerte cerebral","abstract":"La joven de 18 años comenzó a sentirse mal tres días después de la intervención y fue internada. El domingo sufrió un paro cardiorespiratorio.","author":[],"key_words":"San JuanMala PraxisÚltimas Noticias","body":"Lo que se suponía que sería un cirugía de rutina, se convirtió días más tarde en una tragedia. Julieta Viñales, de 18 años, sufrió una hemorragia luego de una intervención quirúrgica de amígdalas y tiene muerte cerebral. Así lo diagnosticaron los médicos del hospital Rawson de San Juan. Después de haber consultado a un médico por dolores en la garganta y de que le recomendaran una pequeña cirugía para extirpar las amígdalas, la joven fue operada y ahora la familia le apunta al médico por una supuesta mala praxis. Según reconstruyeron los medios locales, Julieta se retiró del hospital poco después de la cirugía, pero horas más tarde comenzó a vomitar sangre y, tras ser internada, finalmente tres días después sufrió un paro cardiorespiratorio. Diario de Cuyo publicó que \"la familia recordó que a la lista inicial de medicamentos que indicó Babsía, luego de operarla agregó otro para el control de hemorragias\". Julieta, que vive en Buenos Aires donde estudia Medicina, aprovechó el receso de verano para visitar a su familia en San Juan y fue allí que realizó la consulta que finalmente desembocó en una tragedia impensada. \"La situación es tan extraordinaria que profesionales del Hospital Rawson comentaron a allegados a la familia de Julieta que en 30 años de servicio no hubo ni siquiera un antecedente de internación por mala praxis en el caso de una extracción de amígdalas\", precisó el medio cuyano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallaron-cuerpo-rio-parana-investigan-joven-desaparecio-echado-boliche-patovicas_0_ZSMClFGT.html","date":"26/02/2020 - 15:50","title":"Hallaron un cuerpo en el río Paraná: investigan si es el joven que desapareció tras ser echado de un boliche por patovicas","abstract":"La familia de Carlos Orellano afirma que fue golpeado dentro y fuera del local. Buscan determinar si la policía demoró la búsqueda.","author":[],"key_words":"RosarioViolencia Juvenil","body":"A 48 horas de la desaparición de un joven que había ido a bailar a la costanera de Rosario<U+200B>, este miércoles Prefectura encontró un cuerpo en el río Paraná. Los investigadores avanzan en las pericias con el objetivo de confirmar o descartar si se trata de joven que estaba siendo buscado. El hallazgo se dio en medio del operativo de búsqueda de Carlos Daniel Orellano. El joven había ido a bailar a un boliche de la costanera central de Rosario, del cual fue echado en la madrugada del lunes y despareció. Su familia planteó como hipótesis “fundamental” que habría caído al Paraná luego de ser agredido por policías y patovicas. Por su parte, la Justicia confirmó este miércoles el secuestro de los teléfonos de todo el personal que estuvo en el lugar y abrió otra causa paralela ante posibles demoras por parte de la comisaría que debía darle curso a la denuncia. “El lunes hubo orden de intervenir y cautelar cámaras y esto no se habría producido”, explicó Salvador Vera, quien asesora a los padres de Carlos Daniel Orellano. Carlos Orellano desapareció el lunes en Rosario, luego de ir a un boliche bailable en Rosario Al no activarse el protocolo de búsqueda, el boliche Ming River House abrió sus puertas la noche siguiente y eso complicó la búsqueda de pruebas para reconstruir el hecho. Sin embargo, los amigos de Carlos encontraron rastros de sangre en el mismo sector donde varios testigos afirman que quedó acorralado luego de que lo sacaran del local ubicado cerca de la Estación Fluvial. Ming River House, el boliche al que había ido a bailar Carlos Orellano. (Juan José García) Este miércoles por la mañana, cuando aún no se había conocido el hallazgo del cuerpo en el río, Edgardo Orellano había afirmado: “Para mí cayó inconsciente porque dicen que nunca salió a flote. La otra es que haya salido, lo hayan agarrado y se lo hayan llevado”. Angustiado ante la situación, denunció que a su hijo lo golpearon tanto dentro como fuera de la disco y que “el 'delito' que cometió fue haber entrado al VIP sin pulsera”. Eduardo Orellano, el padre de Carlos, este miércoles, durante la búsqueda. (Juan José García) Los familiares del joven plantean que Orellano acostumbraba a ir al río y a la isla, y que su padre es pescador, por lo que sabía nadar. “Había dos de camisa blanca y otro de ropa más oscura. Eran las 5, todavía no había mucha claridad. Hubo gente que se detuvo a mirar cómo discutían, le pegaban y lo apretaban. Si quedaba de este lado, lo mataban”, aseveró el padre de Carlos ante la consulta de Canal 3 sobre los testimonios que durante la jornada seguía recabando el Ministerio Público de la Acusación (MPA) al margen de la búsqueda. A través de un comunicado, el organismo judicial detalló que el operativo en el río incluyó lanchas y buzos tácticos desde que la policía dio aviso sobre la desaparición. Este miércoles se habían sumado perros de rastreo para barrer la zona costera, aunque el Paraná no fue el único lugar donde los investigadores intentan echar luz para dilucidar qué pasó con Carlos. La familia de Carlos Orellano acompañó este miércoles el operativo de búsqueda. (Juan José García) En el corazón del centro rosarino, la Fiscalía allanó la Comisaría 2° y secuestró el libro de guardia por la “tardanza” del personal a cargo de tomar ciertas medidas tras recibir la denuncia de la madre del joven. Al margen de esta causa en manos de la unidad de Violencia Institucional intervino por estas irregularidades la Agencia de Control Policial, ex Dirección de Asuntos Internos. El MPA ya tiene en su poder el material informático procedente de las cámaras de Ming, así como de los equipos de videovigilancia en la zona cercana. También solicitaron la lista de empleados del boliche junto con los nombres de cualquier otra persona contratada eventualmente para la apertura del domingo. Agencia Rosario DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/padres-22-estudiantes-deberan-pagar-multas-68-mil-hijos-consumieron-alcohol-fiesta_0_hYwIM1hU.html","date":"26/02/2020 - 15:46","title":"Los padres de 22 estudiantes deberán pagar multas de hasta $ 68 mil porque sus hijos consumieron alcohol en una fiesta","abstract":"Los alumnos de quinto año de una escuela de San Martín celebraban el tradicional último primer día cuando efectivos de la policía provincial irrumpieron en un local de fiestas.","author":[],"key_words":"MendozaConsumo De AlcoholÚltimas Noticias","body":"Los padres de 22 estudiantes secundarios mendocinos deberán pagar multas de hasta $ 68 mil porque sus hijos consumieron bebidas alcohólicas durante la celebración del tradicional último primer día. Se trata de alumnos de quinto año del colegio San Vicente de Paul que festejaban en un salón de fiestas cuando irrumpieron efectivos de la policía provincial e inspectores de la municipalidad de San Martín. Eran 31 los estudiantes que participaban de la fiesta pero 22 de ellos dieron positivo al test de consumo del alcohol, por lo que se labraron multas a sus padres, que van de los $ 25 mil a los $ 68 mil. El argumento es que infringieron el artículo 86 del código contravencional por no cuidar a sus hijos y evitar que consuman bebidas alcohólicas. Además, el responsable del salón de fiestas también fue multado por no haber evitado el consumo de alcohol de los menores. No es la primera vez que los padres de alumnos mendocinos son multados por las conductas de sus hijos. En junio del año pasado, fueron los padres de 26 alumnos los multados por la \"omisión de cuidado\". En esa oportunidad, los adolescentes habían consumido bebidas alcohólicas durante una fiesta que organizaron para presentar los buzos de egresados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/reves-rugbiers-crimen-fernando-baez-sosa-fiscal-sigue-causa_0_cj3zTgZP.html","date":"26/02/2020 - 15:21","title":"Revés para los rugbiers por el crimen de Fernando Báez Sosa: la fiscal sigue en la causa","abstract":"El juez David Mancinelli rechazó la recusación que había planteado el abogado defensor, Hugo Tomei.","author":"Guillermo Villarreal","key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"El primer embate que formalizó el abogado de los rugbiers contra la fiscal del caso, a través de un pedido de recusación por supuestas irregularidades en la investigación, fue rechazado por el tribunal de alzada. El Juzgado de Garantías de Villa Gesell no hizo lugar al pedido, por lo que la fiscal Verónica Zamboni continuará dirigiendo la causa por el asesinato de Fernando Báez Sosa<U+200B> (18). \"En definitiva -dice el juez de Garantías David Mancinelli luego de analizar los argumentos del defensor Hugo Tomei-, los planteos realizados no gozan de entidad suficiente como para remover la investigación en cabeza de la Sra. Agente Fiscal, por lo que resuelvo no hacer lugar a la recusación\". El defensor ya recurrió a la Cámara de Apelaciones y Garantías de Dolores para que resuelva sobre la prisión preventiva dictada para los ocho imputados, detenidos en la alcaidía de la Unidad Penal 6 de Dolores; ahora podría volver a hacerlo para recurrir la medida dictada por Mancinelli. Los mismos argumentos que Tomei presentó para que Zamboni fuera recusada conforman una denuncia penal que tramita en la UFI N°4 de Dolores, a cargo del fiscal Mario Pérez. Pero para los abogados de los papás de la víctima, integrantes del estudio de Fernando Burlando, sostuvieron que tal denuncia, \"al haber sido incoada con posterioridad al inicio de la presente investigación, no puede ni debe ser tenida en cuenta como motivo de recusación\". El abogado Hugo Tomei.\nFoto: Fernando de la Orden. Al resolver, Mancinelli sostuvo que la denuncia penal \"no constituye causal de recusación; admitir lo contrario sería instaurar lo que algunos han llamado, el forum shopping\". Para los abogados, el planteo de recusación \"ha sido propuesto sin el menor sustento\". Indicaron que se trata de un planteo que la defensa \"primero articuló como nulidad, luego como denuncia y ahora como recusación\" y que \"no se ha verificado en el desarrollo de la investigación ninguna actuación por parte de la fiscal que pueda ser considerada un exceso\". El defensor de los diez rugbiers, los ocho detenidos en Dolores y de Juan Pedro Guarino y Alejo Milanesi, los dos que recuperaron la libertad por falta de pruebas, aunque siguen imputados, cuestionaba el desempeño de Zamboni desde el mismo inicio de la causa, y esgrimía supuestas irregularidades en la primera indagatoria, en una de las ruedas de reconocimiento de testigos y al tomar una declaración a un testigo. A esos planteos sumó la supuesta reunión que la fiscal habría mantenido con Burlando y los papás de Fernando, María Graciela Sosa y Silvino Báez. \"No hallándose acreditada por la parte ni constando al suscripto que ello haya sucedido así; no corresponde que me expida al respecto\", respondió el juez. \"Las diversas exposiciones realizadas de modo alguno resultan suficientes para generar un manto de subjetividad en relación a la labor desarrollada por la Sra. Agente Fiscal, y menos aún para cuestionar la viabilidad para la prosecución de la investigación\", fundamentó Mancinelli al no hacer lugar al pedido. El homicidio de Báez Sosa ocurrió el 18 de enero en la puerta de Le Brique, luego de una discusión por un pogo en medio del boliche. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-para-quienes-es-el-monotributo-y-en-que-consiste-_0_7uNO7nIR.html","date":"26/02/2020 - 15:15","title":"¿Para quiénes es el monotributo y en qué consiste?","abstract":"Permite a un trabajador o comerciante de bajos ingresos estar en regla y hacer aportes. Categorías y beneficios.","author":[],"key_words":"MonotributoAFIP","body":"Es una pregunta que suele hacerse. ¿En qué consiste el monotributo<U+200B>? ¿A quiénes contempla? El monotributo es una forma sencilla y práctica que tienen los trabajadores, profesionales y comerciantes de bajos ingresos de sumarse a la economía formal y tener obra social, emitir facturas y aportar a la futura jubilación. A diferencia de los autónomos regulares, que están inscriptos en el IVA y/o Impuestos a las Ganancias y/o Régimen de Autónomos, los monotributistas también son trabajadores independientes pero sus ingresos no pueden superar un máximo anual determinado, y hacen un solo pago al mes que contempla tanto el impuesto al estado, la obra social y el aporte jubilatorio todo en uno. Pueden inscribirse como monotributistas quienes tienen un oficio del que viven; quienes son profesionales (un médico por caso) y que ganan hasta una suma determinada; quienes tienen una renta que proviene de alquileres de inmuebles  propios (no más de tres propiedades); quienes tienen un comercio pequeño y también cualquier emprendedor de un proyecto de bajos ingresos incluso formando una cooperativa de no más de tres socios. El oficio de pintor suele ser irregular en sus ingresos. Ideal para el monotributo. El monotributo se implementó en Argentina en noviembre de 1998 y permitió que mucha gente que no podía pagar la cuota de autónomo general, se sumara a la economía formal obteniendo beneficios con los que no contaba hasta entonces, como la obra social y la jubilación. Existen distintas categorías dentro del monotributo que están armadas de acuerdo a lo que se gana y que marcan el aporte mensual que el monotributista deberá hacer al estado. Hay en la actualidad 11 categorías de monotributo que van de la categoría A que es para quienes ganan unos $17.000 al mes ($208.739,25 al año) hasta la categoría K, que es para comerciantes que facturan unos $217.000 pesos ($2.609.240,69 al año). La categoría a la que pertenece un monotributista se ajusta cada seis meses: los 20 de enero y los 20 de julio. Y bajará su pago mensual si está facturando menos o subirá si está facturando más. Un trabajador que presta servicios (sea albañil, periodista o enfermero independiente, por poner algunos casos) deberá pagar $2.499,91 todos los meses cuando tiene unos ingresos aproximados a los $34.000 mensuales ($417.478.51 anuales de la categoría C). Pagará $2.947,44 cuando tenga ingresos de unos $50.000 mensuales aproximados ($626.217,78 anuales de la categoría D). Ese monto mensual subirá a $4.634,89 cuando se lleguen a ingresos de $85.000 mensuales aproximados ($1.043.696,27 anuales de la categoría F). Y tendrá un monto máximo de $9.451,93 mensuales cuando se llegue a la categoría H de unos $140.000 mensuales aproximados ($1.739.493,79 anuales), que es la máxima que un trabajador prestador de servicios puede tener como monotributista. Cuando se superen esos ingresos, dejará de pertenecer al régimen del monotributo y pasará al del autónomo común, inscripto en IVA y Ganancias, y que es mucho más caro, claro. Las categorías del monotributo se actualizan. Y pueden chequearse en la web:  https://www.afip.gob.ar/monotributo/categorias.asp Tecnología. Desde hace años, la AFIP viene invirtiendo en tecnología para que todos los trámites sean online. Marcelo Cortese, del estudio contable Raposo y Asociados, de Buenos Aires, nos da algunos límites y varios beneficios que tiene el monotributo. “En el caso de alguien que tiene taxis y presta servicios con ellos, solo puede ser monotributista si tiene solo tres taxis, y no factura más de $145.000 mensuales. Lo mismo pasa con aquel que vive de rentas de alquileres de sus inmuebles: solo se pueden alquilar 3 departamentos propios y que la renta no supere los $145.000 mensuales. También hay límites para los comercios, que van desde los metros cuadrados de los locales hasta sus consumos eléctricos. Y también hay un límite en el valor de la unidad del objeto vendido por un comerciante: no puede ser monotributista alguien que vende autos usados, puesto que el valor de ellos supera el límite”, nos cuenta este especialista. Pero ser monotributista tiene beneficios bien marcados, y Marcelo Cortese nos ayuda con una rápida enumeración: El boom de los delivery en bicicleta es bastante informal. Aportando al monotributo, tendrán obra social y jubilación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/progresar-2020-cuando-abren-las-inscripciones-y-como-anotarse-en-la-beca_0_xRrIRMhY.html","date":"26/02/2020 - 15:06","title":"Progresar 2020: cuándo abren las inscripciones y cómo anotarse en la beca","abstract":"Toda la información para no quedarse afuera de las Becas Progresar 2020. Turnos y formularios.","author":[],"key_words":"Becas ProgresarAnses","body":"Ya comenzó la inscripción para los beneficios de las Becas Progresar 2020, el programa oficial que ofrece ayuda económica para terminar estudios primarios, secundarios, terciarios, universitarios y también cursos o formación docente. Saber cuándo abren las inscripciones y cómo anotarse en la beca es clave tanto para renovarla como para iniciar el trámite para obtener el subsidio por primera vez, teniendo en cuenta que el ciclo lectivo 2020 arranca el lunes de 2 marzo en la mayoría de las provincias del país. Las Becas Progresar son una ayuda económica mensual que el Estado le brinda a las personas de entre 18 y 24 años inclusive, que estén en situación de vulnerabilidad social y quieran empezar o completar sus estudios en cualquier nivel (primario, secundario, terciario, universitario, centros habilitados del Plan Fines, Bachilleratos Populares y Centros de Formación Profesional registrados ante el Ministerio o la Secretaría de Gobierno de Trabajo). Los beneficiarios cobrarán un importe mensual fijo durante 10 meses, con el objetivo de que puedan solventar los gastos de transporte y comprar apuntes o material de estudio. El monto de los pagos mensuales varía según la instancia educativa y estará sujeto a los aumentos de marzo. Las Becas Progresar brindan una ayuda económica mensual para poder comenzar o completar los estudios. El trámite de ingreso a las becas es presencial, con cita previa, pero hay un número limitado de turnos. El martes 31 de marzo es la fecha límite para anotarte. Hay tiempo hasta 30 de abril para hacer el trámite. Por otro lado, quienes deban renovar la beca podrán hacerlo hasta el 31 de marzo, presentando certificado de regularidad y calificaciones. Los requisitos básicos para solicitar una beca son: Lo primero será sacar turno en la ANSES. Para esto: vuelta a clases en la escuela n 8 D F Sarmiento de Plata chicos alumnos estudiantes en el aula FTP CLARIN 4513.jpg Z Nievas la plata se levanto el paro huelga de docentes conflicto con los docentes por las paritarias maestros dando clases vuelta al colegio escuela ANSES registrará la solicitud de inscripción y cargará en el sistema el certificado de escolaridad. Luego, por SMS, correo electrónico o por la aplicación MI ANSES, informará si se tiene derecho a la prestación. Una vez que la ANSES confirme un turno, con fecha y hora, ese día habrá que presentar toda la documentación requerida, según el tipo de beca solicitada. Ese día lo que no puede faltar es: Otra opción para quienes hagan el trámite por primera vez es entrar a la web: becasprogresar.educacion.gob.ar, registrarse y seguir el paso a paso. Todos los trámites para estas solicitudes son gratuitos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/golpearon-11-boliche-rosario-senti-matando-dijo_0_5ZK-_VZm.html","date":"","title":"La golpearon entre 11 en un boliche de Rosario: “Sentí que me estaban matando”, dijo","abstract":"La joven fue atacada en un pub de Arroyo Seco. Sufrió un traumatismo de cráneo.","author":"Mauro Aguilar","key_words":"RosarioViolencia Juvenil","body":"Familiares de una joven de 20 años denunciaron que un grupo de personas la golpearon dentro de un boliche Arroyo Seco, al sur de Rosario, hasta dejarla inconsciente. Las heridas que sufrió obligaron a internarla, aunque este miércoles será dada de alta. El caso ocurrió el lunes a la noche. De acuerdo a la versión de los allegados de C. B., diez mujeres y un hombre la invitaron a pelear dentro del local bailable. Desconocen los motivos por los que la hostigaron, aunque admitieron tener con ellos problemas previos. El hombre habría sido el primero en golpearla. Candela cayó al piso y el resto de las mujeres comenzó a patearla, incluso utilizando el taco de sus zapatos. También la mordieron. La seguridad del lugar, siempre de acuerdo a la denuncia de sus familiares, intervino una vez terminado el ataque, que se inició en el interior y finalizó en la zona de estacionamiento. “Sentí que me estaban matando”, fue lo que llegó a contarle la joven a sus familiares cuando recuperó la consciencia. Producto de la golpiza la joven sufrió un traumatismo de cráneo y heridas en el rostro. Primero fue ingresada en un Samco de Arroyo Seco, y luego se decidió el traslado para realizar estudios de mayor complejidad en el Hospital Provincial de Rosario, donde quedó internada en una sala común para observar su evolución. Aunque la familia planteó que el cuadro de salud era complejo, que sufría convulsiones, tenía coágulos y una lesión abdominal, desde la dirección del hospital aclararon que sufrió un traumatismo de cráneo leve, que siempre estuvo lúcida y que se realizaron chequeos para descartar lesiones severas. Pasado este mediodía finalizaban los trámites para darle el alta. “Las chicas que la atacaron la miraban mal ya dentro del boliche. Ellas querían atacarla desde temprano. Tenemos los nombres de cinco de las chicas que la atacaron. Eran más grandes que nosotras. Supongo que el alcohol hace esto. No tenemos idea porqué empezó todo este problema. Cuando la vieron en el piso, le siguieron pegando. Es como que quieren demostrar poder”, contó a Radio Dos Agustina, una de las hermanas de la víctima. Ella, junto a su hermana y una amiga, fueron las tres jóvenes atacadas en el boliche Mikha, de Arroyo Seco. Agustina dijo conocer a algunos de los agresores. Explicó que como ellas son personas oriundas de la localidad de Villa Gobernador Gálvez e incluso explicó que habían tenido problemas con en otras oportunidades. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/upd-ultimo-primer-dia-secundario-convirtio-descontrolado-ritual_0_fRYm4hC_.html","date":"26/02/2020 - 14:54","title":"Qué es el UPD, el Último Primer Día del Secundario, que se convirtió en un descontrolado ritual","abstract":"El festejo por comenzar el último año ya es una tradición para los alumnos. Enterate de todo.","author":[],"key_words":"Vuelta A Clases","body":"Gritos, baile, festejos descontrolados... Como sucede ante el inicio de las clases, los alumnos de quinto y sexto año del colegio Secundario se preparan para vivir su UPD o Último Primer Día, una celebración que no para de extenderse a lo largo y ancho de toda la Argentina y por la cual en distintas provincias comenzaron a tomar recaudos. El UPD es un festejo del primer día del último año de la Secundaria. Los participantes llevan disfraces o remeras alusivas, banderas que identifican al curso, gorros, banderas, maquillaje artístico, bombos y elementos de percusión y elementos de pirotecnia como bengalas de colores. EL UPD es esperado por los chicos y temido por los padres (Archivo Clarín). La costumbre arrancó en las provincias de Mendoza y San Juan y se trasladó en la última década a la ciudad de Buenos Aires. Los alumnos suelen utilizar sus redes sociales para reflejar los festejos en los distintos puntos del país. El festejo abarca a los alumnos del último año de la escuela secundaria: quinto año de los bachilleratos y sexto año de las técnicas. Suelen sumarse tanto los estudiantes de escuelas públicas como las privadas. Las celebraciones terminan en la puerta de la escuela o incluso en el patio de los colegios. Comienzan la noche anterior al inicio del ciclo lectivo, ya que los alumnos se proponen pasar la noche juntos, sin dormir. Se realiza en una casa donde se reúne todo el curso, y se prolonga durante la noche en plazas y parques cercanos a los colegios, hasta la hora de ingreso escolar. Además de los problemas en el tránsito debido al corte de calles y avenidas, vecinos y docentes denuncian en redes sociales el consumo excesivo de alcohol entre los adolescentes. Muchos colegios suelen organizar reuniones de los padres de los alumnos del último año a fines del curso anterior o durante las vacaciones, para pedirles trabajar en conjunto para contener el consumo de alcohol durante esta fiesta. También se arman \"patrullas de padres\" que controlan a los chicos en lo parques e incluso en el ingreso al colegio. En los últimos años, algunos salones de fiestas y bares ofrecen espacios para la celebración para que los estudiantes no permanezcan en la calle durante toda la noche. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/peritos-fabian-tablado-condiciones-revincularse-mellizas-11-anos_0_P4qMe34o.html","date":"26/02/2020 - 14:36","title":"Para los peritos, Fabián Tablado no está en condiciones de revincularse con sus mellizas de 11 años","abstract":"Antes de cumplir la pena, la Justicia había ordenado una serie de estudios psicológicos que determinaron que sus facultades mentales son normales.","author":[],"key_words":"Fabián TabladoCarolina AlóFemicidioÚltimas Noticias","body":"Este viernes 28 de febrero, Fabián Gerardo Tablado, el femicida que en 1996 mató de 113 puñaladas a su novia Carolina Aló, recuperará su libertad. Pero antes de salir, la Justicia había ordenado que le hicieran una serie de pericias para ver si era peligroso. Los estudios determinaron que sus facultades mentales son normales, pero advirtieron: no está en condiciones de revincularse con sus hijas. La pericia psicológica y psiquiátrica había sido dispuesta por el juez de Ejecución Penal de San Isidro Alejandro David, a pedido del fiscal Rodrigo Caro. Querían determinar \"si Tablado es peligroso para sí y para terceros\", y luego \"si es necesario privarlo del ejercicio de la responsabilidad parental\", con sus hijas. Los peritos que evaluaron a Tablado concluyeron que sus facultades mentales son normales aunque opinaron que no está en condiciones de ejercer las responsabilidad parental sobre sus hijas de 11 años, informaron este miércoles fuentes judiciales a la agencia Télam. Carolina Aló y Fabián Tablado, un historia que terminó en tragedia. El ministerio de Justicia y Derechos Humanos de la Nación en su web define la responsabilidad parental, antes llamada patria potestad, como \"el conjunto de deberes y derechos de los padres sobre sus hijos menores de edad\". Una fuente judicial había explicado la base sobre la que se sostenía la medida para someter a Tablado a pericias psiquiátricas y psicológicas: \"Lo que se busca con esta medida es ver si este hombre es un potencial peligro para la mujer a la que amenazó estando preso, lo que le valió una segunda condena, y para sus hijas, y que en ese caso la Justicia de Familia tome recaudo\". La pericia a Tablado, que está preso en Campana, se hizo en la Asesoría Pericial de San Isidro. También el juez David había notificado al Juzgado de Familia de Tigre, donde viven su ex esposa y sus hijas; a la Dirección de Género de ese municipio, el servicio local de Promoción y Protección de Derechos del Niño y a la Asesoría de Menores. La Justicia le había avisado del cumplimiento de la pena y la inminente libertad a la familia de Carolina Aló pero también a Roxana Villarejo, la docente con quien el femicida se casó el 14 de septiembre de 2007 en el penal de Florencio Varela. La pareja luego se separó. A raíz de una serie de amenazas que recibió Villarejo y su madre, Tablado fue condenado nuevamente por \"coacción\" en un juicio abreviado en el que la Justicia Correccional de San Isidro le dio otros dos años y medio de prisión, lo declaró reincidente y le fijó una pena única de 26 años y 6 meses de prisión. Si bien esa pena debía agotarse en 2022, el beneficio de la derogada Ley del \"2x1\" y los cursos que Tablado hizo en prisión como \"estímulo educativo\", hicieron que la pena se dé por concluida el próximo 28 de febrero, cuando recuperará la libertad. El crimen de Carolina Aló<U+200B> fue uno de los casos más resonantes de la historia criminal argentina. Aquel el 27 de mayo de 1996, cerca de las 22, Carolina y Tablado salieron antes de la escuela nocturna a la que iban juntos y se fueron a la casa de los padres de él, ubicada en Albarellos 348 de Tigre. Carolina tenía 17 años y estaba de novia con Tablado, por entonces de 20 años. En la casa de sus familiares no había nadie y, de acuerdo a lo que declaró el femicida, después de tener relaciones sexuales, se inició una discusión por celos. Carolina Aló tenía 17 años cuando su novio la mató. (Archivo Clarín) Tablado persiguió a Carolina por varios ambientes de la casa: las escaleras, la cocina y el garaje. Y la mató de 113 puñaladas con cuatro armas blancas distintas: una cuchilla de cocina, dos cuchillos de mesa Tramontina y un formón de carpintería. Tras el femicidio, Tablado se escapó, le confesó lo sucedido a un amigo y se fue a esconder debajo del puente de la calle Tedín, en Tigre, a unas 20 cuadras del lugar del crimen y a seis de la escuela donde iba con su novia. Allí lo detuvieron. El juicio se realizó en 1998 y, como en aquella época no existía la figura del \"femicidio\", la fiscalía y la querella lo acusaron por “homicidio agravado por alevosía”, pero la Sala III de la Cámara Penal de San Isidro lo condenó a 24 años por “homicidio simple”, y así evitó la prisión perpetua.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cirugia-cicatriz-extrajeron-rinon-dono-papa_0_Z2J9Tgb3.html","date":"26/02/2020 - 14:32","title":"Con una cirugía “sin cicatriz” le extrajeron un riñón que le donó a su papá","abstract":"“Lo único que quería era que mi papá recuperara su vida”, le dijo a Clarín Clara Rodríguez. Cómo es la novedosa técnica quirúrgica.","author":"Vanesa López","key_words":"SaludTrasplantes","body":"\"Lo único que quería era que mi papá recuperara su vida\", dice Clara Rodríguez, que tiene 33 años y vive en La Plata. A ella, mediante una novedosa técnica de cirugía \"sin cicatriz\" y por vía natural, le extrajeron un riñón para que lo recibiera su padre, una experiencia que compartió con Clarín a horas del Día Internacional del Trasplante de Órganos y Tejidos, que es este 27 de febrero. Todo empezó dos años atrás. Antes de irse de vacaciones, su papá, Juan José Rodríguez (56), fue a hacerse un control con síntomas de gastroenteritis. Ahí se dieron cuenta de que el problema eran los riñones, que estaban funcionando en un 18%, situación que luego fue empeorando. Según Clara, \"estaba perdiendo los dos\". A Juan José lo dializaron durante 19 meses. Hasta que —según el relato de su hija— lo contactaron desde el Cucaiba (Centro Único Coordinador de Ablación e Implante Provincia de Buenos Aires) para hacer el trámite de ingreso en la lista de espera para acceder a un órgano cadavérico. En esa ocasión, también le dieron la opción de que el donante fuera un familiar vivo. El 2 de octubre, primer día de internación en el Hospital San Martín de La Plata. \"Mi primo se ofreció a donar y lo acompañé a la cita. En esa charla dijeron que yo podía hacerlo. Yo siempre lo quise y siempre supe que iba a ser yo. Ese mismo día, en el momento, empezó mi chequeo médico\", relata Clara. El día clave, que quedará en rojo en los almanaques de esta familia, fue el último 3 de octubre. El lugar: el hospital San Martín de La Plata. A Clara le hicieron una laparoscopía, a través de tres incisiones milimétricas, y le extrajeron el riñón a través de un orificio natural como es la vagina. Luego implantaron el órgano en el receptor. O sea, su papá. La forma clásica de extraer un órgano —y que se sigue practicando hoy en día en la mayoría de los centros públicos y privados del país— es a través de una operación abierta, con una incisión de por lo menos quince centímetros debajo de la última costilla. Sin embargo, en algunos centros nacionales, hace unos seis o siete años se empezaron a hacerse ablaciones renales por vía laparoscópica. En el caso de Clara, aplicaron una variante técnica que les permitió usar menos instrumental. \"Pudimos combinar la cirugía a través de orificios naturales —que en inglés se llama NOTES— con la cirugía laparoscópica clásica\", explica a Clarín Francisco Osella, cirujano del hospital San Martín y miembro de la Asociación Argentina de Cirugía y de la Sociedad Argentina de Trasplantes. \"Pudimos hacer dos incisiones de cinco milímetros en el abdomen y poner el resto del instrumental a través de la vagina, en un lugar que se llama fondo de saco vaginal posterior. De acá sale la técnica híbrida que se llama 'NOTES-assisted', que nos permite hacer toda la cirugía del donante por vía laparoscópica y extraer el riñón por la vagina\", continúa el cirujano. El día de la cirugía, por la noche, Clara ya estaba levantada y caminando. El resultado —asegura— es una recuperación mucho más rápida que en las cirugías convencionales. Además, comparada con el abordaje laparoscópico tradicional, con esta técnica se logra extraer el riñón evitando la necesidad de una incisión, con mejores resultados cosméticos. \"Prácticamente no hay cicatriz\", dice Osella. Si bien la extracción del órgano se realiza por vía vaginal, el médico explica que no se afecta ninguno de los elementos del aparato reproductor. Por lo tanto, no genera ningún cambio en las condiciones de fertilidad, ni en la capacidad reproductiva. \"El paciente donante es un paciente sano, que entra sano al quirófano y tiene que salir de la misma forma. Siempre nuestro esfuerzo es: ¿Qué podemos ofrecerle de más? Menor invasión, menor dolor, rápida recuperación. Y también un rédito cosmético, que para muchas mujeres jóvenes es más que importante\", dice el cirujano. Ante la consulta de si la misma técnica podría usarse en donaciones de otros órganos, Osella responde que \"todas las mujeres son factibles de que se haga el abordaje por vía vaginal\" y que \"se pueden extraer otras piezas a través de este lugar\". Sin embargo, \"en el caso del trasplante, está publicado y avalado solamente en el caso de la donante renal\". Clara estuvo internada dos días. Asegura que \"no dolió nada\". Enseguida volvió a dedicarse a su emprendimiento de venta de calzados y al cuidado de sus tres hijos. \"Fue de no creer mi recuperación. No necesité medicación, solo tomé ibuprofeno los primeros días. Tengo una vida normal. Cada tanto tengo que ir a hacerme un chequeo médico, y nada más\". Cuenta que su papá también \"se recuperó enseguida, sin ninguna complicación\". Al principio los controles eran seguidos, después fueron más espaciados, y actualmente visita al médico cada quince días. El hombre acaba de volver de sus vacaciones y se está reincorporando a su trabajo. Clara y sus padres en la despedida del 2019, un año muy especial para la familia. \"Estoy convencido de que mientras podamos ofrecer más herramientas para que los procesos de donación sean menos invasivos, la voluntad de donación va a aumentar\", analiza Osella. \"Ya está publicado y demostrado que en los países que pasaron de hacer cirugía abierta a cirugía laparoscópica, la intención de donación aumenta hasta en un 50%\", remata. Osella utilizó la misma técnica en otro caso. Fue en el caso de una donación de riñón entre hermanas que llevó a cabo en el Instituto de Trasplantes y Alta Complejidad (ITAC). Ambas mujeres fueron dadas de alta, tuvieron una buena recuperación, y están con sus tareas habituales. — Según datos del Incucai, en 2019 se realizaron 1282 trasplantes en la Argentina. En lo que va de 2020, ya hubo 281 procedimientos. — El 63% de los trasplantes que se hicieron este año fueron renales. En enero se realizaron 97 y en febrero 79. — En este momento, 7032 personas necesitan un trasplante de órganos para salvar su vida. — La gran mayoría (5164 personas) necesita un riñón. La lista de espera para un trasplante renal incluye a 2154 pacientes de la Provincia de Buenos Aires, 452 de Córdoba, 404 de Santa Fe y 268 de la Ciudad. LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-haces-coronavirus-cargada-desencadeno-violenta-pelea-supermercadista-chino-repartidor_0_3rkwZr1N.html","date":"26/02/2020 - 14:17","title":"“Qué hacés, coronavirus”: la cargada que desencadenó una violenta pelea entre un supermercadista chino y un repartidor","abstract":"Ocurrió en Tolosa y las agresiones fueron registradas por las cámaras de seguridad del local.","author":[],"key_words":"La PlataÚltimas Noticias","body":"Una frase que intentó ser una broma (de mal gusto) desencadenó una violenta pelea entre un supermercadista chino de Tolosa, en las afueras de La Plata, y un repartidor. \"Qué hacés, coronavirus\", lanzó el empleado de la distribuidora Nini al llegar al supermercado ubicado en 526 entre 12 y 13. La respuesta del supermercadista no fue la que esperaba. No hubo risas, todo lo contrario. El dueño del supermercado lo atacó a golpes de puño, el repartidor contestó de la misma manera y se trenzaron en una pelea que fue registrada por las cámaras de seguridad del local. Según denunciaron los propietarios del comercio, el repositor agredió al supermercadista con un sacacorchos y le provocó varios cortes en la cara. En la causa, caratulada como lesiones agravadas y amenazas, interviene la fiscalía 4 del departamento judicial La Plata. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujeres-detenidas-vender-cocaina-juez-absolvio-mala-calidad_0_l1ugwZNm.html","date":"26/02/2020 - 13:30","title":"Dos mujeres fueron detenidas por vender cocaína, pero un juez las absolvió porque era de mala calidad","abstract":"En un polémico fallo, el magistrado consideró que no cometieron un delito porque lo que vendían estaba tan estirado que no podía ser considerado un estupefaciente. Otro magistrado las condenó.","author":[],"key_words":"NarcotráficoDrogasJujuyÚltimas Noticias","body":"Dos mujeres detenidas con más de 100 envoltorios que contenían cocaína fueron absueltas en Jujuy tras el polémico fallo de un juez que consideró que la droga era de tan mala calidad que no podía considerarse un estupefaciente. Sin embargo, otro magistrado en una instancia superior las condenó. El fallo absolutorio había sido firmado por Abel Fleming, juez del Tribunal Oral Federal de Jujuy, quien hasta advirtió con ironía que \"quienes venden una sustancia tan degradada, en vez de afectar la salud pública, la cuidan\". \"Se secuestraron 100 ravioles que totalizaron apenas 8 gramos de cocaína, por lo que para consumir una dosis con efecto umbral debían injerir 11 ravioles\", comenzó explicando el juez en declaraciones a Radio Con Vos. Y agregó: \"En los fundamentos del fallo dije que esta gente vendía humo, una expectativa que no se cumple, que había una estafa a los consumidores. Y podría agregar con esa misma ironía que quienes venden una sustancia tan degradada, en vez de afectar la salud pública, la cuidan\". El principal argumento del magistrado es que al estar tan estirada, la sustancia \"no produce modificaciones en el nervioso central, es un placebo\", y volvió a ironizar con que se trataba de una \"estafa\". \"En mi entendimiento no cometieron un delito, porque para decir que se trate de estupefacientes una sustancia tiene que poder ser susceptible de producir una dependencia física o psíquica y creo que la droga así estirada no produce eso\", insistió. Las mujeres, de 52 y 58 años, fueron detenidas en julio pasado, después de un operativo en el que se investigaba la venta de drogas en el barrio Alto Comedero, en Jujuy. Pese al fallo de Fleming que les permitió recuperar la libertad, las mujeres fueron condenadas después de que la fiscalía de juicio apeló la decisión. Finalmente, la Cámara Federal de Casación Penal, a través del fallo del juez Guillermo Yacobucci, las condenó. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/comienzan-clases-2020-cordoba-mira-calendario-escolar_0_QqoBJOHy.html","date":"26/02/2020 - 13:25","title":"Cuándo comienzan las clases 2020 en Córdoba: mirá el calendario escolar","abstract":"Cada provincia tiene su propia fecha para el inicio del ciclo lectivo. Conocé también cuándo son las vacaciones de invierno y cuándo es el último día de clases.","author":[],"key_words":"EscuelaVacaciones De InviernoEducaciónCórdoba","body":"El calendario escolar 2020 establece las fechas de inicio y fin de las clases en la provincia de Córdoba, detallando además en qué días será el receso invernal, también conocido como vacaciones de invierno. De esta manera, el Ministerio de Educación regula la cantidad de días de clase que se dictarán en el año. Si bien estas fechas rigen para toda la provincia, cada establecimiento puede hacer modificaciones sobre el día de inicio o fin de las clases, con lo cual es importante consultarlo además con la institución. El día establecido para el comienzo de las clases en Córdoba este año es el lunes 2 de marzo. De esta manera, el inicio de clase coincidirá con el de la mayoría de las provincias del país. Las clases en Córdoba comienzan el lunes 2 de marzo. Los estudiantes de la provincia de Córdoba tendrán su inicio de vacaciones de invierno el lunes 13 de julio (por lo que el último día con clases antes de las vacaciones será el viernes 10). Luego, el receso invernal terminará el viernes 24 de julio, debiendo los chicos regresar a clase el lunes 27 de julio. De esta manera, tendrán dos semanas completas de descanso. El calendario escolar fija las fechas de inicio y fin del ciclo lectivo. Así como el ministerio detalla el inicio de las clases y el receso invernal, también establece cuándo será el último día en que las escuelas dictarán clases –excluyendo el período de recuperatorios–. En 2020 en Córdoba las clases terminarán el martes 15 de diciembre. Desde ese día, los estudiantes comenzarán sus vacaciones de verano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
