{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sindicato-comercio-cerro-paritaria-2019-pago-sumas-fijas_0_CjAYhKX3.html","date":"27/02/2020 - 20:19","title":"El Sindicato de Comercio cerró la paritaria 2019 con el pago de $4.000 en 3 cuotas","abstract":"Con este incremento, el sueldo de un empleado de comercio llegará a 41.790 en abril.","author":[],"key_words":"Armando CavalieriParitariasÚltimas Noticias","body":"El Sindicato de trabajadores de Comercio cerró la paritaria 2019, con el pago de una suma fija de 1.000 pesos para febrero, de otros 1.000 para marzo y de 2.000 pesos para abril. La Federación Argentina de Empleados de Comercio y Servicios (Faecys) que lidera Armando Cavalieri y las cámaras de la actividad convinieron este jueves la recomposición salarial que clausura la paritaria 2019. La última suma fija de 2.000 pesos, a abonarse en abril, \"se mantendrá vigente\" en los meses subsiguientes hasta su absorción y/o compensación, afirmó. La organización sindical clausuró de esa forma el reajuste paritario 2019, en tanto el sindicalista indicó que \"se mantendrá la suma de 4,000 pesos determinada por el artículo 1 del decreto 14/20\" y \"el aporte solidario de 100 pesos para la Obra social de Empleados de Comercio y Servicios (Osecac), hasta que se negocie la próxima paritaria de este año\". Cavalieri explicó además que con la recomposición obtenida y el mantenimiento de las otras sumas \"el empleado de comercio que percibía un salario de 27.311,61 pesos cobrará 41.790,07 en abril próximo, y los adicionales establecidos en el convenio colectivo 130/75. El acuerdo de reajuste salarial fue firmado con las Cámaras Argentina de Comercio (CAC) y Argentina de la Mediana Empresa (CAME) y con la Unión de Entidades Comerciales Argentinas (Udeca), por lo que se abonarán sumas fijas para recuperar \"el poder adquisitivo de casi un millón y medio de mercantiles en todo el país\", señaló el dirigente.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dia-negro-bolsas-trepo-4-riesgo-pais-bolsa-hundio-2-8-_0_-QOkeG23.html","date":"27/02/2020 - 18:36","title":"En otro día negro para las bolsas, trepó casi 4% el riesgo país y la bolsa se hundió 2,8 %","abstract":"Europa derrapó 3,5% promedio y Wall Street se desplomó 4,4%. Se sumaron varios condimentos locales.","author":[],"key_words":"Riesgo País","body":"Los mercados enfrentaron este jueves otro día negro, con caídas generalizadas en las bolsas mundiales a raíz de los temores que despierta el impacto del coronavirus en la economía global. Argentina también recibió el golpe, potenciado por noticias locales que hicieron caer a los bonos y en consecuencia, subir el riesgo país. El indicador de JP Morgan -que mide la sobre tasa que el país paga para endeudarse con relación a los bonos del Tesoro de los Estados Unidos- llegó a trepar casi 6 % esta mañana a 2228 puntos básicos, el registro más alto desde el inicio de la presidencia de Alberto Fernández. Finalmente, recortó un poco y terminó con una suba del 3,7 % a 2184 unidades. <U+200B>Los bonos en dólares terminaron todos en rojo con retrocesos de hasta 2,2 %. El balance fue mixto entre los títulos en pesos pero predominaron las bajas, con pérdidas de hasta 2 %. El Merval, que ayer ya había cedido 5,8 %, se hundió 2,8 %, pero hubo caídas de hasta 8% como la que registró Ternium. Así, el indicador acumula en el mes un retroceso de 11,8 % y de 15,1 % en lo que va del año. Los ADR, las acciones locales que cotizan en Wall Street, mostraron mayoría de rojos, con derrapes de hasta 6,4 %, como fue el caso de Edenor. A nivel global, las principales bolsas europeas retrocedieron en torno al 3,5 % debido a la expansión del coronavirus en ese continente. El Dow Jones se derrumbó 4,4 % y va camino a cerrar su peor semana desde la crisis financiera del 2008. A nivel local, los inversores reaccionaron de forma negativa ante dos anuncios que se conocieron el miércoles a última hora de la tarde. La primera fue el déficit fiscal primario de enero, que alcanzó $ 3.766 millones, frente a un superávit de $ 16.658 millones de igual mes de 2019. A la vez el déficit financiero -que computa el pago de los interes de la deuda- llegó a los $ 90.818 millones. Estos números dan cuenta de las dificultades que tiene el Gobierno para ordenar las cuentas públicas en medio de una economía que sigue en recesión. A esto se sumó que una nueva colocación de Letras del Tesoro en pesos por $ 2.358 millones y además un canje del bono AF20 por un monto total de $ 6.864 millones. De este modo, entre esta operación y la de hace 20 días, lograron canjear el 18% de este bono dual que llevaba $ 96.000 millones de capital vencido y cuyo pago se postergó para septiembre. Para el mercado, el resultado de ayer tuvo gusto a poco frente a los fuertes vencimientos de deuda que se vienen y la falta de avances concretos en cuanto a la reestructuración. El dólar se mantiene sin cambios con el minorista en $ 63,96 en el promedio del Banco Central mientras que la entidad monetaria apenas permitió deslizar al mayorista cinco centavos a $ 62,14, desacoplándose de la devaluación de las monedas de la región. Las cotizaciones alternativas casi no se movieron: el \"dólar Bolsa\" terminó a $ 79,56 y el Contado con Liquidación, a $ 80,56 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sigue-puja-deuda-us-1-400-millones-molino-canuelas_0_PFWuf_nx.html","date":"27/02/2020 - 18:32","title":"Sigue la puja por la deuda de US$ 1.400 millones de Molino Cañuelas","abstract":"Las negociaciones con los bancos llevan ya 18 meses. La empresa ofrece ceder activos.","author":[],"key_words":"Deuda","body":"La empresa Molino Cañuelas continúa las negociaciones para concluir la refinanciación de una deuda de 1.400 millones de dólares, monto que se reparte mayormente entre bancos locales y extranjeros. Desde hace 18 meses los avances y retrocesos son una constante, pero en la firma dicen que están lejos de claudicar y apelar al pedido de quiebra. Aldo Navilli, el líder de la familia que controla a una de las mayores empresas fabricantes de alimentos del país, encabeza las gestiones. Desde la empresa trascendió que las conversaciones están en estos momento girando en torno a una transferencia de activos para cancelar una parte importante de la deuda y el saldo restante pagarlo en un plazo razonable a una tasa del 5,5%. Cerca de la compañía señalaron que “a pesar de todas las dificultades de mercado y de la particular inestabilidad de sector agroindustrial, Molino Cañuelas continúa negociando con los bancos y tiene expectativas de llegar a un acuerdo razonable y cumplible en el corto plazo.” Entre los principales acreedores de Molino Cañuelas aparecen, por el lado de los bancos locales, el Banco Galicia (US$ 38,5 millones; Banco Nación, (US$ 55 millones); HSBC (US$ 45 millones); Santander Río, (US$ 36 millones); Banco Provincia de Buenos Aires, (US$34 millones) y BBVA Banco Francés (US$ 24 millones). Molino Cañuelas exporta a más de 60 países, una condición que le permitió acceder a préstamos en dólares con entidades internacionales. En estos 18 meses de negociaciones la empresa continuó operando normalmente a partir del aporte de los accionistas y del capital propio.w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/denuncian-inadi-discriminar-sector-jubilados_0_Nq_RuItb.html","date":"27/02/2020 - 16:58","title":"Denuncian ante el INADI por discriminar a un sector de jubilados","abstract":"Señalan “actos discriminatorios” contra adultos mayores por la suspensión de la fórmula de actualización de haberes.","author":[],"key_words":"Jubilados","body":"Con el respaldo del Defensor de la Tercera Edad, Eugenio Semino, un grupo de jubilados presentó una denuncia ante el INADI (Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo) por \"los actos discriminatorios contra las personas mayores originados por la suspensión de la movilidad jubilatoria\". La denuncia contra la ANSeS , encabezada por Roberto Orden, un especialista en psicogerontologia, señala que el aumento dispuesto por decreto presidencial del 2,3% más una suma fija de $ 1.500 \"excluye o discrimina a una franja de adultos mayores también vulnerables\". Son los que ganan más de $ 16.175 que reciben un aumento inferior al resto, quienes en su mayoría \"transitan serias dificultades económicas dado que no consiguen alcanzar con sus ingresos el valor de una canasta de bienes y servicios para la tercera edad\" que actualmente ronda los $ 40.000. El escrito recuerda que por la formula suspendida \"las actualizaciones para la primer parte del corriente año hubiesen alcanzado un 23,7%: 11,56% en marzo y 10,9% en junio, logrando superar la inflación proyectada para este período\". Así, con el aumento por decreto, \"2,1 millones de jubilaciones ( el 31,3% del total\" tendrán un trato desfavorable y discriminatorio, con aumentos por debajo de la fórmula suspendida\". El escrito solicita al INADI \"su inmediata intervención en la materia, a fin de revertir a la brevedad los innumerables perjuicios ocasionados a los actuales y futuros adultos mayores de nuestro país\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ano-comenzo-caida-record-nivel-escrituras_0_IOcrzUB0.html","date":"27/02/2020 - 16:40","title":"Caída récord en el nivel de escrituras: fue el peor enero en los últimos 20 años","abstract":"El nivel de escrituras en la Ciudad de Buenos Aires registró, en enero, una caída del 31,4% interanual. Se firmaron 1390 compraventas.","author":"Natalia Muscatelli","key_words":"EscriturasMercado Inmobiliario","body":"En lo que fue el peor mes de enero de los últimos 20 años, la cantidad total de las escrituras de compraventa de inmuebles registró, en el primer mes de este año, una baja del 31,4% respecto del nivel de un año antes. Esta vez,  -si bien enero es estacionalmente flojo- contabilizó un nivel de baja récord, con 1.390 escrituras, mientras que el monto total de las transacciones realizadas descendió un 5,4%, con $9.794 millones. Se trata del vigésimo mes consecutivo de caída en la medición interanual, según las estadísticas que releva el Colegio de Escribanos de la Capital Federal. En medio de un mercado prácticamente paralizado por las restricciones a la compra de dólares y la ausencia del crédito hipotecario, el desplome de las operaciones en las inmobiliarias en el inicio del 2020 fue más profundo, inclusive, que en la crisis del 2001. En enero de 2002, por caso, el registro fue de 1.678 operaciones. \"Las 1390 escrituras actuales representan menos aún que la tercera parte de las registradas al inicio de 2018\", recordaron los analistas de Reporte Inmobiliario. Tomando en cuenta los últimos 10 años, los mejores eneros se registraron en 2017, cuando la cantidad de escrituras llegó a 2654 y en 2010, cuando se elevaron a 3169. Según las estadísticas de los notarios, en este enero, respecto de diciembre de 2019, los actos cayeron 57,4% en cantidad y un 52,1% en pesos. El monto medio de los actos fue de $7.046.230 (US$111.880 de acuerdo al tipo de cambio oficial promedio): creció 37,9% en un año en pesos, mientras que en moneda estadounidense bajó 15,8%. Esta baja de los precios de venta conforman la mayor evidencia del parate que vive el mercado. Finalmente, la información de los escribanos precisó que, en enero, las escrituras formalizadas con hipoteca bancaria totalizaron 111 casos, 49,3% menos que las registradas un año antes. Además, representaron el 8% del total, frente al 10,8% de un año antes. En la provincia de Buenos Aires,en tanto,  también el número de compraventas cayó en enero un 20,8 % respecto del mismo mes del año anterior. Y también en este ámbito se trató del peor enero desde el año 2002. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/semana-proxima-vuelve-argentina-mision-fmi_0_KBfPsI5b.html","date":"27/02/2020 - 15:40","title":"La semana próxima vuelve a la Argentina la misión del FMI","abstract":"Volverán los técnicos que la semana pasada consideraron que la deuda argentina “es insostenible”","author":[],"key_words":"Fondo Monetario Internacional","body":"Una nueva misión de técnicos del Fondo Monetario Internacional se instalará la semana que viene en Buenos Aires. En principio, fuentes oficiales confirmaron a Clarín que llegarán al país Julie Kozack, la directora adjunta del departamento del Hemisferio Occidental y Luis Cubeddu, el jefe de la misión del FMI para la Argentina, el hombre que el año pasado reemplazó a Roberto Cardarelli en ese puesto. Estos técnicos del FMI ya estuvieron entre el 12 y el 19 de febrero en Buenos Aires y de esa visita sobresalió el comunicado en el que el Fondo admitía que la situación de la deuda argentina “no es sostenible”. La definición cayó bien en el Gobierno de Alberto Fernández, entendiendo que era una manera refrendar el discurso y la actitud oficial ante los bonistas, a quienes, se supone, se les hará una oferta que implique una importante rebaja respecto al monto actual de la deuda. Días atrás, el gobierno argentino comunicó que aceptará que el FMI revise, en el marco de lo que se conoce como ”Artículo IV”, todas las variables macroeconómicas de la Argentina, tras lo cual se emite un comunicado con una suerte de veredicto de cómo ve el Fondo a la economía del país, haciendo si corresponde las recomendaciones del caso. La nueva misión coincide con la parte del cronograma de Economía que establece que para estos días deberían darse a conocer los nombres de las firmas que se encargarán de recabar información sobre en manos de quiénes están los bonos a renegociar y, también, los bancos que deberán asesorar al Gobierno en las negociaciones con los acreedores, en calidad de bancos colocadores.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/fmi-dijo-negociaciones-argentina-deuda_0_nAEImh9G.html","date":"27/02/2020 - 12:40","title":"El FMI dijo que aún no hay “negociaciones” con la Argentina por la deuda","abstract":"El portavoz de la entidad dijo que son “solo discusiones” aunque resaltó que son “activas y constructivas”. Expectativa por la misión que debe viajar al país a revisar las cuentas.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaMartín Guzmán","body":"El Fondo Monetario Internacional resaltó este jueves que con la Argentina “no hay negociaciones, solo discusiones por ahora” y que aún no hay detalles sobre la misión del Artículo IV que debería viajar próximamente a nuestro país para revisar las cuentas. En una conferencia de prensa en Washington, el Director de Comunicaciones del organismo, Gerry Rice, dijo que las conversaciones entre los funcionarios argentinos y los del Fondo son “muy activas y constructivas”, pero no avanzó sobre qué aspectos discutieron cuando se reunieron el lunes pasado en esta capital. “No tenemos más información de las discusiones del lunes, tampoco de las modalidades del Artículo IV”, dijo. “Se van a discutir los pasos” para esa misión. Finalmente, más tarde, una fuente del Fondo confirmó que irá una delegación a Buenos Aires la semana próxima para continuar las discusiones técnicas sobre la deuda y el programa económico, pero aclaró que no una misión del Artículo IV. El lunes el ministro estuvo en la sede del FMI en la calle 19, junto con el representante argentino ante el organismo, Sergio Chodos, donde se reunió con la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu. Según se dijo entonces, hablaron sobre la sostenibilidad de la deuda y prosiguieron las conversaciones sobre el préstamo de 57.000 millones de dólares (44.000 entregados) que el organismo otorgó a nuestro país durante la presidencia de Mauricio Macri y que ahora no está en condiciones de pagar, según reconoció el propio Fondo. Si bien el portavoz dijo que “hay un entendimiento mutuo”, resaltó, sin embargo, que estos contactos “no son negociaciones, solo discusiones por ahora” sobre el programa. Los bonistas buscan que el Gobierno renegocie primero su programa stand by con el Fondo y que luego lo haga con los privados. Sería una manera de garantizarse cobrar. Pero esto ya queda descartado. El Fondo pidió a los bonistas una “contribución apreciable” (léase quita) para que sean ellos los que primero hagan el esfuerzo. Por ahora, el FMI conversa, no negocia, según dijo el vocero, y entonces queda ratificada la secuencia que --sin anunciarlo oficialmente-- establecieron el Gobierno y el FMI: primero renegociar una quita con los bonistas, con \"señales\" de apoyo del Fondo, y luego con el organismo. Rice señaló, además, que la decisión de enviar a la Argentina una misión del Artículo IV es un “paso valioso”. Ese capítulo de la carta constitutiva del organismo establece que todos los países miembros deben recibir una periódica visita de una misión en el terreno para evaluar el estado de la economía. Durante buena parte del kirchnerismo estuvieron suspendidas porque el Gobierno decía que no tenía deudas con el FMI y el organismo, a su vez, no consideraba confiables las estadísticas. Durante la cumbre en Arabia Saudita la semana pasada, la directora gerente del Fondo, Kristalina Georgieva, anunció después de reunirse con Guzmán que iría una misión a la Argentina. Se estima que la revisión de las cuentas daría en este momento una señal de confianza a los acreedores privados, que esperan conocer en detalle la salud de la economía para aceptar una renegociación. El anuncio de la misión, más la consideración de que la deuda argentina no es sostenible, son considerados más bien señales “políticas”. Una vez que el Gobierno llegue a un acuerdo con los bonistas (busca cerrarlo antes del 31 de marzo, aunque ese plazo asoma cada vez más utópico), recién comenzarían las renegociaciones del acuerdo con el FMI. El organismo no tiene demasiado apuro ya que los vencimientos comienzan recién en 2021. El Gobierno quiere comenzar a devolver la deuda recién en 2023. El Fondo podría negociar un nuevo Stand by, con extensión de plazos no tan lejanos, o acordar un préstamo de Facilidades Extendidas, con vencimientos a 10 años. Esta última opción incluye ciertas reformas estructurales que por ahora la administración de Alberto Fernández no parece estar dispuesta a hacer. Pero, según dijo hoy el vocero, estas alternativas aún no están en negociación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-supera-2200-puntos-registro-alto-alberto_0_UdytVm8e.html","date":"27/02/2020 - 12:30","title":"En otro día agitado el riesgo país subió 3,8% y el Merval cayó 2,8%","abstract":"El indicador de JP Morgan llegó a 2187 puntos básicos, empujado por las noticias negativas en torno al coronavirus y la deuda .","author":"Annabella Quiroga","key_words":"Riesgo País","body":"Los mercado enfrentaron otro día negativo este jueves, con caídas generalizadas en las bolsas mundiales a raíz de los temores que despierta el impacto del coronavirus en la economía global. Argentina también recibió el golpe, potenciado por noticias locales que hicieron caer a los bonos y en consecuencia, subir el riesgo país. El indicador de JP Morgan -que mide la sobre tasa que el país paga para endeudarse con relación a los bonos del Tesoro de los Estados Unidos- aumentó 3,8% y cerró en 2187 puntos básicos. El riesgo país frenó su escalada en el final de la tarde, pero durante la mañana llegó a marcar 2228 puntos, el registro más alto desde el inicio de la presidencia de Alberto Fernández. A nivel local, los inversores reaccionaron de forma negativa ante dos anuncios que se conocieron el miércoles. Por un lado se supo que el déficit fiscal primario de enero alcanzó $ 3.766 millones, frente a un superávit de $ 16.658 millones de igual mes de 2019. A la vez el déficit financiero -que computa el pago de los interes de la deuda- llegó a los $ 90.818 millones. Estos datos dan cuenta de las dificultades que tiene el Gobierno para ordenar las cuentas públicas en medio de una economía que sigue en recesión. A esto se sumó que el miércoles se realizó una nueva colocación de Letras del Tesoro en pesos por $ 2.358 millones y además se canjeó el bono AF20 por un monto total de $ 6.864 millones. De este modo, entre esta operación y la de hace 20 días, lograron canjear el 18% de este bono dual que llevaba $ 96.000 millones de capital vencido y cuyo pago se postergó para septiembre. Para el mercado, ese resultado tuvo gusto a poco frente a los fuertes vencimientos de deuda que se vienen y la falta de avances concretos en cuanto a la reestructuración. De este modo, los bonos en dólares cayeron 2% en promedio y el Merval bajó 2,8% en otro día negro para las acciones locales. Casi todo el panel general quedó en rojo, con la excepción de Gas Natural que subió 6,3%. El papel que más bajó fue el de Endesa, que se derrumbó 6,7%. Entre los títulos públicos en dólares el Bonar 24 fue el que más cayó con una baja de 2,3%. Entre las ADR, los papeles argentinos que cotizan en Nueva York, también hubo múltiples pérdidas, con la excepción de Telecom e Irsa, que subieron 1,7%. \"En vez de ajustarse bruscamente como ya nos tienen acostumbrado, al estar operando en paridades tan bajas y abriéndose una puerta para los fondos especulativos, los bonos se encuentran ajustando sus precios constantemente pero de manera más lenta\", opinó Joaquín Candia, analista de Rava Bursátil. \"A esto se le suma la incertidumbre reinante en el ambiente local e internacional y la falta de confianza en la moneda local y de la posibilidad de pago de los títulos\", sostuvo. El dólar se mantuvo casi sin cambios con el minorista en $ 64,03 en el promedio del Central, el contado con liqui en $ 80,56 y el dólar bolsa en $ 79,56. El mayorista se ubica en $ 62,14, un alza de diez centavos. El blue quedó estable en $ 79. Para Candia, \"el dólar mayorista volvió a subir y podría interpretarse como una señal de buena voluntad del gobierno. Si bien está en carpeta un aumento de las retenciones, el gobierno estaría interviniendo para que el tipo de cambio que usan los exportadores para liquidar no se atrase\". A nivel global, las principales bolsas europeas retrocedieron en torno al 3% debido a la expansión del coronavirus en ese continente. En Londres, el índice perdió 3,5%, en Francfort la bolsa cayó 3,19%, en París -3,3% y Madrid, -3,5%. En Nueva York, el Dow Jones cayó 2,6% y la bolsa de San Pablo, que el miércoles se derrumbó 7% al conocerse que el coronavirus llegó a ese país, bajó 1,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economia-amplia-licitacion-letras-despues-pobre-resultado-miercoles_0_KqDOcCtw.html","date":"27/02/2020 - 12:23","title":"Economía amplió la licitación de letras después del pobre resultado del miércoles","abstract":"El Gobierno enfrentó vencimientos por más de $ 35.000 millones esta semana y no consigue financiamiento en el mercado local","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"\"El mercado de pesos está roto\", dicen en la plaza. Y los esfuerzos del Tesoro por recaudar dinero con sus letras para cubrir vencimientos parecen convalidarlo. Después del magro resultado de la operación del miércoles, ayer se dispuso, sin especificar fecha, la ampliación por $ 5.000 millones de la licitación de Lebad con plazo al 28 de agosto de 2020 y que paga Badlar (la tasa de plazos fijos mayoristas) más 200 puntos, así como la reapertura del canje del bono dual -reperfilado- por instrumentos que ofrecen Badlar más 100 puntos con vencimiento en 2021. En la licitación del miércoles el Tesoro sólo \"levantó\" $ 2.358 millones con Lebad, aún menos que los $ 3.600 millones de la semana anterior. No obstante, le fue mejor con el canje del también llamado \"Bono Alberto\" (AF20), que le permitió recaudar $ 6.800 millones . Alrededor del 18% del stock de este título ya fue canjeado. De todos modos se trata de cifras muy alejadas de los vencimientos de esta semana. El miércoles vencían alrededor de $ 23.500 millones, mientras que hoy se suman otros $ 15.000 millones entre Lecap reperfiladas y otras letras. Aún más difíciles de remontar serán los vencimientos que se acercan en el horizonte: $ 80.000 millones en marzo y $ 90.000 millones en abril. Y esto es sólo en Lecap. El mercado descuenta que Economía no conseguirá los pesos suficientes. De ahí aseguran que hubo giros del Banco Central al Tesoro por $ 20.000 millones y $ 27.000 millones este mes. Esto permite a Guzmán a hacer frente a los vencimientos en pesos con emisión monetaria como alternativa a la búsqueda de recursos en el mercado. Claro que la estrategia tiene sus riesgos: son pesos que podrían ir al dólar y presionar sobre la brecha, hoy sumamente tranquila. Lo cierto es que <U+200B>el reperfilamiento del bono dual por casi $ 100.000 millones dejó muy mal herido a un mercado que ya venía resentido por el reperfilamiento de las Lecap durante la gestión anterior y que descontaba que la deuda en pesos no sufriría más reprogramaciones. A su vez, los operadores resaltan que con la acelerada baja de tasas que viene induciendo el Banco Central, los rendimientos que se ofrecen no son lo suficientemente atractivos. Como si fuera poco marzo arranca cargado: el 1 de marzo vence el Bonar 2020 o AM20 por $ 16.727 millones y el 6 de marzo el Bogato o A2M2 por $ 73.230 millones. Mientras el primero está mayormente en manos del sector público (y por ende, su refinanciación garantizada), el segundo corresponde sobre todo a tenedores privados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-anuncia-nuevas-rutas-frecuencias-periodos-vacaciones_0_pSey4UC6.html","date":"27/02/2020 - 12:11","title":"“No siempre es correcto analizar cuánto gana y cuánto pierde Aerolíneas”, dijo Meoni","abstract":"Fue tras presentar el esquema de nuevos vuelos. “Cuando crece la actividad económica en alguna región, crecen los recursos económicos del Estado”, agregó el funcionario.","author":"Luis Ceriotto","key_words":"Aerolíneas Argentinas","body":"El ministro de Transporte, Mario Meoni, dio a entender que Aerolíneas Argentinas y Austral contarán con luz verde para pedirle subsidios al Estado durante este año. \"No siempre es correcto analizar de manera lineal el costo operativo de Aerolíneas, cuánto gana y cuánto pierde en términos de venta. Siempre que estamos generando actividad económica hacia el interior del país es una ganancia importante\", dijo el ministro. Meoni y el nuevo titular de Aerolíneas, Pablo Ceriani, se reunieron con el jefe de Gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo de Pedro, en la Casa Rosada, para presentarles el nuevo diagrama de vuelos tanto de Aerolíneas como de su controlada Austral. Ambas líneas aéreas fueron estatizadas en 2008 por el gobierno de Cristina Kirchner y entre 2009 y 2015 la gestión estuvo a cargo de Mariano Recalde, dirigente de La Cámpora. Ceriani, quien lo acompañó como número dos en el tramo final de aquella gestión, retornó ahora como presidente del grupo. El nuevo diagrama de vuelos incorpora cuatro nuevas rutas, tres de cabotaje y una regional, que no pasan por Buenos Aires. Además, incorpora 40 nuevas frecuencias de vuelos domésticos. Según Ceriani, ese incremento de vuelos se conseguirá con una mayor utilización de la flota en la temporada baja, pero también con la reducción de frecuencias de algunos vuelos internacionales. \"Estamos sacando recursos de la operación del Caribe (...), porque es un destino de turismo emisivo y nosotros queremos fortalecer lo receptivo\", dijo. En cuanto a los subsidios, Ceriani no quiso precisar cuántos fondos le pedirán al Estado. Si bien a principios de año había dicho al diario Página 12 que Aerolíneas necesita \"770 millones de dólares\", tras la reunión con Cafiero y de Pedro dejó las cifras concretas para más adelante. \"Lo vamos a tener más claro cuando se vote la ley de Presupuesto\", dijo. En cambio, Ceriani mostró números contundentes de lo que, afirmó, fue la gestión del macrismo. \"La pérdida del año pasado fue de 570 millones de dólares y nosotros vamos a trabajar como para reducir esa pérdida este año lo máximo posible\", dijo Ceriani.  “Nos encontramos con una compañía muy sobre endeudada, muchos pasivos, un patrimonio neto negativo de 440 millones de dólares, 290 millones de dólares de pasivo de millas vendidas y aun no voladas y una situación muy comprometida en términos de disponibilidad de la flota Embraer (de Austral), lo cual es un pasivo oculto, ya que tenemos para adelante una inversión necesaria para levantar esa flota que oscila en los 400 a 450 millones de dólares\". El ministro de Transporte, Mario Meoni, observa al titular de Aerolíneas, Pablo Ceriani, durante la conferencia de prensa en la Casa Rosada. Entre las rutas que incrementarán sus frecuencias figuran Córdoba-Ushuaia (pasará de ser \"estacional\" a tener vuelos todo el año), los vuelos desde Buenos Aires hacia Río Grande y Río Gallegos y un vuelo regular entre Bariloche y El Calafate. El detalle de las nuevas rutas y frecuencias, según la empresa, es el siguiente: Ushuaia – Córdoba: Se mantiene el vuelo durante todo el año, recuperando 2 frecuencias semanales en mayo y junio, los martes y sábados. En temporada alta invernal habrá hasta 6 frecuencias semanales. Buenos Aires- Río Grande: En mayo y junio se operarán 3 de las 14 frecuencias con aviones Boeing 737-800 con capacidad para 163 pasajeros en lugar de los Embraer 190 con 97 asientos. En julio serán 11 de las 14 frecuencias. Buenos Aires – Río Gallegos: Se suman 3 frecuencias los días lunes, miércoles y jueves, totalizando 17 frecuencias semanales. \"Proyectamos alcanzar en diciembre las 21 frecuencias semanales Buenos Aires- Río Gallegos y recuperar la ruta Comodoro Rivadavia - Río Gallegos que es muy importante para la integración de una provincia tan extensa\", agregó la empresa. El Calafate - Bariloche: \"Se garantiza la conectividad durante todo el año con 2 frecuencias semanales de mayo a septiembre y hasta 9 frecuencias de octubre a marzo\". Trelew – Córdoba: Se mantiene como vuelo estacional con 2 frecuencias semanales, días jueves y domingos entre septiembre y marzo. Bariloche - San Pablo (nueva ruta): 2 frecuencias semanales a partir de julio y hasta el 15 de agosto, los días miércoles y sábados. Bariloche – Mendoza (nueva ruta): 2 frecuencias semanales entre julio y abril, los días martes y sábados. Buenos Aires – Santa Rosa: 6 frecuencias semanales a partir de mayo. Operará de domingos a viernes. Buenos Aires – San Juan: 16 frecuencias en mayo/ junio y 19 a partir de julio. Buenos Aires – San Luis: 10 frecuencias semanales en mayo y junio. Vuelo diario con refuerzo lunes, miércoles y viernes. Aumento a 12 frecuencias en Julio, con \"doble diario\" de lunes a viernes. Buenos Aires – Río Cuarto: Se suma una frecuencia semanal más desde mayo, operando de domingo a viernes. Buenos Aires – La Rioja: 10 frecuencias semanales en mayo/junio y 12 a partir de agosto. Buenos Aires – Catamarca: 10 frecuencias semanales durante mayo/ junio y 12 a partir de agosto. Buenos Aires – Santiago del Estero: 11 frecuencias semanales a partir de mayo. Posibilidad de ida y vuelta en el día lunes, martes, miércoles y viernes. Iguazú- Resistencia (nueva ruta): 2 frecuencias semanales de octubre 2020 a febrero 2021. También se mantendrá la ruta estacional entre Córdoba y Trelew, se aumentará la frecuencia entre Buenos Aires y Santa Rosa, así como la ruta desde Aeroparque a San Juan, a San Luis, Río Cuarto, La Rioja y Catamarca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-27-febrero_0_DkKRR_Rb.html","date":"27/02/2020 - 9:16","title":"Dólar turista hoy: cuál es la cotización este jueves 27 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el jueves, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy jueves 27 de febrero, el dólar oficial cotiza en promedio a 59,09 pesos para la compra y 64,09 pesos para la venta, por lo que el valor del dólar turista está en 83,32 pesos. El precio no ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,09 para la compra y $64,09 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-27-de-febrero_0_Dd5L7hMH.html","date":"27/02/2020 - 9:02","title":"Dólar blue hoy: a cuánto cotiza este jueves 27 de febrero","abstract":"Los bancos abrieron nuevamente y la divisa estadounidense se mantiene con una leve alza. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue cotiza este jueves 27 de febrero a $74,70 para la compra y $78,70 para la venta. Además, el dólar oficial hoy cotiza a $59,14 para la compra y 64,14 para la venta luego del fin de semana y los feriados por Carnaval. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,38. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sindicato-comercio-cerro-paritaria-2019-pago-sumas-fijas_0_CjAYhKX3.html","date":"27/02/2020 - 20:19","title":"El Sindicato de Comercio cerró la paritaria 2019 con el pago de $4.000 en 3 cuotas","abstract":"Con este incremento, el sueldo de un empleado de comercio llegará a 41.790 en abril.","author":[],"key_words":"Armando CavalieriParitariasÚltimas Noticias","body":"El Sindicato de trabajadores de Comercio cerró la paritaria 2019, con el pago de una suma fija de 1.000 pesos para febrero, de otros 1.000 para marzo y de 2.000 pesos para abril. La Federación Argentina de Empleados de Comercio y Servicios (Faecys) que lidera Armando Cavalieri y las cámaras de la actividad convinieron este jueves la recomposición salarial que clausura la paritaria 2019. La última suma fija de 2.000 pesos, a abonarse en abril, \"se mantendrá vigente\" en los meses subsiguientes hasta su absorción y/o compensación, afirmó. La organización sindical clausuró de esa forma el reajuste paritario 2019, en tanto el sindicalista indicó que \"se mantendrá la suma de 4,000 pesos determinada por el artículo 1 del decreto 14/20\" y \"el aporte solidario de 100 pesos para la Obra social de Empleados de Comercio y Servicios (Osecac), hasta que se negocie la próxima paritaria de este año\". Cavalieri explicó además que con la recomposición obtenida y el mantenimiento de las otras sumas \"el empleado de comercio que percibía un salario de 27.311,61 pesos cobrará 41.790,07 en abril próximo, y los adicionales establecidos en el convenio colectivo 130/75. El acuerdo de reajuste salarial fue firmado con las Cámaras Argentina de Comercio (CAC) y Argentina de la Mediana Empresa (CAME) y con la Unión de Entidades Comerciales Argentinas (Udeca), por lo que se abonarán sumas fijas para recuperar \"el poder adquisitivo de casi un millón y medio de mercantiles en todo el país\", señaló el dirigente.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dia-negro-bolsas-trepo-4-riesgo-pais-bolsa-hundio-2-8-_0_-QOkeG23.html","date":"27/02/2020 - 18:36","title":"En otro día negro para las bolsas, trepó casi 4% el riesgo país y la bolsa se hundió 2,8 %","abstract":"Europa derrapó 3,5% promedio y Wall Street se desplomó 4,4%. Se sumaron varios condimentos locales.","author":[],"key_words":"Riesgo País","body":"Los mercados enfrentaron este jueves otro día negro, con caídas generalizadas en las bolsas mundiales a raíz de los temores que despierta el impacto del coronavirus en la economía global. Argentina también recibió el golpe, potenciado por noticias locales que hicieron caer a los bonos y en consecuencia, subir el riesgo país. El indicador de JP Morgan -que mide la sobre tasa que el país paga para endeudarse con relación a los bonos del Tesoro de los Estados Unidos- llegó a trepar casi 6 % esta mañana a 2228 puntos básicos, el registro más alto desde el inicio de la presidencia de Alberto Fernández. Finalmente, recortó un poco y terminó con una suba del 3,7 % a 2184 unidades. <U+200B>Los bonos en dólares terminaron todos en rojo con retrocesos de hasta 2,2 %. El balance fue mixto entre los títulos en pesos pero predominaron las bajas, con pérdidas de hasta 2 %. El Merval, que ayer ya había cedido 5,8 %, se hundió 2,8 %, pero hubo caídas de hasta 8% como la que registró Ternium. Así, el indicador acumula en el mes un retroceso de 11,8 % y de 15,1 % en lo que va del año. Los ADR, las acciones locales que cotizan en Wall Street, mostraron mayoría de rojos, con derrapes de hasta 6,4 %, como fue el caso de Edenor. A nivel global, las principales bolsas europeas retrocedieron en torno al 3,5 % debido a la expansión del coronavirus en ese continente. El Dow Jones se derrumbó 4,4 % y va camino a cerrar su peor semana desde la crisis financiera del 2008. A nivel local, los inversores reaccionaron de forma negativa ante dos anuncios que se conocieron el miércoles a última hora de la tarde. La primera fue el déficit fiscal primario de enero, que alcanzó $ 3.766 millones, frente a un superávit de $ 16.658 millones de igual mes de 2019. A la vez el déficit financiero -que computa el pago de los interes de la deuda- llegó a los $ 90.818 millones. Estos números dan cuenta de las dificultades que tiene el Gobierno para ordenar las cuentas públicas en medio de una economía que sigue en recesión. A esto se sumó que una nueva colocación de Letras del Tesoro en pesos por $ 2.358 millones y además un canje del bono AF20 por un monto total de $ 6.864 millones. De este modo, entre esta operación y la de hace 20 días, lograron canjear el 18% de este bono dual que llevaba $ 96.000 millones de capital vencido y cuyo pago se postergó para septiembre. Para el mercado, el resultado de ayer tuvo gusto a poco frente a los fuertes vencimientos de deuda que se vienen y la falta de avances concretos en cuanto a la reestructuración. El dólar se mantiene sin cambios con el minorista en $ 63,96 en el promedio del Banco Central mientras que la entidad monetaria apenas permitió deslizar al mayorista cinco centavos a $ 62,14, desacoplándose de la devaluación de las monedas de la región. Las cotizaciones alternativas casi no se movieron: el \"dólar Bolsa\" terminó a $ 79,56 y el Contado con Liquidación, a $ 80,56 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sigue-puja-deuda-us-1-400-millones-molino-canuelas_0_PFWuf_nx.html","date":"27/02/2020 - 18:32","title":"Sigue la puja por la deuda de US$ 1.400 millones de Molino Cañuelas","abstract":"Las negociaciones con los bancos llevan ya 18 meses. La empresa ofrece ceder activos.","author":[],"key_words":"Deuda","body":"La empresa Molino Cañuelas continúa las negociaciones para concluir la refinanciación de una deuda de 1.400 millones de dólares, monto que se reparte mayormente entre bancos locales y extranjeros. Desde hace 18 meses los avances y retrocesos son una constante, pero en la firma dicen que están lejos de claudicar y apelar al pedido de quiebra. Aldo Navilli, el líder de la familia que controla a una de las mayores empresas fabricantes de alimentos del país, encabeza las gestiones. Desde la empresa trascendió que las conversaciones están en estos momento girando en torno a una transferencia de activos para cancelar una parte importante de la deuda y el saldo restante pagarlo en un plazo razonable a una tasa del 5,5%. Cerca de la compañía señalaron que “a pesar de todas las dificultades de mercado y de la particular inestabilidad de sector agroindustrial, Molino Cañuelas continúa negociando con los bancos y tiene expectativas de llegar a un acuerdo razonable y cumplible en el corto plazo.” Entre los principales acreedores de Molino Cañuelas aparecen, por el lado de los bancos locales, el Banco Galicia (US$ 38,5 millones; Banco Nación, (US$ 55 millones); HSBC (US$ 45 millones); Santander Río, (US$ 36 millones); Banco Provincia de Buenos Aires, (US$34 millones) y BBVA Banco Francés (US$ 24 millones). Molino Cañuelas exporta a más de 60 países, una condición que le permitió acceder a préstamos en dólares con entidades internacionales. En estos 18 meses de negociaciones la empresa continuó operando normalmente a partir del aporte de los accionistas y del capital propio.w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/denuncian-inadi-discriminar-sector-jubilados_0_Nq_RuItb.html","date":"27/02/2020 - 16:58","title":"Denuncian ante el INADI por discriminar a un sector de jubilados","abstract":"Señalan “actos discriminatorios” contra adultos mayores por la suspensión de la fórmula de actualización de haberes.","author":[],"key_words":"Jubilados","body":"Con el respaldo del Defensor de la Tercera Edad, Eugenio Semino, un grupo de jubilados presentó una denuncia ante el INADI (Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo) por \"los actos discriminatorios contra las personas mayores originados por la suspensión de la movilidad jubilatoria\". La denuncia contra la ANSeS , encabezada por Roberto Orden, un especialista en psicogerontologia, señala que el aumento dispuesto por decreto presidencial del 2,3% más una suma fija de $ 1.500 \"excluye o discrimina a una franja de adultos mayores también vulnerables\". Son los que ganan más de $ 16.175 que reciben un aumento inferior al resto, quienes en su mayoría \"transitan serias dificultades económicas dado que no consiguen alcanzar con sus ingresos el valor de una canasta de bienes y servicios para la tercera edad\" que actualmente ronda los $ 40.000. El escrito recuerda que por la formula suspendida \"las actualizaciones para la primer parte del corriente año hubiesen alcanzado un 23,7%: 11,56% en marzo y 10,9% en junio, logrando superar la inflación proyectada para este período\". Así, con el aumento por decreto, \"2,1 millones de jubilaciones ( el 31,3% del total\" tendrán un trato desfavorable y discriminatorio, con aumentos por debajo de la fórmula suspendida\". El escrito solicita al INADI \"su inmediata intervención en la materia, a fin de revertir a la brevedad los innumerables perjuicios ocasionados a los actuales y futuros adultos mayores de nuestro país\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/ano-comenzo-caida-record-nivel-escrituras_0_IOcrzUB0.html","date":"27/02/2020 - 16:40","title":"Caída récord en el nivel de escrituras: fue el peor enero en los últimos 20 años","abstract":"El nivel de escrituras en la Ciudad de Buenos Aires registró, en enero, una caída del 31,4% interanual. Se firmaron 1390 compraventas.","author":"Natalia Muscatelli","key_words":"EscriturasMercado Inmobiliario","body":"En lo que fue el peor mes de enero de los últimos 20 años, la cantidad total de las escrituras de compraventa de inmuebles registró, en el primer mes de este año, una baja del 31,4% respecto del nivel de un año antes. Esta vez,  -si bien enero es estacionalmente flojo- contabilizó un nivel de baja récord, con 1.390 escrituras, mientras que el monto total de las transacciones realizadas descendió un 5,4%, con $9.794 millones. Se trata del vigésimo mes consecutivo de caída en la medición interanual, según las estadísticas que releva el Colegio de Escribanos de la Capital Federal. En medio de un mercado prácticamente paralizado por las restricciones a la compra de dólares y la ausencia del crédito hipotecario, el desplome de las operaciones en las inmobiliarias en el inicio del 2020 fue más profundo, inclusive, que en la crisis del 2001. En enero de 2002, por caso, el registro fue de 1.678 operaciones. \"Las 1390 escrituras actuales representan menos aún que la tercera parte de las registradas al inicio de 2018\", recordaron los analistas de Reporte Inmobiliario. Tomando en cuenta los últimos 10 años, los mejores eneros se registraron en 2017, cuando la cantidad de escrituras llegó a 2654 y en 2010, cuando se elevaron a 3169. Según las estadísticas de los notarios, en este enero, respecto de diciembre de 2019, los actos cayeron 57,4% en cantidad y un 52,1% en pesos. El monto medio de los actos fue de $7.046.230 (US$111.880 de acuerdo al tipo de cambio oficial promedio): creció 37,9% en un año en pesos, mientras que en moneda estadounidense bajó 15,8%. Esta baja de los precios de venta conforman la mayor evidencia del parate que vive el mercado. Finalmente, la información de los escribanos precisó que, en enero, las escrituras formalizadas con hipoteca bancaria totalizaron 111 casos, 49,3% menos que las registradas un año antes. Además, representaron el 8% del total, frente al 10,8% de un año antes. En la provincia de Buenos Aires,en tanto,  también el número de compraventas cayó en enero un 20,8 % respecto del mismo mes del año anterior. Y también en este ámbito se trató del peor enero desde el año 2002. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/semana-proxima-vuelve-argentina-mision-fmi_0_KBfPsI5b.html","date":"27/02/2020 - 15:40","title":"La semana próxima vuelve a la Argentina la misión del FMI","abstract":"Volverán los técnicos que la semana pasada consideraron que la deuda argentina “es insostenible”","author":[],"key_words":"Fondo Monetario Internacional","body":"Una nueva misión de técnicos del Fondo Monetario Internacional se instalará la semana que viene en Buenos Aires. En principio, fuentes oficiales confirmaron a Clarín que llegarán al país Julie Kozack, la directora adjunta del departamento del Hemisferio Occidental y Luis Cubeddu, el jefe de la misión del FMI para la Argentina, el hombre que el año pasado reemplazó a Roberto Cardarelli en ese puesto. Estos técnicos del FMI ya estuvieron entre el 12 y el 19 de febrero en Buenos Aires y de esa visita sobresalió el comunicado en el que el Fondo admitía que la situación de la deuda argentina “no es sostenible”. La definición cayó bien en el Gobierno de Alberto Fernández, entendiendo que era una manera refrendar el discurso y la actitud oficial ante los bonistas, a quienes, se supone, se les hará una oferta que implique una importante rebaja respecto al monto actual de la deuda. Días atrás, el gobierno argentino comunicó que aceptará que el FMI revise, en el marco de lo que se conoce como ”Artículo IV”, todas las variables macroeconómicas de la Argentina, tras lo cual se emite un comunicado con una suerte de veredicto de cómo ve el Fondo a la economía del país, haciendo si corresponde las recomendaciones del caso. La nueva misión coincide con la parte del cronograma de Economía que establece que para estos días deberían darse a conocer los nombres de las firmas que se encargarán de recabar información sobre en manos de quiénes están los bonos a renegociar y, también, los bancos que deberán asesorar al Gobierno en las negociaciones con los acreedores, en calidad de bancos colocadores.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/fmi-dijo-negociaciones-argentina-deuda_0_nAEImh9G.html","date":"27/02/2020 - 12:40","title":"El FMI dijo que aún no hay “negociaciones” con la Argentina por la deuda","abstract":"El portavoz de la entidad dijo que son “solo discusiones” aunque resaltó que son “activas y constructivas”. Expectativa por la misión que debe viajar al país a revisar las cuentas.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaMartín Guzmán","body":"El Fondo Monetario Internacional resaltó este jueves que con la Argentina “no hay negociaciones, solo discusiones por ahora” y que aún no hay detalles sobre la misión del Artículo IV que debería viajar próximamente a nuestro país para revisar las cuentas. En una conferencia de prensa en Washington, el Director de Comunicaciones del organismo, Gerry Rice, dijo que las conversaciones entre los funcionarios argentinos y los del Fondo son “muy activas y constructivas”, pero no avanzó sobre qué aspectos discutieron cuando se reunieron el lunes pasado en esta capital. “No tenemos más información de las discusiones del lunes, tampoco de las modalidades del Artículo IV”, dijo. “Se van a discutir los pasos” para esa misión. Finalmente, más tarde, una fuente del Fondo confirmó que irá una delegación a Buenos Aires la semana próxima para continuar las discusiones técnicas sobre la deuda y el programa económico, pero aclaró que no una misión del Artículo IV. El lunes el ministro estuvo en la sede del FMI en la calle 19, junto con el representante argentino ante el organismo, Sergio Chodos, donde se reunió con la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu. Según se dijo entonces, hablaron sobre la sostenibilidad de la deuda y prosiguieron las conversaciones sobre el préstamo de 57.000 millones de dólares (44.000 entregados) que el organismo otorgó a nuestro país durante la presidencia de Mauricio Macri y que ahora no está en condiciones de pagar, según reconoció el propio Fondo. Si bien el portavoz dijo que “hay un entendimiento mutuo”, resaltó, sin embargo, que estos contactos “no son negociaciones, solo discusiones por ahora” sobre el programa. Los bonistas buscan que el Gobierno renegocie primero su programa stand by con el Fondo y que luego lo haga con los privados. Sería una manera de garantizarse cobrar. Pero esto ya queda descartado. El Fondo pidió a los bonistas una “contribución apreciable” (léase quita) para que sean ellos los que primero hagan el esfuerzo. Por ahora, el FMI conversa, no negocia, según dijo el vocero, y entonces queda ratificada la secuencia que --sin anunciarlo oficialmente-- establecieron el Gobierno y el FMI: primero renegociar una quita con los bonistas, con \"señales\" de apoyo del Fondo, y luego con el organismo. Rice señaló, además, que la decisión de enviar a la Argentina una misión del Artículo IV es un “paso valioso”. Ese capítulo de la carta constitutiva del organismo establece que todos los países miembros deben recibir una periódica visita de una misión en el terreno para evaluar el estado de la economía. Durante buena parte del kirchnerismo estuvieron suspendidas porque el Gobierno decía que no tenía deudas con el FMI y el organismo, a su vez, no consideraba confiables las estadísticas. Durante la cumbre en Arabia Saudita la semana pasada, la directora gerente del Fondo, Kristalina Georgieva, anunció después de reunirse con Guzmán que iría una misión a la Argentina. Se estima que la revisión de las cuentas daría en este momento una señal de confianza a los acreedores privados, que esperan conocer en detalle la salud de la economía para aceptar una renegociación. El anuncio de la misión, más la consideración de que la deuda argentina no es sostenible, son considerados más bien señales “políticas”. Una vez que el Gobierno llegue a un acuerdo con los bonistas (busca cerrarlo antes del 31 de marzo, aunque ese plazo asoma cada vez más utópico), recién comenzarían las renegociaciones del acuerdo con el FMI. El organismo no tiene demasiado apuro ya que los vencimientos comienzan recién en 2021. El Gobierno quiere comenzar a devolver la deuda recién en 2023. El Fondo podría negociar un nuevo Stand by, con extensión de plazos no tan lejanos, o acordar un préstamo de Facilidades Extendidas, con vencimientos a 10 años. Esta última opción incluye ciertas reformas estructurales que por ahora la administración de Alberto Fernández no parece estar dispuesta a hacer. Pero, según dijo hoy el vocero, estas alternativas aún no están en negociación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-supera-2200-puntos-registro-alto-alberto_0_UdytVm8e.html","date":"27/02/2020 - 12:30","title":"En otro día agitado el riesgo país subió 3,8% y el Merval cayó 2,8%","abstract":"El indicador de JP Morgan llegó a 2187 puntos básicos, empujado por las noticias negativas en torno al coronavirus y la deuda .","author":"Annabella Quiroga","key_words":"Riesgo País","body":"Los mercado enfrentaron otro día negativo este jueves, con caídas generalizadas en las bolsas mundiales a raíz de los temores que despierta el impacto del coronavirus en la economía global. Argentina también recibió el golpe, potenciado por noticias locales que hicieron caer a los bonos y en consecuencia, subir el riesgo país. El indicador de JP Morgan -que mide la sobre tasa que el país paga para endeudarse con relación a los bonos del Tesoro de los Estados Unidos- aumentó 3,8% y cerró en 2187 puntos básicos. El riesgo país frenó su escalada en el final de la tarde, pero durante la mañana llegó a marcar 2228 puntos, el registro más alto desde el inicio de la presidencia de Alberto Fernández. A nivel local, los inversores reaccionaron de forma negativa ante dos anuncios que se conocieron el miércoles. Por un lado se supo que el déficit fiscal primario de enero alcanzó $ 3.766 millones, frente a un superávit de $ 16.658 millones de igual mes de 2019. A la vez el déficit financiero -que computa el pago de los interes de la deuda- llegó a los $ 90.818 millones. Estos datos dan cuenta de las dificultades que tiene el Gobierno para ordenar las cuentas públicas en medio de una economía que sigue en recesión. A esto se sumó que el miércoles se realizó una nueva colocación de Letras del Tesoro en pesos por $ 2.358 millones y además se canjeó el bono AF20 por un monto total de $ 6.864 millones. De este modo, entre esta operación y la de hace 20 días, lograron canjear el 18% de este bono dual que llevaba $ 96.000 millones de capital vencido y cuyo pago se postergó para septiembre. Para el mercado, ese resultado tuvo gusto a poco frente a los fuertes vencimientos de deuda que se vienen y la falta de avances concretos en cuanto a la reestructuración. De este modo, los bonos en dólares cayeron 2% en promedio y el Merval bajó 2,8% en otro día negro para las acciones locales. Casi todo el panel general quedó en rojo, con la excepción de Gas Natural que subió 6,3%. El papel que más bajó fue el de Endesa, que se derrumbó 6,7%. Entre los títulos públicos en dólares el Bonar 24 fue el que más cayó con una baja de 2,3%. Entre las ADR, los papeles argentinos que cotizan en Nueva York, también hubo múltiples pérdidas, con la excepción de Telecom e Irsa, que subieron 1,7%. \"En vez de ajustarse bruscamente como ya nos tienen acostumbrado, al estar operando en paridades tan bajas y abriéndose una puerta para los fondos especulativos, los bonos se encuentran ajustando sus precios constantemente pero de manera más lenta\", opinó Joaquín Candia, analista de Rava Bursátil. \"A esto se le suma la incertidumbre reinante en el ambiente local e internacional y la falta de confianza en la moneda local y de la posibilidad de pago de los títulos\", sostuvo. El dólar se mantuvo casi sin cambios con el minorista en $ 64,03 en el promedio del Central, el contado con liqui en $ 80,56 y el dólar bolsa en $ 79,56. El mayorista se ubica en $ 62,14, un alza de diez centavos. El blue quedó estable en $ 79. Para Candia, \"el dólar mayorista volvió a subir y podría interpretarse como una señal de buena voluntad del gobierno. Si bien está en carpeta un aumento de las retenciones, el gobierno estaría interviniendo para que el tipo de cambio que usan los exportadores para liquidar no se atrase\". A nivel global, las principales bolsas europeas retrocedieron en torno al 3% debido a la expansión del coronavirus en ese continente. En Londres, el índice perdió 3,5%, en Francfort la bolsa cayó 3,19%, en París -3,3% y Madrid, -3,5%. En Nueva York, el Dow Jones cayó 2,6% y la bolsa de San Pablo, que el miércoles se derrumbó 7% al conocerse que el coronavirus llegó a ese país, bajó 1,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economia-amplia-licitacion-letras-despues-pobre-resultado-miercoles_0_KqDOcCtw.html","date":"27/02/2020 - 12:23","title":"Economía amplió la licitación de letras después del pobre resultado del miércoles","abstract":"El Gobierno enfrentó vencimientos por más de $ 35.000 millones esta semana y no consigue financiamiento en el mercado local","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"\"El mercado de pesos está roto\", dicen en la plaza. Y los esfuerzos del Tesoro por recaudar dinero con sus letras para cubrir vencimientos parecen convalidarlo. Después del magro resultado de la operación del miércoles, ayer se dispuso, sin especificar fecha, la ampliación por $ 5.000 millones de la licitación de Lebad con plazo al 28 de agosto de 2020 y que paga Badlar (la tasa de plazos fijos mayoristas) más 200 puntos, así como la reapertura del canje del bono dual -reperfilado- por instrumentos que ofrecen Badlar más 100 puntos con vencimiento en 2021. En la licitación del miércoles el Tesoro sólo \"levantó\" $ 2.358 millones con Lebad, aún menos que los $ 3.600 millones de la semana anterior. No obstante, le fue mejor con el canje del también llamado \"Bono Alberto\" (AF20), que le permitió recaudar $ 6.800 millones . Alrededor del 18% del stock de este título ya fue canjeado. De todos modos se trata de cifras muy alejadas de los vencimientos de esta semana. El miércoles vencían alrededor de $ 23.500 millones, mientras que hoy se suman otros $ 15.000 millones entre Lecap reperfiladas y otras letras. Aún más difíciles de remontar serán los vencimientos que se acercan en el horizonte: $ 80.000 millones en marzo y $ 90.000 millones en abril. Y esto es sólo en Lecap. El mercado descuenta que Economía no conseguirá los pesos suficientes. De ahí aseguran que hubo giros del Banco Central al Tesoro por $ 20.000 millones y $ 27.000 millones este mes. Esto permite a Guzmán a hacer frente a los vencimientos en pesos con emisión monetaria como alternativa a la búsqueda de recursos en el mercado. Claro que la estrategia tiene sus riesgos: son pesos que podrían ir al dólar y presionar sobre la brecha, hoy sumamente tranquila. Lo cierto es que <U+200B>el reperfilamiento del bono dual por casi $ 100.000 millones dejó muy mal herido a un mercado que ya venía resentido por el reperfilamiento de las Lecap durante la gestión anterior y que descontaba que la deuda en pesos no sufriría más reprogramaciones. A su vez, los operadores resaltan que con la acelerada baja de tasas que viene induciendo el Banco Central, los rendimientos que se ofrecen no son lo suficientemente atractivos. Como si fuera poco marzo arranca cargado: el 1 de marzo vence el Bonar 2020 o AM20 por $ 16.727 millones y el 6 de marzo el Bogato o A2M2 por $ 73.230 millones. Mientras el primero está mayormente en manos del sector público (y por ende, su refinanciación garantizada), el segundo corresponde sobre todo a tenedores privados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-anuncia-nuevas-rutas-frecuencias-periodos-vacaciones_0_pSey4UC6.html","date":"27/02/2020 - 12:11","title":"“No siempre es correcto analizar cuánto gana y cuánto pierde Aerolíneas”, dijo Meoni","abstract":"Fue tras presentar el esquema de nuevos vuelos. “Cuando crece la actividad económica en alguna región, crecen los recursos económicos del Estado”, agregó el funcionario.","author":"Luis Ceriotto","key_words":"Aerolíneas Argentinas","body":"El ministro de Transporte, Mario Meoni, dio a entender que Aerolíneas Argentinas y Austral contarán con luz verde para pedirle subsidios al Estado durante este año. \"No siempre es correcto analizar de manera lineal el costo operativo de Aerolíneas, cuánto gana y cuánto pierde en términos de venta. Siempre que estamos generando actividad económica hacia el interior del país es una ganancia importante\", dijo el ministro. Meoni y el nuevo titular de Aerolíneas, Pablo Ceriani, se reunieron con el jefe de Gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo de Pedro, en la Casa Rosada, para presentarles el nuevo diagrama de vuelos tanto de Aerolíneas como de su controlada Austral. Ambas líneas aéreas fueron estatizadas en 2008 por el gobierno de Cristina Kirchner y entre 2009 y 2015 la gestión estuvo a cargo de Mariano Recalde, dirigente de La Cámpora. Ceriani, quien lo acompañó como número dos en el tramo final de aquella gestión, retornó ahora como presidente del grupo. El nuevo diagrama de vuelos incorpora cuatro nuevas rutas, tres de cabotaje y una regional, que no pasan por Buenos Aires. Además, incorpora 40 nuevas frecuencias de vuelos domésticos. Según Ceriani, ese incremento de vuelos se conseguirá con una mayor utilización de la flota en la temporada baja, pero también con la reducción de frecuencias de algunos vuelos internacionales. \"Estamos sacando recursos de la operación del Caribe (...), porque es un destino de turismo emisivo y nosotros queremos fortalecer lo receptivo\", dijo. En cuanto a los subsidios, Ceriani no quiso precisar cuántos fondos le pedirán al Estado. Si bien a principios de año había dicho al diario Página 12 que Aerolíneas necesita \"770 millones de dólares\", tras la reunión con Cafiero y de Pedro dejó las cifras concretas para más adelante. \"Lo vamos a tener más claro cuando se vote la ley de Presupuesto\", dijo. En cambio, Ceriani mostró números contundentes de lo que, afirmó, fue la gestión del macrismo. \"La pérdida del año pasado fue de 570 millones de dólares y nosotros vamos a trabajar como para reducir esa pérdida este año lo máximo posible\", dijo Ceriani.  “Nos encontramos con una compañía muy sobre endeudada, muchos pasivos, un patrimonio neto negativo de 440 millones de dólares, 290 millones de dólares de pasivo de millas vendidas y aun no voladas y una situación muy comprometida en términos de disponibilidad de la flota Embraer (de Austral), lo cual es un pasivo oculto, ya que tenemos para adelante una inversión necesaria para levantar esa flota que oscila en los 400 a 450 millones de dólares\". El ministro de Transporte, Mario Meoni, observa al titular de Aerolíneas, Pablo Ceriani, durante la conferencia de prensa en la Casa Rosada. Entre las rutas que incrementarán sus frecuencias figuran Córdoba-Ushuaia (pasará de ser \"estacional\" a tener vuelos todo el año), los vuelos desde Buenos Aires hacia Río Grande y Río Gallegos y un vuelo regular entre Bariloche y El Calafate. El detalle de las nuevas rutas y frecuencias, según la empresa, es el siguiente: Ushuaia – Córdoba: Se mantiene el vuelo durante todo el año, recuperando 2 frecuencias semanales en mayo y junio, los martes y sábados. En temporada alta invernal habrá hasta 6 frecuencias semanales. Buenos Aires- Río Grande: En mayo y junio se operarán 3 de las 14 frecuencias con aviones Boeing 737-800 con capacidad para 163 pasajeros en lugar de los Embraer 190 con 97 asientos. En julio serán 11 de las 14 frecuencias. Buenos Aires – Río Gallegos: Se suman 3 frecuencias los días lunes, miércoles y jueves, totalizando 17 frecuencias semanales. \"Proyectamos alcanzar en diciembre las 21 frecuencias semanales Buenos Aires- Río Gallegos y recuperar la ruta Comodoro Rivadavia - Río Gallegos que es muy importante para la integración de una provincia tan extensa\", agregó la empresa. El Calafate - Bariloche: \"Se garantiza la conectividad durante todo el año con 2 frecuencias semanales de mayo a septiembre y hasta 9 frecuencias de octubre a marzo\". Trelew – Córdoba: Se mantiene como vuelo estacional con 2 frecuencias semanales, días jueves y domingos entre septiembre y marzo. Bariloche - San Pablo (nueva ruta): 2 frecuencias semanales a partir de julio y hasta el 15 de agosto, los días miércoles y sábados. Bariloche – Mendoza (nueva ruta): 2 frecuencias semanales entre julio y abril, los días martes y sábados. Buenos Aires – Santa Rosa: 6 frecuencias semanales a partir de mayo. Operará de domingos a viernes. Buenos Aires – San Juan: 16 frecuencias en mayo/ junio y 19 a partir de julio. Buenos Aires – San Luis: 10 frecuencias semanales en mayo y junio. Vuelo diario con refuerzo lunes, miércoles y viernes. Aumento a 12 frecuencias en Julio, con \"doble diario\" de lunes a viernes. Buenos Aires – Río Cuarto: Se suma una frecuencia semanal más desde mayo, operando de domingo a viernes. Buenos Aires – La Rioja: 10 frecuencias semanales en mayo/junio y 12 a partir de agosto. Buenos Aires – Catamarca: 10 frecuencias semanales durante mayo/ junio y 12 a partir de agosto. Buenos Aires – Santiago del Estero: 11 frecuencias semanales a partir de mayo. Posibilidad de ida y vuelta en el día lunes, martes, miércoles y viernes. Iguazú- Resistencia (nueva ruta): 2 frecuencias semanales de octubre 2020 a febrero 2021. También se mantendrá la ruta estacional entre Córdoba y Trelew, se aumentará la frecuencia entre Buenos Aires y Santa Rosa, así como la ruta desde Aeroparque a San Juan, a San Luis, Río Cuarto, La Rioja y Catamarca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-27-febrero_0_DkKRR_Rb.html","date":"27/02/2020 - 9:16","title":"Dólar turista hoy: cuál es la cotización este jueves 27 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el jueves, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy jueves 27 de febrero, el dólar oficial cotiza en promedio a 59,09 pesos para la compra y 64,09 pesos para la venta, por lo que el valor del dólar turista está en 83,32 pesos. El precio no ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,09 para la compra y $64,09 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-27-de-febrero_0_Dd5L7hMH.html","date":"27/02/2020 - 9:02","title":"Dólar blue hoy: a cuánto cotiza este jueves 27 de febrero","abstract":"Los bancos abrieron nuevamente y la divisa estadounidense se mantiene con una leve alza. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue cotiza este jueves 27 de febrero a $74,70 para la compra y $78,70 para la venta. Además, el dólar oficial hoy cotiza a $59,14 para la compra y 64,14 para la venta luego del fin de semana y los feriados por Carnaval. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,38. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
