{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cobre--renovada-esperanza-mineria-argentina_0_IBwDa-aD.html","date":"26/02/2020 - 0:01","title":"El cobre, renovada esperanza para la minería argentina","abstract":"Bajo tierra. Existen 4 proyectos muy avanzados que reportarían US$6.000 millones anuales en exportaciones. La demanda global, en alza.","author":"Damián Kantor","key_words":"MineríaSergio Uñac","body":"En pocos años, entre 3 y 5, la Argentina podría volver a producir cobre. Y no es poca cosa ya que existen más de 10 proyectos, cuatro de ellos muy avanzados, que podrían generar alrededor de US$6.000 millones anuales en exportaciones, según datos de la cámara sectorial. La demanda global de cobre, ese mineral rojizo que abunda en Los Andes Centrales, viene creciendo ya que es uno de los principales insumos de los autos eléctricos y las energías renovables, dos rubros en pleno auge. “La Argentina podría ser Chile”, resume el director de la consultora DNI, Marcelo Elizondo, aludiendo al mayor productor y exportador de cobre del mundo. Si eso no ocurre, aclara el especialista, es porque “la industria minera está muy complicada por las regulaciones, la falta de incentivos, la presión social contra la explotación (como ocurre en Mendoza) y por la incertidumbre económica”, dijo. El año pasado, la producción global alcanzó un volumen cercano a los 21 millones de toneladas. De ese total, Chile aportó poco más de una cuarta parte (5,84 millones). Por detrás aparece Perú (2,5 millones), China (1,48 millones) Congo (1,35 millones) y Estados Unidos (1,25 millones). El consumo, como se dijo, se viene incrementando y eso alienta la actividad en el país. Sobre todo en la provincia de San Juan, donde están radicados los principales proyectos de exploración y explotación. También hay otras concesiones importantes en Catamarca y Salta. Según datos de la Secretaría de Minería, entre los 7 desarrollos en marcha más adelantados representan un volumen de casi 1,2 millones de toneladas anuales. Los más adelantados son Agua Rica (de la minera canadiense Yamana Gold), que está ubicada en Catamarca. En Salta está el yacimiento Taca Taca (Fist Quantum, también canadiense). Y los restantes están en San Juan: Josemaría y Filo del Sol (del grupo sueco Lundin), Altar (Aldebaran) y Los Azules (McEwen Mining) y Pachón (de la suiza Glencore). El secretario de Minería, Alberto Hensel, estima que “las exportaciones mineras podrían triplicarse” en los próximos 10 años, principalmente por el aporte del cobre. Las exportaciones en 2020, según la consultora Abeceb, alcanzarían los US$3.808 millones, lo que representa un incremento de 3,9% con respecto al año pasado. El oro aportaría US$2.281 millones, la plata otros US$553 millones y el litio, US$455 millones. Son los tres minerales más importantes. Junto a Chile y Bolivia, la Argentina integra el llamado “triángulo del litio”, un insumo básico para las baterías. Y con muy buena demanda. Pero Javier Cao, economista de Abeceb, aclara que “el impacto económico del cobre es mucho mayor”. Y lo ejemplifica: “Un proyecto de litio requiere de una inversión promedio de US$500 millones. Uno de cobre ronda los US$3.000 millones”. El gran interrogante es la incertidumbre económica, las retenciones a las exportaciones y la imposibilidad de girar divisas al exterior, un tema crucial si se tiene en cuenta que casi todas las mineras son multinacionales. Consultado por el Económico, Hensel sostuvo que esas trabas fueron impuestas por la ley de Emergencia Económica y “no son de carácter definitivo”. Por otro lado, el funcionario, un hombre muy cercano al gobernador sanjuanino Sergio Uñac, añade que “para proyectos de esta naturaleza, las retenciones no son determinantes”. El gobierno de Alberto Fernández, sin ir más lejos, envió varias señales al sector. En la ley de Emergencia, se estableció el 8% de las retenciones únicamente para el oro y sólo $3 por dólar a la plata, el litio y el resto de los minerales. Un porcentaje muy por debajo del 30% a la soja y el 12% a los cereales, por caso. “Fue una señal muy positiva porque las empresas esperaban una suba superior y generalizada”, analizó Cao. Por otro lado, Hensel adelanta que se avanza en un acuerdo puntual, similar al de Vaca Muerta, para gravar los desarrollos según su rentabilidad. “No todos los proyectos son iguales”, señaló. El impacto de la minería en San Juan es notable. El primer proyecto arrancó en 2005 y hoy representa el 45% de la economía provincial y el 78% de sus exportaciones. Acerca de los cuestionamientos ambientales, Hensel asegura que son infundados. Y hace una autocrítica. “Salimos al mundo a explicar el potencial de la minería en la Argentina pero en el país falta información. Y por eso la desconfianza”, dijo. Aludió así al fuerte rechazo que genera la actividad en Mendoza, por ejemplo. Ivan Grgic, responsable de Josemaría, explica que un proyecto minero es muy costoso y tiene 4 etapas: exploración, construcción, producción y cierre de mina. “El de Josemaría está en la última etapa de exploración. Pero una vez en marcha tiene la capacidad para producir 125.000 toneladas anuales de cobre concentrado durante 20 años”, señaló. El ejecutivo calculó que la construcción de la mina demoraría entre 2 y 3 años. La Argentina ingresó al exclusivo club de productores de cobre en 1997, con el desarrollo de Bajo de la Alumbrera, en Catamarca. La mina se agotó en 2018 “pero hay alrededor de 14 yacimientos que podrían tomar la posta en un lapso de entre 5 y 10 años”, dice Ricardo Martinez, geólogo y especialista en minería. Casi en sintonía con otras fuentes del sector, Martínez sostiene que la Argentina puede colarse entre los principales países productores de cobre del mundo. “Podría convertirse en un jugador de la talla de EE.UU. y Perú”. Entre los avances tecnológicos y cambios en la matriz energética, la demanda alcista del cobre derrama proyecciones optimistas para el cobre, cuya principal virtud es la conductividad. “Los autos eléctricos y los híbridos triplican la cantidad de cobre con respecto a un automóvil a combustión”, grafica Grgic. En la industria calculan que la oferta actual de cobre cubre la demanda. Pero que eso irá cambiando con el correr de los años. Por tal motivo, “las perspectivas con los precios a mediano plazo son buenas”, remarcó Cao, de Abeceb. A diferencia de otras explotaciones mineras, incluso con los proyectos petroleros o gasíferos, el cobre tiene ventajas y desventajas. Por un lado, son inversiones con recuperos a largo plazo. Pero por el otro, los yacimientos rinden durante muchos años y el mineral siempre viene acompañado. Puede ser oro o molibdeno, según la locación y el tipo de veta. “El cobre —recuerda Elizondo— representa casi la mitad de las exportaciones de Chile. Para que pueda desarrollarse en la Argentina hace falta una política de incentivos a las inversiones ya que la minería se concentra en pocas compañías, todas internacionales, que exigen reglas claras y de largo plazo”, finalizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-informe-uca-pobreza-multidimensional-crecio-2019-37-5-_0_L2bJAm_z.html","date":"26/02/2020 - 0:01","title":"Nuevo informe de la UCA: la pobreza multidimensional creció en 2019 a 37,5%","abstract":"El índice incorpora tanto la pobreza por ingresos como la condición de ser pobre en al menos una de las dimensiones de alimentación, vivienda, salud, educación, trabajo y servicios básicos.","author":"Daniel Mecca","key_words":"Últimas NoticiasPobreza","body":"El 37,5% de la población urbana es pobre. No solamente porque no tiene ingresos que le permitan comprar los alimentos y demás productos y servicios de una canasta básica -según el valor que fijaba el INDEC a fines de 2019-, sino porque tiene al menos una carencia en 6 indicadores básicos como alimentación, vivienda, salud, educación, trabajo y servicios básicos. Se trata de un nuevo informe del Observatorio de la Deuda Social Argentina (ODSA) de la Universidad Católica Argentina (UCA), que mide la pobreza multidimensional, es decir, la situación de ingresos de los hogares pero también las condiciones en que se encuentran en cuanto al cumplimiento efectivo de una serie de aspectos asociados a derechos. Los datos son del período julio, agosto, septiembre y octubre de 2019, los cuales se compara históricamente con la serie desde 2010. En rigor, es la cifra más alta desde ese año. Los nuevos valores implican un crecimiento de 6,1 puntos en el índice de pobreza multidimensional respecto de 2018, cuando se encontraba en 31,4 por ciento, y representa una suba de casi 8 puntos desde 2010, cuando estaba en 29,7 por ciento. Fuente: Observatorio de la Deuda Social Argentina El informe, titulado “La pobreza más allá de los ingresos. Informe sobre pobreza multidimensional 2010-2019”, presenta nuevos datos obtenidos a partir de una novedosa y completa metodología de medición, que registra la situación de los ingresos de los hogares así como sus condiciones frente a derechos tales como el acceso a la alimentación y la salud, servicios básicos, vivienda digna, medio ambiente, educación, empleo y seguridad social, según informó Télam. Así, según el relevamiento realizado entre 2010 y 2019, la cifra de pobreza multidimensional fue variando de la siguiente manera: 29,7 al inicio de la serie; 24,8 en 2011; 24,4 en 2012; 25,5 en 2013; 26,5 en 2014; 27,2 en 2015; 29,2 en 2016; 26,7 en 2017; 31,4 en 2018 y 37,5 en 2019. Esta medición no es similar a la del INDEC que califica como indigentes o pobres a los hogares y las personas que no tienen ingresos suficientes para adquirir una canasta de alimentos o básica total. El Observatorio, el año pasado, había publicado que en 2019 la pobreza por ingresos en las personas había sido de 40,8% (el año anterior había sido de 33,6%). No debe confundirse ese valor con la medición multidimensional. En diálogo con Clarín, Agustín Salvia, director del ODSA, explicó que esta última incorpora tanto la pobreza por ingresos como la condición de ser pobre en al menos una de las 6 dimensiones. “Porcentualmente es menor una que la otra justamente porque es una intersección, tiene que cumplir las dos condiciones. El aumento que ha experimentado la pobreza multidimensional en los últimos años está fuertemente afectada por la pobreza por ingresos, mientras que los otros indicadores, si bien es dispar, tiende en promedio a disminuir lentamente tanto en la primera etapa del Gobierno kirchnerista como en el período del gobierno macrista”, explicó Salvia. “Lo más sustancial del informe no es solo esta medida sintética, que muestra cuántos son pobres por ingresos y al mismo tiempo por otra dimensión, sino su evolución en el tiempo. El informe examina cada una de las dimensiones y, dentro de ellas, sus distintos comportamientos, donde hay progresos importantes en materia de vivienda, hábitat y servicios, así como hay deteriores en materia de trabajo, seguridad social y salud”, agregó. El informe revela una tendencia dispar en la que, por una parte, se observan en la década mejoras sustanciales en el acceso a una vivienda digna y a un medio ambiente saludable pero, por otra parte, se manifiesta un deterioro, claramente marcado a partir de 2016, en las dimensiones alimentación y salud, y en el acceso al empleo y la seguridad social, “aspectos más ligados de manera más directa a los ciclos económicos”, se precisó en el resumen ejecutivo. En cuanto a la pobreza estructural (definida como tres o más carencias), el informe señala que “asume una tendencia decreciente tras 2010, permaneciendo en niveles cercanos al 16% hasta 2015. A partir de 2016 comienza una etapa en que experimentó un incremento sostenido (con la excepción de 2017)”, llegando a su nivel más alto en 2019, del 21%.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-define-nueva-york-detalles-quita-pedira-bonistas_0_3RCam51Q.html","date":"25/02/2020 - 20:51","title":"Martín Guzmán define en Nueva York los detalles de la quita que le pedirá a los bonistas","abstract":"El funcionario llegó a Manhattan luego de pasar por Washington, donde tuvo un encuentro con autoridades del FMI.","author":"Paula Lugones","key_words":"Martín GuzmánFondo Monetario InternacionalÚltimas Noticias","body":"Rodeado de un gran hermetismo, el ministro de Economía, Martín Guzmán, mantuvo reuniones este martes en Nueva York para afinar la quita que pedirá a los bonistas que poseen títulos argentinos bajo ley extranjera. El funcionario llegó a Manhattan luego de pasar por Washington, donde tuvo un encuentro con autoridades del Fondo Monetario Internacional para continuar el diálogo sobre la sustentabilidad de la deuda “en un momento crítico porque es previo a una oferta de canje”, según dijo Guzmán a corresponsales argentinos poco antes de ingresar a la reunión en el edificio del FMI. Luego tomó un vuelo hacia Nueva York para tener contactos este martes con los principales tenedores de bonos, bancos y entidades asesoras que son necesarias en el mecanismo para concretar una oferta. No se divulgó su agenda oficial. Si bien en principio se pensaba que Guzmán estaría solo el martes en la ciudad, el funcionario extendió un día más su estadía. Dado que el presidente Alberto Fernández estableció el 31 de marzo como fecha límite para resolver el tema de la deuda, hay procesos que deben ponerse en marcha de forma urgente. Primero, el Gobierno debe contratar a una entidad asesora --formada por financistas, abogados y lobbystas-- para evaluar, en base a la capacidad de pago del país, una oferta con solidez técnica que pueda ser aceptada por buena parte de los bonistas. Néstor Kirchner contrató -en 2003- al francés Lazard Frères y ahora se especula con que podría ser el Rothschild. Luego de que esta entidad elabora la oferta, comienza el proceso formal de colocación, que debe hacerlo un banco más grande, con mayor contacto con los bonistas. Podrían ser el Deutsche Bank, el Bank of America o el JPMorgan, entre otros. Todo esto debe definirse rápidamente estos días ya que el tiempo apremia y Guzmán seguramente habló con representantes de estos grupos en Manhattan. Los tenedores de bonos más importantes son BlackRock, Templeton, Pimco, Gramercy, Greylock y Fidelity, entre otros, y se estima que ha tomado contacto con ellos. La última vez que Guzmán estuvo con estos fondos y otros en Manhattan, a principios de febrero en el Council of the Americas, la presentación del ministro no fue muy bienvenida. Los inversionistas criticaron fundamentalmente que Guzmán solo haya brindado pautas económicas generales, sin demasiadas precisiones. Semanas después, no se ha avanzado demasiado al respecto. Una fuente al tanto de la negociación en Manhattan señaló a Clarín que “hay que reestructurar, pero en el contexto de un programa serio y claro. Por ahora es pura narrativa oficial”. Y reclaman ver los números, sobre todo las metas fiscales del futuro programa, para ver si aceptan o no una oferta. “Los grandes bonistas esperan y rezan que puedan sentarse a discutir con datos”, agrega. El Gobierno, según anunció Guzmán en el Congreso, busca aplazar los vencimientos hasta 2023, cuando estima que la economía volverá a crecer. Quiere, además, que los acreedores privados hagan una quita sustancial de su deuda, que algunos colocan cerca de un 30%. El propio FMI avala esa idea, ya que ha dicho que la deuda de Argentina no es sostenible, como pregonaba el presidente Alberto Fernández, y pidió un “contribución apreciable” a los bonistas. Algunos piensan que el Gobierno pide demasiado esfuerzo sin aportar números, algo que es fundamental para los inversionistas. “Hay mucha ligereza”, dicen. Parafraseando al ex ministro Juan Carlos Pugliese, “les hablan con el corazón y ellos (los bonistas) responden con el bolsillo”. En palabras más amables, Hans Humes, presidente de Greylock Capital, ya había dicho a Clarín que “los acreedores privados están dispuestos a hacer concesiones”, aunque agregó que “hubiéramos recibido con agrado más datos analíticos que podrían ser la base para ver qué brechas existen y cómo los acreedores pueden ayudar a cerrar esas brechas”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/santander-relanza-tasas-bajas-prestamos-uva-consumo_0_5Dm9dZNz.html","date":"25/02/2020 - 19:46","title":"El Santander relanza a tasas más bajas los préstamos UVA para consumo","abstract":"Apuesta a los créditos atados a la inflación, que permiten una cuota inicial más baja.","author":[],"key_words":"Préstamos Personales","body":"El banco Santander relanzó -con tasa más bajas- sus líneas de préstamos personales y prendarios y personales bajo la modalidad UVA, es decir, cuya deuda y cuota se ajustan a la par de la inflación. La entidad informó ayer que desde hoy ofrecerá préstamos prendarios a una tasa del 9,5% anual más UVA, aunque para los clientes denominados “Select” la tasa se reduce al 8,5% anual. Es una línea de crédito que se puede aplicar a la compra de automóviles, utilitarios y camiones, tanto cero kilómetro como usados. El plazo será de hasta 4 años. A modo de ejemplo, por cada $ 100 mil de crédito, se abonará una cuota inicial en torno a $ 2.650 mensuales, en el caso de un préstamo a 48 meses. A su vez, para préstamos personales la tasa arrancará en UVA más 14% con un plazo de hasta 5 años. En este caso la primera cuota se podrá pagar a los 90 días y estará disponible para los clientes con acreditación de haberes en el Banco. A modo de ejemplo, por cada $ 10 mil solicitados, la cuota inicial será $ 258 mensuales. La expectativa de inflación para los próximos doce meses es algo inferior al 42% según la encuesta de expectativas que realiza periódicamente el Banco Central. Aunque en el Gobierno confían en que podría ser menor. Todo dependiendo del resultado de la negociación con los bonistas. La clave de los préstamos UVA es que permiten una cuota inicial más baja que un crédito tradicional, dado que quien entrega el préstamo tiene la “protección” que le da el ajuste de la deuda a la par de la inflación. De lo contrario, la primera cuota resultaría más alta (para el caso de un crédito equivalente, que podría ser al 50 o 55% anual) dado que justamente por ser una tasa más alta la carga de intereses también impacta sobre la cuota resultante. En cualquier caso, habrá que esperar a que la inflación no supere las expectativas que hoy manejan las consultoras o el BCRA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-nueva-york-vuelven-caer-moderan-perdidas_0_zjgi72Oj.html","date":"25/02/2020 - 15:26","title":"Feriado negro: en dos días, las acciones argentinas cayeron hasta 10% en Wall Street","abstract":"En el inicio de la rueda parecía que sería un día de rebote pero finalmente el Dow Jones cayó 3%. Los papeles argentinos sufrieron otro golpe","author":[],"key_words":"MercadosCoronavirus","body":"El mercado se dio vuelta. Había amagado en un principio con un rebote, al menos leve, después de la golpiza de ayer. Pero el temor a la propagación del coronavirus y la posibilidad de un brusco freno económico a raíz de una pandemia hizo que los mercados globales terminaran nuevamente en rojo en otra rueda de desplomes. El mercado local deberá ponerse al día y lidiar con esta ola de ventas recién hoy, con la reapertura de la plaza tras dos días de feriado por carnaval. Los analistas y operadores se concentrarán no solo en el previsible derrape que registrará el índice S&P Merval, sino en la presión que podría observarse sobre el tipo de cambio paralelo, sobre todo en las versiones Contado con Liquidación y Bolsa. Algo del castigo ya se vivió a través de las acciones argentinas que cotizan en Nueva York (ADR), que reflejaron en sus precios esta caída de más de 6% acumulada en dos días por el índice Dow Jones en medio de un clima de pánico que hizo, por ejemplo, que el FMI saliera advertir sobre una posible sobre reacción. Ayudó poco, no obstante, que las autoridades federales anticiparan que esperan la aparición de casos en los Estados Unidos. De los ADR que cotizan en Wall Street, sólo dos evitaron ayer quedar en territorio negativo: IRSA, que ganó 3,5 % y Cresud, que terminó plana. Para el resto, las caídas fueron algo más moderadas, pero no mucho. Las que más sufrieron fueron Banco Francés, Banco Galicia e YPF, que perdieron 6 % , 5 % y 4,9 %, respectivamente. Mercado Libre, que el lunes había liderado las caídas con un derrape de 8,5%, ayer se perdió en medio del pelotón de acciones con un retroceso más acotado de 2,9 %. Así, hay varios ADR que acumularon en dos días caídas de cercanas o levemente superiores al 10%. Las carteras acusarán hoy recibo de esa variación a la que se suma la propia, y abundante, incertidumbre local. En lo que va del febrero el Merval pierde 3,7 %, mientras que en el año está 7,4 % abajo. En cuanto a los papeles locales con cotización en Nueva York, el peor desempeño en el año corresponde a Central Puerto, con un derrumbe de 34%.  Muchos otros están arriba de 20%: Cresud retrocede 28,4 %, YPF pierde 25% y bancos como el Francés y el Supervielle, 24,6 % y 24,2 % respectivamente. En medio del descalabro, también el presidente de EE.UU., Donald Trump, intentó hacer algo por calmar los ánimos. El mandatario aseguró que su país mantiene bajo control el coronavirus pese a las caídas en los mercados. \"¡Empiezo a ver el Mercado de Valores muy bien!\", tuiteó. El coronavirus, que se originó en China en diciembre pasado, se ha cobrado la vida de más de 2.700 personas de las 80.400 infectadas, principalmente en China, y se registran brotes con un rápido crecimiento en Corea del Sur, Italia e Irán. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dudas-inversores-pesos-guzman-debe-pagar-semana-23-000-millones_0_iO8NwjJO.html","date":"25/02/2020 - 15:23","title":"Dudas entre inversores en pesos: Guzmán debe pagar hoy más $ 23.000 millones","abstract":"Creen que lo hará con giros del BCRA. Pero las Lecap que vencen en marzo y en abril rozan niveles cercanos al “bono Alberto”","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Martín Guzmán tendrá otro cara a cara con el desconfiado mercado de pesos, en proceso de laboriosa reconstrucción hasta que el reperfilamiento del \"bono Alberto\" dinamitó buena parte de ese esfuerzo. Es que el ministro de Economía deberá pagar unos $ 23.500 millones. Son mayormente Lecap emitidas en mayo pasado y reperfiladas en la gestión de Hernán Lacunza como ministro de Hacienda, en manos de privados que decidieron esperar el último desembolso de 60% que prometía el cronograma. El mercado está convencido que no habrá sorpresas en cuanto al cumplimiento del compromiso pero tienen claro que la capacidad de Guzmán de \"levantar\" pesos del mercado para cubrirlo es más que cuestionable. Sin ir más lejos, en la última licitación de Lebad (letras del Tesoro que pagan Badlar más un interés), sólo consiguió unos $ 3.600 millones. Fueron unos $ 12.000 millones si también se considera el canje del bono dual. Por eso la apuesta de muchos es que esta vez se cubrirá con emisión monetaria, aún cuando este miércoles habrá otra licitación. Es que el viernes hay otro vencimiento por unos $ 15.000 millones. Miguel Zielonka, Director Asociado de Econviews, es de la opinión de que el plan ya está en marcha: adelantos transitorios. \"El BCRA emite pesos y se los presta al Tesoro\", simplifica. \"El 7 febrero el Tesoro ya tomó $ 20.000 millones. Y el 13 de febrero otros $ 27.000 millones. Y puede seguir tomando. Intentarán levantar fondos con Lebad pero la diferencia la van a cubrir con adelantos\", asevera. Introduce, igual, una nota positiva: \"Me parece que la licitación del miércoles va a ser un poco mejor. El sector público también va a cobrar Lecap así que seguramente vuelquen parte de eso en la licitación\". Según Leonardo Chialva, socio de Delphos Investment, también se cubriría este vencimiento con giros del Banco Central. Y explica:  \"En principio, esta situación de mercado local 'cerrado' para el Tesoro se percibe como transitoria. Es producto del no pago del AF20. Eso cambió nuevamente la percepción doméstica dado que los actores locales quedaron muy sensibles luego del reperfilamiento de Lacunza\". \"El éxito en el canje del AF20 y el hecho que el Tesoro ofreció alternativas de canje atractivas podría servir para traer nuevamente calma. Ningún país del mundo puedo pagar todo si nadie le rollea\", advierte. El problema es que los vencimientos se disparan en los próximos dos meses, lo que acota mucho el margen para sacar estrategias de la galera. Sólo en Lecap son unos $ 80.000 millones en marzo y otros $ 90.000 millones en abril. Alejandro Kowalczuk, Head Porfolio Manager de Argenfunds, argumenta: \"El tema es por qué creer que se van a cumplir con los futuros pagos en pesos si el vencimiento del AF20 representaba unos US$ 1.157 millones y entre marzo y abril tenemos vencimientos por 10 veces ese monto, o por más de 3 veces si consideramos sólo los títulos en poder de privados\". Efectivamente, en marzo hay compromisos en pesos por el equivalente a US$ 4.990 millones y en abril por US$ 6.830 millones (ambos calculados a un contado con liquidación de $ 80,58), que se reducen a US$ 1.920 millones por cada uno de esos meses si sólo contabilizamos a los tenedores privados, explica el economista. \"Pero que en cualquiera de los casos superan de manera significativa el vencimiento del bono dual 2020\", resalta Kowalczuk. \"El mercado ha tomado la postura de 'que se pague primero y ver qué hacer después', por eso veremos qué sucede este miércoles. Creo que la demanda de privados seguirá siendo baja, los montos que se consigan rollear serán limitados y el gobierno deberá optar por pagar con fondos genuinos, emitir o volver a reperfilar\", apunta escéptico. No es el único. Las tasas que hoy muestra el mercado de pesos también reflejan estas dudas sobre las probabilidades de más reperfilamientos. \"Un bono como el BOGATO 2020 (A2M2), que vence en unos días (6 de marzo), rinde de manera directa un 31%, lo que ha llevado la tasa nominal anual alcanza un anecdótico 1.417%. Y las Lecap con vencimientos que van de 10 a 25 días operan a una Tasa Interna de Retorno (TIR) de entre 200% y 250%\", aporta Kowalczuk. La tasa es un reflejo del riesgo que se asume con la inversión. Y en el corto plazo, nada parece claro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tregar-lactea-familiar-fabrica-manzanas_0_6lTAv-j0.html","date":"25/02/2020 - 13:18","title":"Tregar, la láctea familiar con una fábrica de dos manzanas","abstract":"Con una historia casi centenaria, exportan 30% de la leche que elaboran a tres continentes.","author":[],"key_words":"EmprendimientosEmprendedoresIndustria LácteaRevista Pymes","body":"Gobernador Crespo es una localidad ubicada en el centro geográfico de Santa Fe, en plena cuenca lechera. En esta pequeña comuna de 5.564 habitantes, según la página de Wikipedia, hay una fábrica que ocupa 20.000 metros cuadrados cubiertos, equivalentes a dos hipermercados. Se trata de una de las dos plantas de la láctea Tregar, la empresa que fundaron los inmigrantes españoles Cipriano García y Hortensia de Simón en los años '30 del siglo pasado y que durante algunas generaciones estuvo identificada con productos como el queso blanco García y que hoy es más conocida por el arroz con leche, los quesos y el dulce de leche Tregar. La empresa, que ocupa a 300 personas, exporta 30% de su producción de leche y sigue en manos de la familia fundadora. García y de Simón comenzaron con un tambo al que sumaron la elaboración de quesos artesanales. Y fueron los tres hijos varones, Florencio, Vicente y Pedro García, quienes jugaron un rol clave para que la quesería artesanal se convirtiera en García Hermanos, una empresa láctea integral, con un portafolio de más de cien productos que incluye leches, yogures, quesos untables, dulce de leche, cremas, leches funcionales y saborizadas y hasta el arroz con leche emblemático de la marca Tregar. ¿Cómo se llega desde ese punto de origen hasta este presente? “A partir de una sumatoria de decisiones de la familia fundadora y propietaria de creer, invertir y apostar por la actividad industrial y agropecuaria en todo momento, con la firme convicción de desarrollar la actividad en esta zona y en Argentina”, sostuvo María Soledad García, a cargo del departamento de marketing de García Hnos. La empresa fue galardonada durante la edición 2019 del premio AlimentAr. María José García y Rodrigo Gonnet, de Tregar, al recibir el premio AlimentAr. Foto: Marcelo Carroll García Hermanos tiene una planta principal de 95.800 metros cuadrados, de los cuales 20.000 son cubiertos, en Gobernador Crespo y también una fábrica secundaria de 12.000 m2 en Calchaquí, más al norte de Santa Fe. Entre ambas, suman más de 300 empleados y procesan más de 250 millones de litros de leche anuales –el 85% en la más grande de sus plantas– provenientes de 320 productores. La familia García sigue al mando. En lo comercial, la empresa exporta el 30% del volumen de leche procesada. “Si bien en el mercado internacional nos focalizamos en productos commodities, eso no quita la necesidad de especializarnos en cada uno de ellos para fidelizar clientes a través del cumplimiento de requerimientos y especificaciones cada vez más exigentes: ése es nuestro desafío diario”, puntualizó García. El suero en polvo cuenta con una fuerte demanda en China y otros países del sudeste asiático como Vietnam, Tailandia, Filipinas y Taiwán, “donde llegamos regularmente con nuestros embarques todos los meses”, agregó García. Los principales destinos para los quesos son Rusia, Brasil, Paraguay, Corea, Chile, mientras que Argelia, otros países del norte de África, China y los miembros del Mercosur son sus principales compradores de leche en polvo. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-da-primer-paso-pesificar-tarifas_0_psmRHk19.html","date":"25/02/2020 - 12:58","title":"El Gobierno da su primer paso para pesificar tarifas","abstract":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. La decisión generará un ahorro fiscal de US$ 312 millones, según cálculos oficiales.","author":"Martín Bidegaray","key_words":"ElectricidadMatías KulfasAlberto Fernández","body":"En un primer paso hacia la pesificación de las tarifas de servicios públicos, el ministerio de Desarrollo Productivo modificará la forma en la que paga una parte de la generación eléctrica. Esa operación viene siendo pactada en dólares desde hace décadas, pero el Gobierno dispuso que se haga en moneda nacional. Además, el Poder Ejecutivo dispuso que pagará menos por la energía generada bajo cierta modalidad (térmica de algunas máquinas). Antes, avalaba contratos a US$ 69 por MwH (la unidad de medida del sector), mientras que ahora avalará transacciones en pesos, por el equivalente a un rango de entre US$ 60 y US$ 62 por megavatio/hora. El costo de generación explica alrededor de la mitad de las facturas de luz. Se estima que este cambio podría alivianar las futuras subas para distribución eléctrica. Pero no sería suficiente para provocar una baja, según los especialistas del sector. La medida alcanzará a los generadores térmicos, que son los mayores proveedores de electricidad. En 2019, las empresas afectadas por esta medida fueron responsables de más del 60% de la energía consumida en el sistema y alrededor de 45% de los costos. Los precios que cobraban los generadores estaban en dólares y ahora estarán en pesos. Eso, sumado al menor valor que el Estado pagará por la electricidad, generará un ahorro fiscal de US$ 312 millones, según los cálculos oficiales. Eso implica que Cammesa -la administradora mayorista del sistema- requerirá $ 20.000 millones menos para subsidios. Se estima que en 2019 hubo US$ 3.600 millones de subsidios al sector eléctrico. Con tarifas congeladas, ese número no podría bajar mucho. Aunque el Gobierno venía hablando de la posibilidad de \"desdolarizar\" las tarifas, se trata de la primera medida concreta en esa dirección. Los generadores eléctricos compran gas para sus máquinas. El gas tiene su precio nominal también dolarizado. La generación térmica que se modificará es conocida como \"resolución 1\", dentro del mundo eléctrico. Lleva esa denominación porque recibió cierto aliento por una medida tomada por el ex ministro de Energía Juan José Aranguren. El desembolso previsto para este año por generación térmica de este tipo era de US$ 1.344 millones, pero ahora bajará US$ 1.026 millones, según estimaciones oficiales. De todas formas, el sistema necesita una definición más amplia sobre \"el costo monómico\". Ese valor de referencia todavía no fue modificado. Los mayores generadores (Central Puerto, Enel, Pampa) proveen energía eléctrica al sistema con esta modalidad. Utilizan máquinas con mayor antigüedad, que son consideradas menos eficientes frente a equipos posteriores más modernos. Sin embargo, su aporte es clave en el sistema eléctrico. La medida era esperada en el sector. \"Los generadores ya tienen todo su capital hundido y mayormente amortizado\", juzga un técnico con experiencia con privados y la administración público. \"Lo que si puede pasar es una posible reducción de la disponibilidad\", indica. La mayor \"disponibilidad\" es el aporte de los generadores en situaciones de emergencia, por ejemplo cuando hay situaciones de mucha demanda. \"Así como está, es una medida suelta, que no alcanza para cambiar el sistema\", opina un tercer consultor. El Gobierno argumenta que -entre 2015 y 2018-, los generadores de esta electricidad recibieron un 60% de aumento en sus ingresos. La decisión también comprende a la energía generada por los entes binacionales, como Salto Grande (que se comparte con Uruguay) y Yacyretá, que se maneja junto con Paraguay. Las inversiones eléctricas llevan un plazo de recupero extenso, y la amortización no es inmediata. Por eso, antes de hacerlas, las empresas quieren conocer el marco legal en el que se moverán. La administración de Mauricio Macri, encabezada en Energía por Juan José Aranguren, les dio un horizonte de certidumbre a las empresas que invirtieron. Se logró aumentar en más de 20% la capacidad de generación eléctrica del país. De esta forma, los cortes de luz que eran recurrentes en los veranos del último mandato de Cristina Fernández de Kirchner, disminuyeron entre 2016 y 2020. Eso fue porque había más equipos, y el sistema eléctrico creció para poder abastecer la demanda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-martes-25-febrero_0_HBsU74AO.html","date":"25/02/2020 - 8:58","title":"Dólar turista hoy: cuál es la cotización este martes 25 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, los mercados permanecen cerrados por el feriado de carnaval y la divisa continúa sin mayores movimientos.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Los bancos no abren, pero hoy martes 25 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Por otra parte, el precio del dólar blue este lunes 24 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-martes-25-de-febrero_0_WZNvahtF.html","date":"25/02/2020 - 8:54","title":"Dólar blue: a cuánto cotiza este martes 25 de febrero","abstract":"Tras el segundo feriado carnaval y con los bancos sin abrir, la cotización de la divisa paralela estadounidense no tendría cambios con respecto al viernes. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este martes 25 de febrero a $74,80 para la compra y $78,80 para la venta. Por otro lado, al ser el segundo día de feriado por Carnaval, los bancos no abrirán y el dólar oficial hoy no tendrá cotización, tal como paso en la jornada de ayer. Es por eso que para las transacciones con la divisa estadounidense de hoy se usan los valores del viernes pasado de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-alerta-puede-afectar-pais-desplome-bolsas-coronavirus_0_LmtQXx_D.html","date":"24/02/2020 - 21:45","title":"Argentina en alerta: cómo puede afectar al país el desplome de las bolsas por el coronavirus","abstract":"Clarín habló con tres economistas que analizan el vínculo de la economía argentina con China y Brasil, la presión sobre las monedas emergentes y las negociaciones con el FMI en medio del colapso financiero global.","author":"Daniel Mecca","key_words":"CoronavirusÚltimas Noticias","body":"El efecto asiático del coronavirus hizo desplomar las bolsas en Estados Unidos y Europa. El S&P 500, de Wall Street, tuvo su mayor caída desde febrero de 2018 con un derrumbe de 3.35%. El índice tecnológico Nasdaq perdió 3,7 %, mientras que el Dow Jones cayó 3,5%. Italia, por su parte, traumatizada por la propagación del virus, se vino abajo más de 5%.  Son datos duros, en definitiva, pero que dimensionan el alcance y lo que hay detrás. Ahora bien, para entender un poco la situación, ¿cómo puede afectar esta cuadro de desplome a la Argentina, sumida en su propia crisis económica, con un supercepo cambiario, con \"reperfilamientos\" de deuda y abocada en una negociación de deuda con el FMI y con los bonistas? Clarín habló con tres especialistas para analizar el fenómeno. Los principales puntos de análisis están en qué depreciación tendrá el efecto China en las economías emergentes como la Argentina; en ver cómo impactará en las exportaciones argentinas (agro e industria) al gigante asiático, dada la caída de consumo en ese país y, finalmente, si estamos ante un shock transitorio o en un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento. Además, evaluaron qué repercusión tendrá esto con las negociaciones del FMI, cómo afectará la relación China-Brasil-Argentina y cómo situaciones de estas características producen lo que se llama el fly to quality, es decir inversores yendo a activos más seguros, como el oro, en medio de la incertidumbre. En 2018, por ejemplo, la tendencia a la suba del bono a 10 años en Estados Unidos desató un colapso en los mercados emergentes, sumado a la naturaleza propia de esas economías y sus políticas económicas. Un bono sube su rendimiento cuando hay un cuadro de crisis en el país emisor de ese bono, es decir deben ofrecer mayor rendimiento para retener a los inversores. Gabriel Caamaño, economista e integrante de Consultora Ledesma, consideró que va a afectar esta incertidumbre ya que Argentina \"es un activo riesgoso\". En otras palabras, lo primero que hace el inversor en estos cuadros volátiles es sacarse de encima los activos de mayor riesgo que son los más perjudicados en estos casos. \"Con lo cual siempre que hay 'vuelo a lo seguro' (en inglés, flight to quality), los activos riesgosos están perjudicados. Lo que tiene a favor la Argentina es que buena parte de los flujos internacionales que hubo, de las posiciones de extranjeros, ya se desarmaron, por lo que ya estamos castigados; hay que ver cuánto más nos pueden castigar\", explicó Caamaño. El economista evaluó además que en medio de la desaceleración económica de China, producto de la propagación del virus, lo primero que se resiente son los mercados emergentes porque son muy dependientes de esa economía. Asimismo, reflexionó, China es el principal socio de Brasil que a su vez es el principal socio comercial de Argentina, una cadena que tendrá sus consecuencias. \"Además —continuó— China determina en buena parte el precio de lo que nosotros vendemos, de los commodities, entonces eso también impacta en el precio de los activos locales, porque los inversores descuentan ese efecto también en el crecimiento y en los precios en los términos de intercambio\". Finalmente, dijo que este cuadro va a presionar a las monedas emergentes (devaluación) aún más a partir del miércoles cuando Sudamérica salga de los feriados de carnaval. En ese sentido, vaticinó, se verá una presión sobre el Real, que en Argentina tendrá su particularidad por el cepo cambiario. \"Vamos a ver una depreciación de las monedas emergentes\", sintetizó. ¿Puede afectar la negociación el FMI? \"Con el FMI, no. Con los bonistas y fondos, suma ruido, porque afecta la capacidad de repago esperada de la Argentina\". \"El risk off global por el impacto del Coronavirus es negativo pero dependerá si es un shock transitorio o un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento, tasas negativas y alto apalancamiento\", dijo por su parte Federico Furiase, director de EcoGo. Para Furiase, una eventual persistencia de la volatilidad en los mercados globales —con riesgo de impacto en el crecimiento global— impactaría negativamente por el lado del Riesgo País de Argentina, dada la presión a la devaluación del tipo de cambio de los países emergentes y la expectativa de caída en el precio de las commodities. ¿Puede afectar la negociación el FMI? \"No, lo que importa para la negociación con el FMI es la consistencia del programa económico del Gobierno y la expectativa de un proceso de reestructuración de la deuda que la hagan sostenible\". Victoria Giarrizzo, directora de Elypsis, consideró por su parte que el principal impacto viene por la caída del consumo en China: \"Eso va a generar un impacto en el agro y se te va a notar no solo en el precio de muchas commodities que exporta Argentina, sino también en una posible caída en las exportaciones\". \"Ahí el impacto va a depender de dos cosas  —continuó Giarrizzo—: de la capacidad de Argentina de sustituir a China, algo que es muy difícil sobre todo porque hay ciudades del interior del país donde China ocupa un lugar muy relevante en exportaciones de arroz, soja, productos primarios; ahí vas a tener un impacto por ese lado seguro\". La especialista dijo también que va a depender cuánto del efecto China se contagie a otros países porque al aflojar la demanda del gigante asiático es posible que afecte a Brasil y a otros países estratégicos para la exportaciones argentinas. \"Entonces —sostuvo— puede el impacto irse mas allá del campo y afectarte algunos sectores industriales que son exportadores\". En ese sentido, la directora de Elypsis advirtió también que dentro de los mercados financieros está todo lo que pasa con los precios de las commodities, de ahí el impacto del derrumbe en las bolsas del mundo. Concluyó: \"Hay una segunda etapa, que vamos a esperar a ver qué pasa, y es cuánto se extiende el coronavirus a otros países y también si llega a la Argentina, ahí estaríamos en otro tipo de escenarios, ya que el impacto podría ser por otros frentes. Nos toca un año muy difícil y que se sume este efecto no es nada bueno para el país\".    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cocheras-precios-venta-caros-rentabilidad-baja-region_0_yF4KF8h3.html","date":"24/02/2020 - 18:31","title":"Cocheras: los precios de venta más caros y la rentabilidad más baja de la región","abstract":"Un informe de la plataforma on line comparó la oferta, los precios de venta, de alquiler y la rentabilidad de las cocheras en tres ciudades emblemáticas de la región","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Al ritmo de un mercado inmobiliario virtualmente paralizado por la crisis económica, el mercado de las cocheras evidenció un crecimiento en los niveles de oferta. En la ciudad de Buenos Aires, esa disponibilidad se incrementó un 20%, mientras que (en una comparación con otros dos países de la región) los precios de venta resultaron los más caros y la rentabilidad, la más baja. Estas conclusiones fueron parte de un análisis de Mercado Libre Inmuebles sobre el comportamiento del mercado de las cocheras en las capitales de Argentina, Chile y Uruguay. Según los datos analizados por la plataforma, la oferta de cocheras en el último año registró un aumento del 40% en Santiago, del 13% en Montevideo y del 20% en Buenos Aires. El informe denota que en el caso de Chile, la oferta está mucho más concentrada en la capital que en el resto de los países. Mientras que en Santiago, las primeras 5 comunas representan el 91,6% del total, en Montevideo corresponde al 65,7% y Buenos Aires sólo el 48%. Por otro lado, en términos de demanda, se registró un aumento promedio 59% en los tres mercados analizados. En Buenos Aires el aumento de demanda interanual fue del 46% mientras que en Montevideo y Santiago, el crecimiento fue del 64% y 69% respectivamente. En cuanto a la rentabilidad, en términos generales, según el informe, resulta más rentable invertir en cocheras que en un departamento en todos los mercados analizados. El centro de Montevideo tuvo el nivel de rentabilidad más alto de la región con un 6,6% anual, seguido por Vitacura y Ñuñoa en Santiago de Chile con un 6,0% y un 5,8% respectivamente. Mientras que las rentabilidades más bajas se registraron en la capital argentina, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). A pesar del crecimiento del mercado de cocheras en las 3 capitales, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. \"Esta situación está asociado a la depreciación de las monedas locales frente al dólar, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja\", consignó el trabajo. En términos de precios de venta, el barrio de Núñez (Buenos Aires) lidera el ranking de los barrios más caros de la región con un valor promedio de US$ 29.535 para el último trimestre de 2019. A este le siguen Palermo con US$ 27.960 y Santiago Centro (Santiago de Chile) con US$ 27.643. Entre los valores de alquiler, Santiago Centro resultó ser el sector más caro entre los tres países comparados, con un valor promedio mensual de US$ 97, seguidos por Carretas en Montevideo con US$94 y Providencia en Chile con US$ 92. En oposición, los barrios más baratos se concentraron en Buenos Aires, motivado en gran parte por el factor cambiario. Boedo tiene el valor más bajo junto a San Cristóbal y Monserrat con un costo de 48, 49 y 50 dólares respectivamente. Analizando en particular el mercado porteño, los valores son muy dispares: registra los precios de la región más caros para la venta y más baratos para el alquiler. Por un lado, Núñez y Palermo son los barrios porteño más caro para la venta de cocheras con un valor promedio de US$ 29.535 y US$ 27.960 respectivamente. A sí mismo, los precios de alquiler mensual más barato de la región son de 48, 49 y 50 dólares en Boedo, San Cristóbal y Monserrat respectivamente. Belgrano, Palermo y San Nicolás ocupan el podio de barrios con más cocheras ofertadas. En relación a la demanda, Palermo es la zona más buscada por los usuarios, seguido por Belgrano y Villa Urquiza. Sin embargo, Villa Devoto y Villa del Parque, fueron los barrios que mostraron el mayor crecimiento de búsqueda interanual, con un incremento del 98,8% y del 95,8% respectivamente. Respecto de la rentabilidad en CABA, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21% , mientras que para la venta la variación fue del 5,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cobre--renovada-esperanza-mineria-argentina_0_IBwDa-aD.html","date":"26/02/2020 - 0:01","title":"El cobre, renovada esperanza para la minería argentina","abstract":"Bajo tierra. Existen 4 proyectos muy avanzados que reportarían US$6.000 millones anuales en exportaciones. La demanda global, en alza.","author":"Damián Kantor","key_words":"MineríaSergio Uñac","body":"En pocos años, entre 3 y 5, la Argentina podría volver a producir cobre. Y no es poca cosa ya que existen más de 10 proyectos, cuatro de ellos muy avanzados, que podrían generar alrededor de US$6.000 millones anuales en exportaciones, según datos de la cámara sectorial. La demanda global de cobre, ese mineral rojizo que abunda en Los Andes Centrales, viene creciendo ya que es uno de los principales insumos de los autos eléctricos y las energías renovables, dos rubros en pleno auge. “La Argentina podría ser Chile”, resume el director de la consultora DNI, Marcelo Elizondo, aludiendo al mayor productor y exportador de cobre del mundo. Si eso no ocurre, aclara el especialista, es porque “la industria minera está muy complicada por las regulaciones, la falta de incentivos, la presión social contra la explotación (como ocurre en Mendoza) y por la incertidumbre económica”, dijo. El año pasado, la producción global alcanzó un volumen cercano a los 21 millones de toneladas. De ese total, Chile aportó poco más de una cuarta parte (5,84 millones). Por detrás aparece Perú (2,5 millones), China (1,48 millones) Congo (1,35 millones) y Estados Unidos (1,25 millones). El consumo, como se dijo, se viene incrementando y eso alienta la actividad en el país. Sobre todo en la provincia de San Juan, donde están radicados los principales proyectos de exploración y explotación. También hay otras concesiones importantes en Catamarca y Salta. Según datos de la Secretaría de Minería, entre los 7 desarrollos en marcha más adelantados representan un volumen de casi 1,2 millones de toneladas anuales. Los más adelantados son Agua Rica (de la minera canadiense Yamana Gold), que está ubicada en Catamarca. En Salta está el yacimiento Taca Taca (Fist Quantum, también canadiense). Y los restantes están en San Juan: Josemaría y Filo del Sol (del grupo sueco Lundin), Altar (Aldebaran) y Los Azules (McEwen Mining) y Pachón (de la suiza Glencore). El secretario de Minería, Alberto Hensel, estima que “las exportaciones mineras podrían triplicarse” en los próximos 10 años, principalmente por el aporte del cobre. Las exportaciones en 2020, según la consultora Abeceb, alcanzarían los US$3.808 millones, lo que representa un incremento de 3,9% con respecto al año pasado. El oro aportaría US$2.281 millones, la plata otros US$553 millones y el litio, US$455 millones. Son los tres minerales más importantes. Junto a Chile y Bolivia, la Argentina integra el llamado “triángulo del litio”, un insumo básico para las baterías. Y con muy buena demanda. Pero Javier Cao, economista de Abeceb, aclara que “el impacto económico del cobre es mucho mayor”. Y lo ejemplifica: “Un proyecto de litio requiere de una inversión promedio de US$500 millones. Uno de cobre ronda los US$3.000 millones”. El gran interrogante es la incertidumbre económica, las retenciones a las exportaciones y la imposibilidad de girar divisas al exterior, un tema crucial si se tiene en cuenta que casi todas las mineras son multinacionales. Consultado por el Económico, Hensel sostuvo que esas trabas fueron impuestas por la ley de Emergencia Económica y “no son de carácter definitivo”. Por otro lado, el funcionario, un hombre muy cercano al gobernador sanjuanino Sergio Uñac, añade que “para proyectos de esta naturaleza, las retenciones no son determinantes”. El gobierno de Alberto Fernández, sin ir más lejos, envió varias señales al sector. En la ley de Emergencia, se estableció el 8% de las retenciones únicamente para el oro y sólo $3 por dólar a la plata, el litio y el resto de los minerales. Un porcentaje muy por debajo del 30% a la soja y el 12% a los cereales, por caso. “Fue una señal muy positiva porque las empresas esperaban una suba superior y generalizada”, analizó Cao. Por otro lado, Hensel adelanta que se avanza en un acuerdo puntual, similar al de Vaca Muerta, para gravar los desarrollos según su rentabilidad. “No todos los proyectos son iguales”, señaló. El impacto de la minería en San Juan es notable. El primer proyecto arrancó en 2005 y hoy representa el 45% de la economía provincial y el 78% de sus exportaciones. Acerca de los cuestionamientos ambientales, Hensel asegura que son infundados. Y hace una autocrítica. “Salimos al mundo a explicar el potencial de la minería en la Argentina pero en el país falta información. Y por eso la desconfianza”, dijo. Aludió así al fuerte rechazo que genera la actividad en Mendoza, por ejemplo. Ivan Grgic, responsable de Josemaría, explica que un proyecto minero es muy costoso y tiene 4 etapas: exploración, construcción, producción y cierre de mina. “El de Josemaría está en la última etapa de exploración. Pero una vez en marcha tiene la capacidad para producir 125.000 toneladas anuales de cobre concentrado durante 20 años”, señaló. El ejecutivo calculó que la construcción de la mina demoraría entre 2 y 3 años. La Argentina ingresó al exclusivo club de productores de cobre en 1997, con el desarrollo de Bajo de la Alumbrera, en Catamarca. La mina se agotó en 2018 “pero hay alrededor de 14 yacimientos que podrían tomar la posta en un lapso de entre 5 y 10 años”, dice Ricardo Martinez, geólogo y especialista en minería. Casi en sintonía con otras fuentes del sector, Martínez sostiene que la Argentina puede colarse entre los principales países productores de cobre del mundo. “Podría convertirse en un jugador de la talla de EE.UU. y Perú”. Entre los avances tecnológicos y cambios en la matriz energética, la demanda alcista del cobre derrama proyecciones optimistas para el cobre, cuya principal virtud es la conductividad. “Los autos eléctricos y los híbridos triplican la cantidad de cobre con respecto a un automóvil a combustión”, grafica Grgic. En la industria calculan que la oferta actual de cobre cubre la demanda. Pero que eso irá cambiando con el correr de los años. Por tal motivo, “las perspectivas con los precios a mediano plazo son buenas”, remarcó Cao, de Abeceb. A diferencia de otras explotaciones mineras, incluso con los proyectos petroleros o gasíferos, el cobre tiene ventajas y desventajas. Por un lado, son inversiones con recuperos a largo plazo. Pero por el otro, los yacimientos rinden durante muchos años y el mineral siempre viene acompañado. Puede ser oro o molibdeno, según la locación y el tipo de veta. “El cobre —recuerda Elizondo— representa casi la mitad de las exportaciones de Chile. Para que pueda desarrollarse en la Argentina hace falta una política de incentivos a las inversiones ya que la minería se concentra en pocas compañías, todas internacionales, que exigen reglas claras y de largo plazo”, finalizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-informe-uca-pobreza-multidimensional-crecio-2019-37-5-_0_L2bJAm_z.html","date":"26/02/2020 - 0:01","title":"Nuevo informe de la UCA: la pobreza multidimensional creció en 2019 a 37,5%","abstract":"El índice incorpora tanto la pobreza por ingresos como la condición de ser pobre en al menos una de las dimensiones de alimentación, vivienda, salud, educación, trabajo y servicios básicos.","author":"Daniel Mecca","key_words":"Últimas NoticiasPobreza","body":"El 37,5% de la población urbana es pobre. No solamente porque no tiene ingresos que le permitan comprar los alimentos y demás productos y servicios de una canasta básica -según el valor que fijaba el INDEC a fines de 2019-, sino porque tiene al menos una carencia en 6 indicadores básicos como alimentación, vivienda, salud, educación, trabajo y servicios básicos. Se trata de un nuevo informe del Observatorio de la Deuda Social Argentina (ODSA) de la Universidad Católica Argentina (UCA), que mide la pobreza multidimensional, es decir, la situación de ingresos de los hogares pero también las condiciones en que se encuentran en cuanto al cumplimiento efectivo de una serie de aspectos asociados a derechos. Los datos son del período julio, agosto, septiembre y octubre de 2019, los cuales se compara históricamente con la serie desde 2010. En rigor, es la cifra más alta desde ese año. Los nuevos valores implican un crecimiento de 6,1 puntos en el índice de pobreza multidimensional respecto de 2018, cuando se encontraba en 31,4 por ciento, y representa una suba de casi 8 puntos desde 2010, cuando estaba en 29,7 por ciento. Fuente: Observatorio de la Deuda Social Argentina El informe, titulado “La pobreza más allá de los ingresos. Informe sobre pobreza multidimensional 2010-2019”, presenta nuevos datos obtenidos a partir de una novedosa y completa metodología de medición, que registra la situación de los ingresos de los hogares así como sus condiciones frente a derechos tales como el acceso a la alimentación y la salud, servicios básicos, vivienda digna, medio ambiente, educación, empleo y seguridad social, según informó Télam. Así, según el relevamiento realizado entre 2010 y 2019, la cifra de pobreza multidimensional fue variando de la siguiente manera: 29,7 al inicio de la serie; 24,8 en 2011; 24,4 en 2012; 25,5 en 2013; 26,5 en 2014; 27,2 en 2015; 29,2 en 2016; 26,7 en 2017; 31,4 en 2018 y 37,5 en 2019. Esta medición no es similar a la del INDEC que califica como indigentes o pobres a los hogares y las personas que no tienen ingresos suficientes para adquirir una canasta de alimentos o básica total. El Observatorio, el año pasado, había publicado que en 2019 la pobreza por ingresos en las personas había sido de 40,8% (el año anterior había sido de 33,6%). No debe confundirse ese valor con la medición multidimensional. En diálogo con Clarín, Agustín Salvia, director del ODSA, explicó que esta última incorpora tanto la pobreza por ingresos como la condición de ser pobre en al menos una de las 6 dimensiones. “Porcentualmente es menor una que la otra justamente porque es una intersección, tiene que cumplir las dos condiciones. El aumento que ha experimentado la pobreza multidimensional en los últimos años está fuertemente afectada por la pobreza por ingresos, mientras que los otros indicadores, si bien es dispar, tiende en promedio a disminuir lentamente tanto en la primera etapa del Gobierno kirchnerista como en el período del gobierno macrista”, explicó Salvia. “Lo más sustancial del informe no es solo esta medida sintética, que muestra cuántos son pobres por ingresos y al mismo tiempo por otra dimensión, sino su evolución en el tiempo. El informe examina cada una de las dimensiones y, dentro de ellas, sus distintos comportamientos, donde hay progresos importantes en materia de vivienda, hábitat y servicios, así como hay deteriores en materia de trabajo, seguridad social y salud”, agregó. El informe revela una tendencia dispar en la que, por una parte, se observan en la década mejoras sustanciales en el acceso a una vivienda digna y a un medio ambiente saludable pero, por otra parte, se manifiesta un deterioro, claramente marcado a partir de 2016, en las dimensiones alimentación y salud, y en el acceso al empleo y la seguridad social, “aspectos más ligados de manera más directa a los ciclos económicos”, se precisó en el resumen ejecutivo. En cuanto a la pobreza estructural (definida como tres o más carencias), el informe señala que “asume una tendencia decreciente tras 2010, permaneciendo en niveles cercanos al 16% hasta 2015. A partir de 2016 comienza una etapa en que experimentó un incremento sostenido (con la excepción de 2017)”, llegando a su nivel más alto en 2019, del 21%.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-define-nueva-york-detalles-quita-pedira-bonistas_0_3RCam51Q.html","date":"25/02/2020 - 20:51","title":"Martín Guzmán define en Nueva York los detalles de la quita que le pedirá a los bonistas","abstract":"El funcionario llegó a Manhattan luego de pasar por Washington, donde tuvo un encuentro con autoridades del FMI.","author":"Paula Lugones","key_words":"Martín GuzmánFondo Monetario InternacionalÚltimas Noticias","body":"Rodeado de un gran hermetismo, el ministro de Economía, Martín Guzmán, mantuvo reuniones este martes en Nueva York para afinar la quita que pedirá a los bonistas que poseen títulos argentinos bajo ley extranjera. El funcionario llegó a Manhattan luego de pasar por Washington, donde tuvo un encuentro con autoridades del Fondo Monetario Internacional para continuar el diálogo sobre la sustentabilidad de la deuda “en un momento crítico porque es previo a una oferta de canje”, según dijo Guzmán a corresponsales argentinos poco antes de ingresar a la reunión en el edificio del FMI. Luego tomó un vuelo hacia Nueva York para tener contactos este martes con los principales tenedores de bonos, bancos y entidades asesoras que son necesarias en el mecanismo para concretar una oferta. No se divulgó su agenda oficial. Si bien en principio se pensaba que Guzmán estaría solo el martes en la ciudad, el funcionario extendió un día más su estadía. Dado que el presidente Alberto Fernández estableció el 31 de marzo como fecha límite para resolver el tema de la deuda, hay procesos que deben ponerse en marcha de forma urgente. Primero, el Gobierno debe contratar a una entidad asesora --formada por financistas, abogados y lobbystas-- para evaluar, en base a la capacidad de pago del país, una oferta con solidez técnica que pueda ser aceptada por buena parte de los bonistas. Néstor Kirchner contrató -en 2003- al francés Lazard Frères y ahora se especula con que podría ser el Rothschild. Luego de que esta entidad elabora la oferta, comienza el proceso formal de colocación, que debe hacerlo un banco más grande, con mayor contacto con los bonistas. Podrían ser el Deutsche Bank, el Bank of America o el JPMorgan, entre otros. Todo esto debe definirse rápidamente estos días ya que el tiempo apremia y Guzmán seguramente habló con representantes de estos grupos en Manhattan. Los tenedores de bonos más importantes son BlackRock, Templeton, Pimco, Gramercy, Greylock y Fidelity, entre otros, y se estima que ha tomado contacto con ellos. La última vez que Guzmán estuvo con estos fondos y otros en Manhattan, a principios de febrero en el Council of the Americas, la presentación del ministro no fue muy bienvenida. Los inversionistas criticaron fundamentalmente que Guzmán solo haya brindado pautas económicas generales, sin demasiadas precisiones. Semanas después, no se ha avanzado demasiado al respecto. Una fuente al tanto de la negociación en Manhattan señaló a Clarín que “hay que reestructurar, pero en el contexto de un programa serio y claro. Por ahora es pura narrativa oficial”. Y reclaman ver los números, sobre todo las metas fiscales del futuro programa, para ver si aceptan o no una oferta. “Los grandes bonistas esperan y rezan que puedan sentarse a discutir con datos”, agrega. El Gobierno, según anunció Guzmán en el Congreso, busca aplazar los vencimientos hasta 2023, cuando estima que la economía volverá a crecer. Quiere, además, que los acreedores privados hagan una quita sustancial de su deuda, que algunos colocan cerca de un 30%. El propio FMI avala esa idea, ya que ha dicho que la deuda de Argentina no es sostenible, como pregonaba el presidente Alberto Fernández, y pidió un “contribución apreciable” a los bonistas. Algunos piensan que el Gobierno pide demasiado esfuerzo sin aportar números, algo que es fundamental para los inversionistas. “Hay mucha ligereza”, dicen. Parafraseando al ex ministro Juan Carlos Pugliese, “les hablan con el corazón y ellos (los bonistas) responden con el bolsillo”. En palabras más amables, Hans Humes, presidente de Greylock Capital, ya había dicho a Clarín que “los acreedores privados están dispuestos a hacer concesiones”, aunque agregó que “hubiéramos recibido con agrado más datos analíticos que podrían ser la base para ver qué brechas existen y cómo los acreedores pueden ayudar a cerrar esas brechas”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/santander-relanza-tasas-bajas-prestamos-uva-consumo_0_5Dm9dZNz.html","date":"25/02/2020 - 19:46","title":"El Santander relanza a tasas más bajas los préstamos UVA para consumo","abstract":"Apuesta a los créditos atados a la inflación, que permiten una cuota inicial más baja.","author":[],"key_words":"Préstamos Personales","body":"El banco Santander relanzó -con tasa más bajas- sus líneas de préstamos personales y prendarios y personales bajo la modalidad UVA, es decir, cuya deuda y cuota se ajustan a la par de la inflación. La entidad informó ayer que desde hoy ofrecerá préstamos prendarios a una tasa del 9,5% anual más UVA, aunque para los clientes denominados “Select” la tasa se reduce al 8,5% anual. Es una línea de crédito que se puede aplicar a la compra de automóviles, utilitarios y camiones, tanto cero kilómetro como usados. El plazo será de hasta 4 años. A modo de ejemplo, por cada $ 100 mil de crédito, se abonará una cuota inicial en torno a $ 2.650 mensuales, en el caso de un préstamo a 48 meses. A su vez, para préstamos personales la tasa arrancará en UVA más 14% con un plazo de hasta 5 años. En este caso la primera cuota se podrá pagar a los 90 días y estará disponible para los clientes con acreditación de haberes en el Banco. A modo de ejemplo, por cada $ 10 mil solicitados, la cuota inicial será $ 258 mensuales. La expectativa de inflación para los próximos doce meses es algo inferior al 42% según la encuesta de expectativas que realiza periódicamente el Banco Central. Aunque en el Gobierno confían en que podría ser menor. Todo dependiendo del resultado de la negociación con los bonistas. La clave de los préstamos UVA es que permiten una cuota inicial más baja que un crédito tradicional, dado que quien entrega el préstamo tiene la “protección” que le da el ajuste de la deuda a la par de la inflación. De lo contrario, la primera cuota resultaría más alta (para el caso de un crédito equivalente, que podría ser al 50 o 55% anual) dado que justamente por ser una tasa más alta la carga de intereses también impacta sobre la cuota resultante. En cualquier caso, habrá que esperar a que la inflación no supere las expectativas que hoy manejan las consultoras o el BCRA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-nueva-york-vuelven-caer-moderan-perdidas_0_zjgi72Oj.html","date":"25/02/2020 - 15:26","title":"Feriado negro: en dos días, las acciones argentinas cayeron hasta 10% en Wall Street","abstract":"En el inicio de la rueda parecía que sería un día de rebote pero finalmente el Dow Jones cayó 3%. Los papeles argentinos sufrieron otro golpe","author":[],"key_words":"MercadosCoronavirus","body":"El mercado se dio vuelta. Había amagado en un principio con un rebote, al menos leve, después de la golpiza de ayer. Pero el temor a la propagación del coronavirus y la posibilidad de un brusco freno económico a raíz de una pandemia hizo que los mercados globales terminaran nuevamente en rojo en otra rueda de desplomes. El mercado local deberá ponerse al día y lidiar con esta ola de ventas recién hoy, con la reapertura de la plaza tras dos días de feriado por carnaval. Los analistas y operadores se concentrarán no solo en el previsible derrape que registrará el índice S&P Merval, sino en la presión que podría observarse sobre el tipo de cambio paralelo, sobre todo en las versiones Contado con Liquidación y Bolsa. Algo del castigo ya se vivió a través de las acciones argentinas que cotizan en Nueva York (ADR), que reflejaron en sus precios esta caída de más de 6% acumulada en dos días por el índice Dow Jones en medio de un clima de pánico que hizo, por ejemplo, que el FMI saliera advertir sobre una posible sobre reacción. Ayudó poco, no obstante, que las autoridades federales anticiparan que esperan la aparición de casos en los Estados Unidos. De los ADR que cotizan en Wall Street, sólo dos evitaron ayer quedar en territorio negativo: IRSA, que ganó 3,5 % y Cresud, que terminó plana. Para el resto, las caídas fueron algo más moderadas, pero no mucho. Las que más sufrieron fueron Banco Francés, Banco Galicia e YPF, que perdieron 6 % , 5 % y 4,9 %, respectivamente. Mercado Libre, que el lunes había liderado las caídas con un derrape de 8,5%, ayer se perdió en medio del pelotón de acciones con un retroceso más acotado de 2,9 %. Así, hay varios ADR que acumularon en dos días caídas de cercanas o levemente superiores al 10%. Las carteras acusarán hoy recibo de esa variación a la que se suma la propia, y abundante, incertidumbre local. En lo que va del febrero el Merval pierde 3,7 %, mientras que en el año está 7,4 % abajo. En cuanto a los papeles locales con cotización en Nueva York, el peor desempeño en el año corresponde a Central Puerto, con un derrumbe de 34%.  Muchos otros están arriba de 20%: Cresud retrocede 28,4 %, YPF pierde 25% y bancos como el Francés y el Supervielle, 24,6 % y 24,2 % respectivamente. En medio del descalabro, también el presidente de EE.UU., Donald Trump, intentó hacer algo por calmar los ánimos. El mandatario aseguró que su país mantiene bajo control el coronavirus pese a las caídas en los mercados. \"¡Empiezo a ver el Mercado de Valores muy bien!\", tuiteó. El coronavirus, que se originó en China en diciembre pasado, se ha cobrado la vida de más de 2.700 personas de las 80.400 infectadas, principalmente en China, y se registran brotes con un rápido crecimiento en Corea del Sur, Italia e Irán. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dudas-inversores-pesos-guzman-debe-pagar-semana-23-000-millones_0_iO8NwjJO.html","date":"25/02/2020 - 15:23","title":"Dudas entre inversores en pesos: Guzmán debe pagar hoy más $ 23.000 millones","abstract":"Creen que lo hará con giros del BCRA. Pero las Lecap que vencen en marzo y en abril rozan niveles cercanos al “bono Alberto”","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Martín Guzmán tendrá otro cara a cara con el desconfiado mercado de pesos, en proceso de laboriosa reconstrucción hasta que el reperfilamiento del \"bono Alberto\" dinamitó buena parte de ese esfuerzo. Es que el ministro de Economía deberá pagar unos $ 23.500 millones. Son mayormente Lecap emitidas en mayo pasado y reperfiladas en la gestión de Hernán Lacunza como ministro de Hacienda, en manos de privados que decidieron esperar el último desembolso de 60% que prometía el cronograma. El mercado está convencido que no habrá sorpresas en cuanto al cumplimiento del compromiso pero tienen claro que la capacidad de Guzmán de \"levantar\" pesos del mercado para cubrirlo es más que cuestionable. Sin ir más lejos, en la última licitación de Lebad (letras del Tesoro que pagan Badlar más un interés), sólo consiguió unos $ 3.600 millones. Fueron unos $ 12.000 millones si también se considera el canje del bono dual. Por eso la apuesta de muchos es que esta vez se cubrirá con emisión monetaria, aún cuando este miércoles habrá otra licitación. Es que el viernes hay otro vencimiento por unos $ 15.000 millones. Miguel Zielonka, Director Asociado de Econviews, es de la opinión de que el plan ya está en marcha: adelantos transitorios. \"El BCRA emite pesos y se los presta al Tesoro\", simplifica. \"El 7 febrero el Tesoro ya tomó $ 20.000 millones. Y el 13 de febrero otros $ 27.000 millones. Y puede seguir tomando. Intentarán levantar fondos con Lebad pero la diferencia la van a cubrir con adelantos\", asevera. Introduce, igual, una nota positiva: \"Me parece que la licitación del miércoles va a ser un poco mejor. El sector público también va a cobrar Lecap así que seguramente vuelquen parte de eso en la licitación\". Según Leonardo Chialva, socio de Delphos Investment, también se cubriría este vencimiento con giros del Banco Central. Y explica:  \"En principio, esta situación de mercado local 'cerrado' para el Tesoro se percibe como transitoria. Es producto del no pago del AF20. Eso cambió nuevamente la percepción doméstica dado que los actores locales quedaron muy sensibles luego del reperfilamiento de Lacunza\". \"El éxito en el canje del AF20 y el hecho que el Tesoro ofreció alternativas de canje atractivas podría servir para traer nuevamente calma. Ningún país del mundo puedo pagar todo si nadie le rollea\", advierte. El problema es que los vencimientos se disparan en los próximos dos meses, lo que acota mucho el margen para sacar estrategias de la galera. Sólo en Lecap son unos $ 80.000 millones en marzo y otros $ 90.000 millones en abril. Alejandro Kowalczuk, Head Porfolio Manager de Argenfunds, argumenta: \"El tema es por qué creer que se van a cumplir con los futuros pagos en pesos si el vencimiento del AF20 representaba unos US$ 1.157 millones y entre marzo y abril tenemos vencimientos por 10 veces ese monto, o por más de 3 veces si consideramos sólo los títulos en poder de privados\". Efectivamente, en marzo hay compromisos en pesos por el equivalente a US$ 4.990 millones y en abril por US$ 6.830 millones (ambos calculados a un contado con liquidación de $ 80,58), que se reducen a US$ 1.920 millones por cada uno de esos meses si sólo contabilizamos a los tenedores privados, explica el economista. \"Pero que en cualquiera de los casos superan de manera significativa el vencimiento del bono dual 2020\", resalta Kowalczuk. \"El mercado ha tomado la postura de 'que se pague primero y ver qué hacer después', por eso veremos qué sucede este miércoles. Creo que la demanda de privados seguirá siendo baja, los montos que se consigan rollear serán limitados y el gobierno deberá optar por pagar con fondos genuinos, emitir o volver a reperfilar\", apunta escéptico. No es el único. Las tasas que hoy muestra el mercado de pesos también reflejan estas dudas sobre las probabilidades de más reperfilamientos. \"Un bono como el BOGATO 2020 (A2M2), que vence en unos días (6 de marzo), rinde de manera directa un 31%, lo que ha llevado la tasa nominal anual alcanza un anecdótico 1.417%. Y las Lecap con vencimientos que van de 10 a 25 días operan a una Tasa Interna de Retorno (TIR) de entre 200% y 250%\", aporta Kowalczuk. La tasa es un reflejo del riesgo que se asume con la inversión. Y en el corto plazo, nada parece claro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tregar-lactea-familiar-fabrica-manzanas_0_6lTAv-j0.html","date":"25/02/2020 - 13:18","title":"Tregar, la láctea familiar con una fábrica de dos manzanas","abstract":"Con una historia casi centenaria, exportan 30% de la leche que elaboran a tres continentes.","author":[],"key_words":"EmprendimientosEmprendedoresIndustria LácteaRevista Pymes","body":"Gobernador Crespo es una localidad ubicada en el centro geográfico de Santa Fe, en plena cuenca lechera. En esta pequeña comuna de 5.564 habitantes, según la página de Wikipedia, hay una fábrica que ocupa 20.000 metros cuadrados cubiertos, equivalentes a dos hipermercados. Se trata de una de las dos plantas de la láctea Tregar, la empresa que fundaron los inmigrantes españoles Cipriano García y Hortensia de Simón en los años '30 del siglo pasado y que durante algunas generaciones estuvo identificada con productos como el queso blanco García y que hoy es más conocida por el arroz con leche, los quesos y el dulce de leche Tregar. La empresa, que ocupa a 300 personas, exporta 30% de su producción de leche y sigue en manos de la familia fundadora. García y de Simón comenzaron con un tambo al que sumaron la elaboración de quesos artesanales. Y fueron los tres hijos varones, Florencio, Vicente y Pedro García, quienes jugaron un rol clave para que la quesería artesanal se convirtiera en García Hermanos, una empresa láctea integral, con un portafolio de más de cien productos que incluye leches, yogures, quesos untables, dulce de leche, cremas, leches funcionales y saborizadas y hasta el arroz con leche emblemático de la marca Tregar. ¿Cómo se llega desde ese punto de origen hasta este presente? “A partir de una sumatoria de decisiones de la familia fundadora y propietaria de creer, invertir y apostar por la actividad industrial y agropecuaria en todo momento, con la firme convicción de desarrollar la actividad en esta zona y en Argentina”, sostuvo María Soledad García, a cargo del departamento de marketing de García Hnos. La empresa fue galardonada durante la edición 2019 del premio AlimentAr. María José García y Rodrigo Gonnet, de Tregar, al recibir el premio AlimentAr. Foto: Marcelo Carroll García Hermanos tiene una planta principal de 95.800 metros cuadrados, de los cuales 20.000 son cubiertos, en Gobernador Crespo y también una fábrica secundaria de 12.000 m2 en Calchaquí, más al norte de Santa Fe. Entre ambas, suman más de 300 empleados y procesan más de 250 millones de litros de leche anuales –el 85% en la más grande de sus plantas– provenientes de 320 productores. La familia García sigue al mando. En lo comercial, la empresa exporta el 30% del volumen de leche procesada. “Si bien en el mercado internacional nos focalizamos en productos commodities, eso no quita la necesidad de especializarnos en cada uno de ellos para fidelizar clientes a través del cumplimiento de requerimientos y especificaciones cada vez más exigentes: ése es nuestro desafío diario”, puntualizó García. El suero en polvo cuenta con una fuerte demanda en China y otros países del sudeste asiático como Vietnam, Tailandia, Filipinas y Taiwán, “donde llegamos regularmente con nuestros embarques todos los meses”, agregó García. Los principales destinos para los quesos son Rusia, Brasil, Paraguay, Corea, Chile, mientras que Argelia, otros países del norte de África, China y los miembros del Mercosur son sus principales compradores de leche en polvo. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-da-primer-paso-pesificar-tarifas_0_psmRHk19.html","date":"25/02/2020 - 12:58","title":"El Gobierno da su primer paso para pesificar tarifas","abstract":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. La decisión generará un ahorro fiscal de US$ 312 millones, según cálculos oficiales.","author":"Martín Bidegaray","key_words":"ElectricidadMatías KulfasAlberto Fernández","body":"En un primer paso hacia la pesificación de las tarifas de servicios públicos, el ministerio de Desarrollo Productivo modificará la forma en la que paga una parte de la generación eléctrica. Esa operación viene siendo pactada en dólares desde hace décadas, pero el Gobierno dispuso que se haga en moneda nacional. Además, el Poder Ejecutivo dispuso que pagará menos por la energía generada bajo cierta modalidad (térmica de algunas máquinas). Antes, avalaba contratos a US$ 69 por MwH (la unidad de medida del sector), mientras que ahora avalará transacciones en pesos, por el equivalente a un rango de entre US$ 60 y US$ 62 por megavatio/hora. El costo de generación explica alrededor de la mitad de las facturas de luz. Se estima que este cambio podría alivianar las futuras subas para distribución eléctrica. Pero no sería suficiente para provocar una baja, según los especialistas del sector. La medida alcanzará a los generadores térmicos, que son los mayores proveedores de electricidad. En 2019, las empresas afectadas por esta medida fueron responsables de más del 60% de la energía consumida en el sistema y alrededor de 45% de los costos. Los precios que cobraban los generadores estaban en dólares y ahora estarán en pesos. Eso, sumado al menor valor que el Estado pagará por la electricidad, generará un ahorro fiscal de US$ 312 millones, según los cálculos oficiales. Eso implica que Cammesa -la administradora mayorista del sistema- requerirá $ 20.000 millones menos para subsidios. Se estima que en 2019 hubo US$ 3.600 millones de subsidios al sector eléctrico. Con tarifas congeladas, ese número no podría bajar mucho. Aunque el Gobierno venía hablando de la posibilidad de \"desdolarizar\" las tarifas, se trata de la primera medida concreta en esa dirección. Los generadores eléctricos compran gas para sus máquinas. El gas tiene su precio nominal también dolarizado. La generación térmica que se modificará es conocida como \"resolución 1\", dentro del mundo eléctrico. Lleva esa denominación porque recibió cierto aliento por una medida tomada por el ex ministro de Energía Juan José Aranguren. El desembolso previsto para este año por generación térmica de este tipo era de US$ 1.344 millones, pero ahora bajará US$ 1.026 millones, según estimaciones oficiales. De todas formas, el sistema necesita una definición más amplia sobre \"el costo monómico\". Ese valor de referencia todavía no fue modificado. Los mayores generadores (Central Puerto, Enel, Pampa) proveen energía eléctrica al sistema con esta modalidad. Utilizan máquinas con mayor antigüedad, que son consideradas menos eficientes frente a equipos posteriores más modernos. Sin embargo, su aporte es clave en el sistema eléctrico. La medida era esperada en el sector. \"Los generadores ya tienen todo su capital hundido y mayormente amortizado\", juzga un técnico con experiencia con privados y la administración público. \"Lo que si puede pasar es una posible reducción de la disponibilidad\", indica. La mayor \"disponibilidad\" es el aporte de los generadores en situaciones de emergencia, por ejemplo cuando hay situaciones de mucha demanda. \"Así como está, es una medida suelta, que no alcanza para cambiar el sistema\", opina un tercer consultor. El Gobierno argumenta que -entre 2015 y 2018-, los generadores de esta electricidad recibieron un 60% de aumento en sus ingresos. La decisión también comprende a la energía generada por los entes binacionales, como Salto Grande (que se comparte con Uruguay) y Yacyretá, que se maneja junto con Paraguay. Las inversiones eléctricas llevan un plazo de recupero extenso, y la amortización no es inmediata. Por eso, antes de hacerlas, las empresas quieren conocer el marco legal en el que se moverán. La administración de Mauricio Macri, encabezada en Energía por Juan José Aranguren, les dio un horizonte de certidumbre a las empresas que invirtieron. Se logró aumentar en más de 20% la capacidad de generación eléctrica del país. De esta forma, los cortes de luz que eran recurrentes en los veranos del último mandato de Cristina Fernández de Kirchner, disminuyeron entre 2016 y 2020. Eso fue porque había más equipos, y el sistema eléctrico creció para poder abastecer la demanda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-martes-25-febrero_0_HBsU74AO.html","date":"25/02/2020 - 8:58","title":"Dólar turista hoy: cuál es la cotización este martes 25 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, los mercados permanecen cerrados por el feriado de carnaval y la divisa continúa sin mayores movimientos.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Los bancos no abren, pero hoy martes 25 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Por otra parte, el precio del dólar blue este lunes 24 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-martes-25-de-febrero_0_WZNvahtF.html","date":"25/02/2020 - 8:54","title":"Dólar blue: a cuánto cotiza este martes 25 de febrero","abstract":"Tras el segundo feriado carnaval y con los bancos sin abrir, la cotización de la divisa paralela estadounidense no tendría cambios con respecto al viernes. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este martes 25 de febrero a $74,80 para la compra y $78,80 para la venta. Por otro lado, al ser el segundo día de feriado por Carnaval, los bancos no abrirán y el dólar oficial hoy no tendrá cotización, tal como paso en la jornada de ayer. Es por eso que para las transacciones con la divisa estadounidense de hoy se usan los valores del viernes pasado de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-alerta-puede-afectar-pais-desplome-bolsas-coronavirus_0_LmtQXx_D.html","date":"24/02/2020 - 21:45","title":"Argentina en alerta: cómo puede afectar al país el desplome de las bolsas por el coronavirus","abstract":"Clarín habló con tres economistas que analizan el vínculo de la economía argentina con China y Brasil, la presión sobre las monedas emergentes y las negociaciones con el FMI en medio del colapso financiero global.","author":"Daniel Mecca","key_words":"CoronavirusÚltimas Noticias","body":"El efecto asiático del coronavirus hizo desplomar las bolsas en Estados Unidos y Europa. El S&P 500, de Wall Street, tuvo su mayor caída desde febrero de 2018 con un derrumbe de 3.35%. El índice tecnológico Nasdaq perdió 3,7 %, mientras que el Dow Jones cayó 3,5%. Italia, por su parte, traumatizada por la propagación del virus, se vino abajo más de 5%.  Son datos duros, en definitiva, pero que dimensionan el alcance y lo que hay detrás. Ahora bien, para entender un poco la situación, ¿cómo puede afectar esta cuadro de desplome a la Argentina, sumida en su propia crisis económica, con un supercepo cambiario, con \"reperfilamientos\" de deuda y abocada en una negociación de deuda con el FMI y con los bonistas? Clarín habló con tres especialistas para analizar el fenómeno. Los principales puntos de análisis están en qué depreciación tendrá el efecto China en las economías emergentes como la Argentina; en ver cómo impactará en las exportaciones argentinas (agro e industria) al gigante asiático, dada la caída de consumo en ese país y, finalmente, si estamos ante un shock transitorio o en un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento. Además, evaluaron qué repercusión tendrá esto con las negociaciones del FMI, cómo afectará la relación China-Brasil-Argentina y cómo situaciones de estas características producen lo que se llama el fly to quality, es decir inversores yendo a activos más seguros, como el oro, en medio de la incertidumbre. En 2018, por ejemplo, la tendencia a la suba del bono a 10 años en Estados Unidos desató un colapso en los mercados emergentes, sumado a la naturaleza propia de esas economías y sus políticas económicas. Un bono sube su rendimiento cuando hay un cuadro de crisis en el país emisor de ese bono, es decir deben ofrecer mayor rendimiento para retener a los inversores. Gabriel Caamaño, economista e integrante de Consultora Ledesma, consideró que va a afectar esta incertidumbre ya que Argentina \"es un activo riesgoso\". En otras palabras, lo primero que hace el inversor en estos cuadros volátiles es sacarse de encima los activos de mayor riesgo que son los más perjudicados en estos casos. \"Con lo cual siempre que hay 'vuelo a lo seguro' (en inglés, flight to quality), los activos riesgosos están perjudicados. Lo que tiene a favor la Argentina es que buena parte de los flujos internacionales que hubo, de las posiciones de extranjeros, ya se desarmaron, por lo que ya estamos castigados; hay que ver cuánto más nos pueden castigar\", explicó Caamaño. El economista evaluó además que en medio de la desaceleración económica de China, producto de la propagación del virus, lo primero que se resiente son los mercados emergentes porque son muy dependientes de esa economía. Asimismo, reflexionó, China es el principal socio de Brasil que a su vez es el principal socio comercial de Argentina, una cadena que tendrá sus consecuencias. \"Además —continuó— China determina en buena parte el precio de lo que nosotros vendemos, de los commodities, entonces eso también impacta en el precio de los activos locales, porque los inversores descuentan ese efecto también en el crecimiento y en los precios en los términos de intercambio\". Finalmente, dijo que este cuadro va a presionar a las monedas emergentes (devaluación) aún más a partir del miércoles cuando Sudamérica salga de los feriados de carnaval. En ese sentido, vaticinó, se verá una presión sobre el Real, que en Argentina tendrá su particularidad por el cepo cambiario. \"Vamos a ver una depreciación de las monedas emergentes\", sintetizó. ¿Puede afectar la negociación el FMI? \"Con el FMI, no. Con los bonistas y fondos, suma ruido, porque afecta la capacidad de repago esperada de la Argentina\". \"El risk off global por el impacto del Coronavirus es negativo pero dependerá si es un shock transitorio o un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento, tasas negativas y alto apalancamiento\", dijo por su parte Federico Furiase, director de EcoGo. Para Furiase, una eventual persistencia de la volatilidad en los mercados globales —con riesgo de impacto en el crecimiento global— impactaría negativamente por el lado del Riesgo País de Argentina, dada la presión a la devaluación del tipo de cambio de los países emergentes y la expectativa de caída en el precio de las commodities. ¿Puede afectar la negociación el FMI? \"No, lo que importa para la negociación con el FMI es la consistencia del programa económico del Gobierno y la expectativa de un proceso de reestructuración de la deuda que la hagan sostenible\". Victoria Giarrizzo, directora de Elypsis, consideró por su parte que el principal impacto viene por la caída del consumo en China: \"Eso va a generar un impacto en el agro y se te va a notar no solo en el precio de muchas commodities que exporta Argentina, sino también en una posible caída en las exportaciones\". \"Ahí el impacto va a depender de dos cosas  —continuó Giarrizzo—: de la capacidad de Argentina de sustituir a China, algo que es muy difícil sobre todo porque hay ciudades del interior del país donde China ocupa un lugar muy relevante en exportaciones de arroz, soja, productos primarios; ahí vas a tener un impacto por ese lado seguro\". La especialista dijo también que va a depender cuánto del efecto China se contagie a otros países porque al aflojar la demanda del gigante asiático es posible que afecte a Brasil y a otros países estratégicos para la exportaciones argentinas. \"Entonces —sostuvo— puede el impacto irse mas allá del campo y afectarte algunos sectores industriales que son exportadores\". En ese sentido, la directora de Elypsis advirtió también que dentro de los mercados financieros está todo lo que pasa con los precios de las commodities, de ahí el impacto del derrumbe en las bolsas del mundo. Concluyó: \"Hay una segunda etapa, que vamos a esperar a ver qué pasa, y es cuánto se extiende el coronavirus a otros países y también si llega a la Argentina, ahí estaríamos en otro tipo de escenarios, ya que el impacto podría ser por otros frentes. Nos toca un año muy difícil y que se sume este efecto no es nada bueno para el país\".    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cocheras-precios-venta-caros-rentabilidad-baja-region_0_yF4KF8h3.html","date":"24/02/2020 - 18:31","title":"Cocheras: los precios de venta más caros y la rentabilidad más baja de la región","abstract":"Un informe de la plataforma on line comparó la oferta, los precios de venta, de alquiler y la rentabilidad de las cocheras en tres ciudades emblemáticas de la región","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Al ritmo de un mercado inmobiliario virtualmente paralizado por la crisis económica, el mercado de las cocheras evidenció un crecimiento en los niveles de oferta. En la ciudad de Buenos Aires, esa disponibilidad se incrementó un 20%, mientras que (en una comparación con otros dos países de la región) los precios de venta resultaron los más caros y la rentabilidad, la más baja. Estas conclusiones fueron parte de un análisis de Mercado Libre Inmuebles sobre el comportamiento del mercado de las cocheras en las capitales de Argentina, Chile y Uruguay. Según los datos analizados por la plataforma, la oferta de cocheras en el último año registró un aumento del 40% en Santiago, del 13% en Montevideo y del 20% en Buenos Aires. El informe denota que en el caso de Chile, la oferta está mucho más concentrada en la capital que en el resto de los países. Mientras que en Santiago, las primeras 5 comunas representan el 91,6% del total, en Montevideo corresponde al 65,7% y Buenos Aires sólo el 48%. Por otro lado, en términos de demanda, se registró un aumento promedio 59% en los tres mercados analizados. En Buenos Aires el aumento de demanda interanual fue del 46% mientras que en Montevideo y Santiago, el crecimiento fue del 64% y 69% respectivamente. En cuanto a la rentabilidad, en términos generales, según el informe, resulta más rentable invertir en cocheras que en un departamento en todos los mercados analizados. El centro de Montevideo tuvo el nivel de rentabilidad más alto de la región con un 6,6% anual, seguido por Vitacura y Ñuñoa en Santiago de Chile con un 6,0% y un 5,8% respectivamente. Mientras que las rentabilidades más bajas se registraron en la capital argentina, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). A pesar del crecimiento del mercado de cocheras en las 3 capitales, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. \"Esta situación está asociado a la depreciación de las monedas locales frente al dólar, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja\", consignó el trabajo. En términos de precios de venta, el barrio de Núñez (Buenos Aires) lidera el ranking de los barrios más caros de la región con un valor promedio de US$ 29.535 para el último trimestre de 2019. A este le siguen Palermo con US$ 27.960 y Santiago Centro (Santiago de Chile) con US$ 27.643. Entre los valores de alquiler, Santiago Centro resultó ser el sector más caro entre los tres países comparados, con un valor promedio mensual de US$ 97, seguidos por Carretas en Montevideo con US$94 y Providencia en Chile con US$ 92. En oposición, los barrios más baratos se concentraron en Buenos Aires, motivado en gran parte por el factor cambiario. Boedo tiene el valor más bajo junto a San Cristóbal y Monserrat con un costo de 48, 49 y 50 dólares respectivamente. Analizando en particular el mercado porteño, los valores son muy dispares: registra los precios de la región más caros para la venta y más baratos para el alquiler. Por un lado, Núñez y Palermo son los barrios porteño más caro para la venta de cocheras con un valor promedio de US$ 29.535 y US$ 27.960 respectivamente. A sí mismo, los precios de alquiler mensual más barato de la región son de 48, 49 y 50 dólares en Boedo, San Cristóbal y Monserrat respectivamente. Belgrano, Palermo y San Nicolás ocupan el podio de barrios con más cocheras ofertadas. En relación a la demanda, Palermo es la zona más buscada por los usuarios, seguido por Belgrano y Villa Urquiza. Sin embargo, Villa Devoto y Villa del Parque, fueron los barrios que mostraron el mayor crecimiento de búsqueda interanual, con un incremento del 98,8% y del 95,8% respectivamente. Respecto de la rentabilidad en CABA, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21% , mientras que para la venta la variación fue del 5,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jueces-edad-jubilarse-mantendran-privilegios-sigan-trabajando-cambie-regimen_0_DSu5R5Xc.html","date":"26/02/2020 - 15:04","title":"Los jueces que ya están en edad de jubilarse mantendrán sus privilegios aunque sigan trabajando y cambie el régimen","abstract":"Los jueces, magistrados y diplomáticos no está obligados a renunciar para no perder los beneficios que hoy les da la ley.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Los jueces y magistrados o diplomáticos que ya reúnen los requisitos para jubilarse por sus regímenes especiales y siguen trabajando tienen derecho a jubilarse por las leyes actuales aunque el Congreso las modifique. Por consiguiente los diplomáticos, jueces y magistrados, en condiciones de jubilarse, no están obligados a renunciar ahora para jubilarse con las leyes más beneficiosas. Pueden seguir trabajando y cuando decidan jubilarse, tienen el derecho a recibir los beneficios de sus respectivos regímenes tal como están vigentes hoy en la actualidad, antes de las modificaciones que introduzca el Congreso. Así le dijo a Clarín el especialista Guillermo Jáuregui, consultado debido a la confusión que se fue creando en torno a este punto. Jáuregui aclaró que el artículo 161 de la ley previsional especifica que quien cumple con los requisitos o “los extremos necesarios para la obtención del beneficio por un régimen diferente, podrá solicitar el amparo de dicha norma...”. Esto significa que, el juez o diplomático que hoy está en condiciones de jubilarse y sigue trabajando, por ejemplo, dentro de uno, dos o cinco años, tiene derecho a recibir los beneficios de las leyes especiales tal como rigen en el momento actual. O sea pueden jubilarse más adelante con las fórmulas actuales. El punto más cuestionado por los jueces es que proyecto oficial señala que el haber inicial de la jubilación se mantendrá en el 82%, pero en lugar del último sueldo, se considerará el promedio actualizado de las remuneraciones de los últimos 10 años. Eso implica una reducción de la jubilación porque los últimos sueldos suelen ser en términos reales más elevados . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mayor-gasto-social-subsidios-tarifas-volvio-rojo-fiscal-primer-mes-alberto-fernandez_0_QuLArOa_.html","date":"26/02/2020 - 14:49","title":"Por mayor gasto social y subsidios a las tarifas, volvió el rojo fiscal en el primer mes de Alberto Fernández","abstract":"En enero se registró un déficit de $ 3.376 millones. Un año atrás, el superávit había sido de $ 16.558 millones","author":[],"key_words":"Déficit Fiscal","body":"Las cuentas públicas retomaron el rojo fiscal durante enero, como ya había sucedido en noviembre. El primer mes entero de la administración de Alberto Fernandez  cerro con déficit público fue de $ 3.376 millones. En enero de 2019, el resultado fiscal primario había sido de $ 16.558 millones, lo que implica una desmejora de $ 20.423 millones. El ministerio de Economía explicó este rojo como \"impulso de la inversión social durante el comienzo del año. En enero se gastaron $ 398.990 millones, con un aumento del 50,6% en su tasa de crecimiento respecto a diciembre de 2019. \"El 80% de este incremento interanual está explicado por las prestaciones de la seguridad social que avanzaron un 49,3% y las transferencias corrientes que lo hicieron a una tasa del 88,7%\", puntualizó Economía. El pago de intereses de la deuda lleva el déficit fiscal total a $ 90.818 millones. Por deuda, hubo erogaciones por $87.052 millones, un 13,5% más que el mismo período de 2019. Según Economía, el déficit fiscal informado \"se debe mayormente al impulso de la inversión social: el 8,74% otorgado para prestaciones sociales, el bono de $5.000 para 4,5 millones de jubilados y pensionados y la puesta en marcha del programa de tarjetas alimentarias\", detalló Economía. \"Estas dos últimas medidas implicaron desembolsos por alrededor de $25.350 millones\". El Poder Ejecutivo dice que, sin esas partidas, el gasto primario hubiera crecido al 41%, en paralelo con los ingresos tributarios. Aunque las tarifas de servicios públicos y transporte están congeladas, las subvenciones económicas escalaron un 76% interanual, hasta los $30.987 millones. Las partidas para Energía crecieron un 125% u las de transporte subieron un 34%, \"Se debe en parte a la cancelación de deudas impagas correspondientes al ejercicio fiscal de 2019\", puntualizaron sobre la energía. El Gobierno dispuso una pesificación y reducción de precios en la generación eléctrica como un primer paso para ir disminuyendo los subsidios. \"Las transferencias corrientes a las provincias registraron un impulso de $9.536 millones respecto a igual mes del 2019\". Es una suba del 80%, parecida a la de universidades, que recibieron un 70% interanual, llegando a $ 13.485 millones.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/-pymes-deberian-pensar-propio-uber-_0_93aSuXhP.html","date":"26/02/2020 - 12:35","title":"“Las pymes deberían pensar cuál será su propio Uber”","abstract":"Docente en la UBA y la Di Tella, se especializa en el desarrollo de la “inteligencia lúdica” para los negocios.","author":"Laura Andahazi Kasnya","key_words":"EmprendedoresEmprendimientosPymesRevista Pymes","body":"\"Antes, la seriedad en el trabajo pasaba por hacer bien lo que se nos pedía. Hoy la seriedad pasa por jugar a pensar y probar nuevas maneras de hacer. Es aquí donde una inteligencia y actitud lúdica son clave”, dice Marcos Cristal en la introducción de su último libro, Inteligencia lúdica (Editorial LID). Explica que la velocidad y la complejidad con la que hoy se generan los cambios obliga a las empresas, tanto a grandes como a medianas y pequeñas, a tener que ser más creativos y flexibles en la gestión del negocio. Cristal es licenciado en Economía y profesor en las universidades locales UBA y Di Tella, así como en la Universidad Tecnológica de Monterrey (México) y la Universidad de Miami (Estados Unidos). Además tiene su propia consultora, Business Skills, especializada en el desarrollo y uso de simuladores de negocios para el entrenamiento ejecutivo, con presencia en más de 15 países. -¿Qué es la inteligencia lúdica? -Lo que yo planteo es que la inteligencia es la capacidad de entender el entorno con los desafíos que se presentan, encontrar opciones de solución y elegir la mejor para resolver el problema. En el mundo de los negocios hoy estamos en un momento en donde lo que necesitamos es integrar la capacidad de la inteligencia racional con esta inteligencia emocional y la práctica; no existe en las empresas el “primero se piensa y después se hace”. Por lo general se hace, se prueba y se piensa todo junto. -¿Ahí aparece lo lúdico? -En los entornos lúdicos, con los grandes que juegan (o están haciendo una tarea que les entusiasma) vas a ver que lo que piensan, lo que sienten y lo que hacen se alinean. Todo se focaliza en lo que están tratando de hacer. Por lo tanto, la inteligencia lúdica es integrar la inteligencia racional, la emocional y la práctica. La inteligencia lúdica siempre incluye el hacer como actitudes: innovar, explorar y tomar la responsabilidad de interactuar con otros. -Distinto a una mesa de ping pong. -A lo que yo apunto no es llenar de juegos las organizaciones. Es que hay que entender, pensar y actuar de manera distinta. Es muy común ver que la gente en las empresas está haciendo alguna tarea rutinaria; que la hace bien, pero que su cabeza y su corazón están en otro lado, por lo que la contribución que dan es mucho menor. Un primer consejo para cualquier empresario pyme  es que se pregunte cuánta de su gente trabaja de manera alineada con lo que hace, lo que piensa y lo que siente. \"Es muy común ver que la gente en las empresas está haciendo alguna tarea rutinaria; que la hace bien, pero que su cabeza y su corazón están en otro lado\". Foto: Lucía Merle. -¿Y si la respuesta es nadie? -Lo respondo con una anécdota. En una presentación en México, con un grupo de presidentes de empresas pymes, uno me dice que en su empresa la mayoría de la gente es apática, que quieren trabajar, pero no quieren contribuir; que buscan el menor esfuerzo para sólo llevarse su sueldo a fin de mes. Entonces, inmediatamente le pregunté si alguna vez reunió al equipo y les preguntó si se les ocurría alguna manera mejor de hacer esa tarea. La respuesta fue que lo hizo alguna que otra vez, y que le dieron algunas ideas más o menos interesantes y muchas que no. Le expliqué que si empezaba regularmente a hacer esas reuniones iban a darle 10 ideas de las cuales 2 quizá puedan ser interesantes y que tiene que volver a reunirse y juntos trabajar en la aplicación de esas dos ideas. Sólo en esa dinámica, le expliqué, se iba a encontrar con más gente que le iba a aportar más ideas a la original. Y lo más importante es que los empleados van a encontrar que son escuchados, valorados y tenidos en cuenta. -¿Se puede aplicar esa dinámica en todo tipo de empresa? -Hay muchos empresarios que dudan de que su gente pueda realmente aportarle algo. Si en una empresa creen que sólo hay una o dos personas que realmente saben lo que hay que hacer, no va a crecer ni a consolidar el negocio. Las empresas pyme no viven sólo del dueño. Seguramente en una empresa de 50 personas hay un 20-30% que está en contacto directo con el cliente y probablemente tengan mucho que decir. Si la cabeza de la empresa no arma un canal de comunicación con su gente se pierde la oportunidad de fidelizar al cliente. Llevado a los extremos, las pymes deben pensar cuál será el Uber que amenace el negocio; ése es un excelente ejercicio. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bolsa-abrio-desplome-6-merval-ponerse-dia-despues-feriado-negro_0_f0HfKkyx.html","date":"26/02/2020 - 12:24","title":"La bolsa local se hunde 5,4 % después del feriado negro en Wall Street","abstract":"Los papeles más castigados caían casi 8 %. La plaza local busca digerir las pérdidas de hasta 10% de las acciones locales en Wall Street durante el carnaval.","author":[],"key_words":"MercadosCoronavirusMerval","body":"La apertura fue cruenta. El Dow Jones había caído 6,6 % en dos ruedas en las que la plaza local había estado de carnaval. Todos esperaban el golpe. Las carteras sufrieron y este miércoles se están poniendo a tono con los nuevos precios. La bolsa porteña caía este miércoles 5,4 %, moderando apenas el retroceso de la apertura. Así, en el mes acumula una baja de 8,8 % y de 12,2 % en lo que va de este año. Los papeles más castigados, que al comienzo de la sesión orillaban rojos de 9 %, recortaban las pérdidas a 7,7 % y 7,1 %, como es el caso de YPF y Transener. Los acciones del Merval Al menos, el clima parecía mejorar en Wall Street, donde tras un comienzo negativo los índices lograban ensayar una recuperación, con el Dow Jones un 0,8 % arriba. Las cotizaciones del 26 de febrero, en rojo por el coronavirus. De todos modos, las acciones argentinas deberán ajustar sus cotizaciones a lo ocurrido en Nueva York estos días, donde los papeles acumularon caídas que llegaron el superar el 10% debido al temor que genera la propagación del coronavirus originado en China. Los bonos cotizaban mixtos, tanto en dólares como en pesos. El riesgo país caída 0,6% a 2082 puntos. La renta fija seguía de cerca los contactos del ministro de Economía Martín Guzmán con acreedores en Nueva York mientras que generaba también expectativa el resultado de la licitación de Lebad que se llevará a cabo en el mercado local. El dólar también tendrá que acompañar la apreciación que se vio en la región y en esa línea, el Banco Central convalidaba un avance de 25 centavos del billete mayorista hasta $ 62,09. Las cotizaciones alternativas retrocedían levemente, sin grandes variaciones. El \"dólar Bolsa\" cotizaba a $ 79,3, con una baja de 0,6 %, idéntica a la del Contado con Liquidación, que se ubicaba en $ 80,09. En el mes, ambos dólares registran bajas considerables: 5,4 % y 6,2 % respectivamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/psicologia-inversora-salvavidas-moralejas-dias-negros-mercados_0_JerZbx4U.html","date":"26/02/2020 - 12:18","title":"Psicología inversora: cómo protegerse en los momentos de mercados alterados","abstract":"Cuando el derrumbe ya ocurrió es hora de dos cosas: apoyarse en el asesor para no tomar decisiones emocionales y replantearse las estrategias defensivas de la cartera.","author":"Laura García","key_words":"BolsasInversiones Y FinanzasCoronavirus","body":"\"En estos momentos de estrés financiero en que todo el mundo está perdido ya es tarde en lo que hace al rebalanceo de la cartera\". Mariano Sardans, CEO de FDI Gerenciadora de Fondos deposita al inversor en la realidad rápidamente. \"Todo el mundo toma decisiones emocionales, desde el más novato hasta el ultra sofisticado, y deja activos a precio de remate. El aprendizaje es que siempre hay que revisar continuamente la cartera y es necesario un asesor que tiene que trabajar preventivamente\", completa. Los últimos días de desbarajuste en los precios en las grandes bolsas a raíz del temor al coronavirus nos da la oportunidad de refrenar decisiones impulsivas y replantearnos qué no está funcionando en nuestra cartera o con qué \"defensas\" podríamos reforzarlas. \"La cartera ideal depende del patrimonio general de la persona y tiene que haber una posición altísima de liquidez\", continúa Sardans. \"Esto es por dos motivos: aprovechar situaciones como ésta en la que surgen oportunidades y hacer frente a situaciones de emergencia. En líneas generales, permite estabilizar la cartera en general\". \"Son momentos para preguntarse si uno estuvo bien asesorado, si la cartera estaba bien armada, porque muchos se enamoran de algún activo, que es algo ves muy seguido cuando tomás un cliente. Es preciso entender si una acción está tontamente cara o inflada\", comparte. Y añade: \"Ojalá esto sea nada más que un ajuste y no un pánico general pero podría estar recién empezando en lo que se refiere a tomar consciencia del freno económico que va a implicar. Hay que estar con el cinturón de seguridad puesto y bien agarrado y mantener las posiciones siempre y cuando, claro, los precios sean racionales, tengan sentido\". Ramiro Marra, director de Bull Market y autor de \"Hablemos de guita\", pone la situación en perspectiva pero desde el punto de vista de todo lo que está ocurriendo en el plano local. \"Es un momento de mucho desconcierto. La gente no entiende bien la reestructuración. Las cosas no fueron claras, ordenadas. El inversor se marea y necesita que el asesor le traduzca las noticias. Además se da todo a mucha velocidad y en períodos cortos. Esto viene opacando el tema internacional\", reconoce. \"El precio local se tiene que reacomodar. Los feriados afectaron la cartera y llegás tarde. Hay estrategias defensivas previas, alternativas para cubrirte, desde comprar activos relacionados al oro o Cedear o invertir en laboratorios como Pfizer o 3M, la empresa que hace los utensilios contra el virus, pero siempre la mejor defensa es tener una cartera bien diversificada\", recuerda. \"Nadie gana en un contexto como éste la gente. Juega a favor que la gente tuvo dos días para digerirlo. Pero hay que tenerlo claro: si vendés porque baja, corrés detrás del mercado. A veces la mejor estrategia es quedarse quieto. Pero la adrenalina hace que todos quieran tomar decisiones. Hay que dar tiempo para que se consolide a información\", resume. Alejandro Bianchi, fundador de asesordeinversiones.com, también propone dar un paso atrás para ver todo el panorama pero desde otro punto de vista: \"Esta caída se da desde máximos históricos de los índices, que están más de 100% arriba del piso de la crisis. Entonces, el golpe no es tan grandes. En nuestros países las caídas siempre se amplifican pero creo que por ahora el retroceso es circunstancial. En su momento el SARS generó volatilidad pero fue momentánea. Podés vender, el mercado alcanza un nuevo máximo antes de las elecciones en EE.UU. y te la perdiste\". \"Pero el gran problema que aflora o se vuelve evidente en estos momentos son los portfolio mal armados\", insiste Bianchi. \"Por eso es tan importante cuando hacés el test del inversor establecer claramente la expectativa, el horizonte temporal y el momento de la vida en que se encuentra la persona. Es muy común que haya una disociación entre el deseo y lo viable. A su vez en el armado de la cartera es importante que no haya posiciones muy grandes en unos pocos papeles porque eso vuelve muy vulnerable a la cartera\", explica. \"Una persona a la que le faltan por ejemplo 20 años para la jubilación puede tener una exposición alta a la renta variable porque tiene capacidad para recuperarse Igual suelen ser los más ansiosos, quieren hacerse ricos ya. Si tenés muchos años por delante y tenés clara tu capacidad de ahorro, con un horizonte de más de cinco años podés decir entro ahora a mejor valor\", grafica. José Bano, gerente de asesoramiento financiero en InvertirOnline.com, repara en una cuestión en la que ya se detuvieron otros colegas. \"Lo que deberías hacer es manejarte antes de estos momentos de pánico. Tenés que pensar un portafolio que se adapte a lo que vos necesitás y tener siempre algún tipo de resguardo, algunas alternativas, que son por ejemplo el oro o algunos activos que son típicamente refugios de valor cuando todo cae como el yen japonés. Otro punto es tener en cuenta que sea un portafolio balanceado de acuerdo a tu perfil, ya deberías haber considerado qué pérdidas podrías aceptar y en base a eso, haber ido regulando el riesgo de tu portafolio\", detalla. \"El asesor financiero es fundamental en este momento, es el tipo que sabe lo que hay que hacer\", plantea. \"Muchas veces el cliente se queja porque todo sube y él no tiene tantas ganancias porque en la cartera hay activos como el oro pero es en estos días que se ven los resultados y cómo ayuda a amortiguar la baja\". Y da otro ejemplo: \"El rol del asesor también tiene que ver con algunas estrategias que normalmente la gente no usa o conoce tanto como por ejemplo las opciones. Podés haber hecho protective puts, que son derivados que sirven para asegurar un precio de venta, es como tener un seguro. Es algo que estás comprando todo el tiempo para asegurarle un piso a tu cartera y te va bajando rendimiento porque vos estás pagando pero en estos momentos te conserva el valor de tu portafolio\" Claro que uno vez ocurrida la pérdida, si no había estrategias defensivas, aún así queda para el asesor una función primordial. \"Nuestro rol es ayudarlo a mantener un poco la calma, ayudar al cliente a controlarse, no tiene sentido entrar en pánico ni correr. Y si no hiciste las cosas tan prolijas como las deberías haber hecho, igual ayudarlo\". Santiago Abdala, Director de Portfolio Personal Inversiones (PPI), es otro que trae la convulsionada situación local al debate. \"Desde abril, mayo del 2018 los inversores argentinos se volvieron más conservadores. Por los beneficios fiscales mantuvieron los bonos argentinos pero ahí ya estaba cubierta la cuota de riesgo como para sumar riesgo en el exterior. También están los que te dicen mi riesgo es vivir en la Argentina, lo que invierto en activos internacionales, no quiero componente de riesgo alto\", admite. \"La tarea del asesor es ajustar las expectativas de los clientes a las condiciones de mercado. Como cuando llegan y te dicen 'no quiero correr riesgo pero que me rinda algo' y ese algo no es nada realista. Hoy hay que ser conscientes de que los índices están en niveles máximos y las tasas muy bajas. Además, lo cierto es que la atención está muy tomada por la reestructuración local. Creo que no se terminan de dimensionar las consecuencias potenciales del coronavirus. Se ve como un riesgo más remoto\", advierte. Sobre la audacia de entrar al mercado en estos momentos, tiene sus reparos. \"El inversor conservador, si tiene acciones, es como apuesta a mediano largo plazo. Sólo si hay una porción de la cartera muy especulativa le diría que puede ser momento de entrar pero hay un dicho que asegura que es mejor no intentar atrapar un cuchillo mientras cae\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/confirmado-gobierno-subira-retenciones-soja-33-_0_2-q3KdNr.html","date":"26/02/2020 - 11:49","title":"Confirmado: el Gobierno subirá las retenciones a la soja al 33%","abstract":"Quedaron suspendidas las ventas de productos agrícolas al exterior en forma temporaria. Alberto Fernández anunciaría el aumento el domingo.","author":[],"key_words":"Retenciones Al CampoSojaLuis Basterra","body":"La primera medida oficial que confirma que subirán las retenciones para las exportaciones a la soja del 30% al 33% se conoció este miércoles. Un comunicado de la Secretaría de Mercados Agropecuarios informó que desde las 0 horas del 26 de febrero quedaron suspendidas las operaciones del Registro de Declaraciones Juradas de Ventas al Exterior de productos agrícolas. El Estado toma esa medida cada vez que se producen subas en el nivel de retenciones para evitar que las exportadoras se apuren a inscribir anticipadamente en el registro de exportaciones ventas con la retención \"vieja\". La decisión fue revelada por el periodista de temas agropecuarios Matías Longoni en su cuenta de Twitter y en el comunicado se detalla que la resolución de la Secretaría fue emitida por orden del ministro de Agricultura, Ganadería y Pesca, Luis Basterra. Luego de que el fin de semana trascendiera el aumento de 3% las retenciones a la soja y sus derivados (harina y aceites) pasando el tributo de 30% a 33%, distintas entidades agropecuarias expresaron su disconformidad con la medida y adelantaron que podrían realizar protestas. \"Una medida de ese tipo caería muy mal. Además, prometieron un alivio al sector y, hasta ahora, no cumplieron. Nuestro sector es uno de los que la está pasando mal, y es a uno a lo que se le está pidiendo un esfuerzo”, expresó el lunes Carlos Achetoni, titular de la Federación Agraria. El comunicado del Ministerio de Agricultura, Ganadería y Pesca que confirma el incremento de 3% de las retenciones. Desde Coninagro, cuyo titular es Carlos Iannizzotto, también se manifestaron contra la medida, que hasta hace pocos días sólo era un trascendido sobre la posibilidad de que el presidente Alberto Fernández lo anuncie en la apertura de sesiones el domingo 1° de marzo. Iannizzotto adelantó que entre el jueves y viernes de esta semana, la Mesa de Enlace se reunirá con el ministro Basterra para tratar este aumento, que impacta en los productores y en particular en las economías regionales. Ahora, el incremento adicional de 3 puntos porcentuales en las retenciones a las exportaciones, que se aprobó en diciembre en el Congreso con la ley de Emergencia Económica, pone al campo en alerta. Aunque por el momento no se prevén medidas de fuerza, debido a que \"hay ansias de dialogar y no entrar en una situación conflictiva\", según expresó el titular de Coninagro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-26-febrero_0_K5Xfmgk7.html","date":"26/02/2020 - 9:22","title":"Dólar turista hoy: cuál es la cotización este miércoles 26 de febrero","abstract":"Abren los mercados en una semana corta después de carnaval. Con el impuesto del 30% a la compra de dólares la divisa continúa sin mayores movimientos. Consultá el precio actualizado acá.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy miércoles 26 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. El precio del dólar blue este miércoles 26 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-self-storage-alternativa-inversion-inmobiliaria-ee-uu-_0_N8PzTw8z.html","date":"26/02/2020 - 9:19","title":"“Self storage”: otra alternativa a la inversión inmobiliaria en EE.UU.","abstract":"Se trata de depósitos individuales que pueden ser comprados y/o alquilados por particulares o empresas para guardar objetos y mercadería. En Estados Unidos, dejan rentas del 5,5% anual.","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Una inversión sustancialmente más baja que la necesaria para comprar una propiedad y con la promesa de una renta más alta, es el negocio que ofrecen los \"storage\" o depósitos individuales para almacenar objetos. Esta idea de alquilar o comprar sitios para que usuarios individuales o empresas puedan guardar cualquier tipo de objeto o mercadería,  surgió en los Estados Unidos, hace más de medio siglo, básicamente asociada a una fuerte demanda derivada del alto nivel de consumo en ese país. Después se expandió a Europa y se multiplicó también en la región latinoamericana. En la Argentina, estos espacios individuales también se fueron instalando en los últimos años. Una de las primeras empresas en inaugurar un complejo de este estilo fue la desarrolladora CRIBA, en Nordelta, en el Gran Buenos Aires. Allí, un complejo de bauleras, también al estilo norteamericano, se construyeron para solucionar mudanzas transitorias y el guardado de embarcaciones, entre otras cosas. También se sumaron otras experiencias en Pilar y hasta en la provincia de Neuquén, donde la firma Metrobox construyó unidades destinadas a fines similares. Marcos Victorica es un argentino que eligió-hace unos años- montar este negocio en los Estados Unidos, precisamente para captar el alto nivel de consumo y las frecuencias por mudanza o estudio que se dan en el país del Norte sumado a la falta de lugares para almacenar objetos.  \"En Estados Unidos se mudan 30 millones de personas por año\", enfatiza para mostrar la potencia del negocio. Se estima que el mercado factura US$ 33 mil millones anuales en alquileres. Director de la firma Best American Storage, el empresario se especializa en la venta de \"self storage\" en tres ciudades de La Florida y de paso por Buenos Aires, sigue tocando las puertas de potenciales inversores latinoamericanos. \"Se puede acceder a la compra de este tipo de unidades, con una inversión mínima de entre US$ 5 mil y US$12 mil, con un rendimiento del 5,5% anual que es más que el 2% que deja el alquiler de una propiedad\", señala el empresario como principal argumento de venta. También cuenta que en el mercado norteamericano los 58.000 edificios de almacenamiento que existen tienen un crecimiento que lidera el mercado de propiedades inmobiliarias comerciales del país. Estos recintos están ubicados cerca de ciudades densamente pobladas, en zonas comerciales o industriales. \"Además, los storages son de fácil ingreso y egreso, con un título de propiedad y sin costos de mantenimiento\", agrega Victorica e insiste: \"es una industria que fue calificada por Wall Street como \"a prueba de recesiones\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-miercoles-26-de-febrero_0_Kd8bOtss.html","date":"26/02/2020 - 9:13","title":"Dólar blue hoy: a cuánto cotiza este miércoles 26 de febrero","abstract":"Luego de los feriados de carnaval, los bancos abrieron nuevamente y se esperan cambios en el valor de la divisa estadounidense. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue cotiza este miércoles 26 de febrero a $74,80 para la compra y $78,80 para la venta. Además, el dólar oficial hoy cotiza a $58,99 para la compra y 63,99 para la venta luego del fin de semana y los feriados por Carnaval. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cobre--renovada-esperanza-mineria-argentina_0_IBwDa-aD.html","date":"26/02/2020 - 0:01","title":"El cobre, renovada esperanza para la minería argentina","abstract":"Bajo tierra. Existen 4 proyectos muy avanzados que reportarían US$6.000 millones anuales en exportaciones. La demanda global, en alza.","author":"Damián Kantor","key_words":"MineríaSergio Uñac","body":"En pocos años, entre 3 y 5, la Argentina podría volver a producir cobre. Y no es poca cosa ya que existen más de 10 proyectos, cuatro de ellos muy avanzados, que podrían generar alrededor de US$6.000 millones anuales en exportaciones, según datos de la cámara sectorial. La demanda global de cobre, ese mineral rojizo que abunda en Los Andes Centrales, viene creciendo ya que es uno de los principales insumos de los autos eléctricos y las energías renovables, dos rubros en pleno auge. “La Argentina podría ser Chile”, resume el director de la consultora DNI, Marcelo Elizondo, aludiendo al mayor productor y exportador de cobre del mundo. Si eso no ocurre, aclara el especialista, es porque “la industria minera está muy complicada por las regulaciones, la falta de incentivos, la presión social contra la explotación (como ocurre en Mendoza) y por la incertidumbre económica”, dijo. El año pasado, la producción global alcanzó un volumen cercano a los 21 millones de toneladas. De ese total, Chile aportó poco más de una cuarta parte (5,84 millones). Por detrás aparece Perú (2,5 millones), China (1,48 millones) Congo (1,35 millones) y Estados Unidos (1,25 millones). El consumo, como se dijo, se viene incrementando y eso alienta la actividad en el país. Sobre todo en la provincia de San Juan, donde están radicados los principales proyectos de exploración y explotación. También hay otras concesiones importantes en Catamarca y Salta. Según datos de la Secretaría de Minería, entre los 7 desarrollos en marcha más adelantados representan un volumen de casi 1,2 millones de toneladas anuales. Los más adelantados son Agua Rica (de la minera canadiense Yamana Gold), que está ubicada en Catamarca. En Salta está el yacimiento Taca Taca (Fist Quantum, también canadiense). Y los restantes están en San Juan: Josemaría y Filo del Sol (del grupo sueco Lundin), Altar (Aldebaran) y Los Azules (McEwen Mining) y Pachón (de la suiza Glencore). El secretario de Minería, Alberto Hensel, estima que “las exportaciones mineras podrían triplicarse” en los próximos 10 años, principalmente por el aporte del cobre. Las exportaciones en 2020, según la consultora Abeceb, alcanzarían los US$3.808 millones, lo que representa un incremento de 3,9% con respecto al año pasado. El oro aportaría US$2.281 millones, la plata otros US$553 millones y el litio, US$455 millones. Son los tres minerales más importantes. Junto a Chile y Bolivia, la Argentina integra el llamado “triángulo del litio”, un insumo básico para las baterías. Y con muy buena demanda. Pero Javier Cao, economista de Abeceb, aclara que “el impacto económico del cobre es mucho mayor”. Y lo ejemplifica: “Un proyecto de litio requiere de una inversión promedio de US$500 millones. Uno de cobre ronda los US$3.000 millones”. El gran interrogante es la incertidumbre económica, las retenciones a las exportaciones y la imposibilidad de girar divisas al exterior, un tema crucial si se tiene en cuenta que casi todas las mineras son multinacionales. Consultado por el Económico, Hensel sostuvo que esas trabas fueron impuestas por la ley de Emergencia Económica y “no son de carácter definitivo”. Por otro lado, el funcionario, un hombre muy cercano al gobernador sanjuanino Sergio Uñac, añade que “para proyectos de esta naturaleza, las retenciones no son determinantes”. El gobierno de Alberto Fernández, sin ir más lejos, envió varias señales al sector. En la ley de Emergencia, se estableció el 8% de las retenciones únicamente para el oro y sólo $3 por dólar a la plata, el litio y el resto de los minerales. Un porcentaje muy por debajo del 30% a la soja y el 12% a los cereales, por caso. “Fue una señal muy positiva porque las empresas esperaban una suba superior y generalizada”, analizó Cao. Por otro lado, Hensel adelanta que se avanza en un acuerdo puntual, similar al de Vaca Muerta, para gravar los desarrollos según su rentabilidad. “No todos los proyectos son iguales”, señaló. El impacto de la minería en San Juan es notable. El primer proyecto arrancó en 2005 y hoy representa el 45% de la economía provincial y el 78% de sus exportaciones. Acerca de los cuestionamientos ambientales, Hensel asegura que son infundados. Y hace una autocrítica. “Salimos al mundo a explicar el potencial de la minería en la Argentina pero en el país falta información. Y por eso la desconfianza”, dijo. Aludió así al fuerte rechazo que genera la actividad en Mendoza, por ejemplo. Ivan Grgic, responsable de Josemaría, explica que un proyecto minero es muy costoso y tiene 4 etapas: exploración, construcción, producción y cierre de mina. “El de Josemaría está en la última etapa de exploración. Pero una vez en marcha tiene la capacidad para producir 125.000 toneladas anuales de cobre concentrado durante 20 años”, señaló. El ejecutivo calculó que la construcción de la mina demoraría entre 2 y 3 años. La Argentina ingresó al exclusivo club de productores de cobre en 1997, con el desarrollo de Bajo de la Alumbrera, en Catamarca. La mina se agotó en 2018 “pero hay alrededor de 14 yacimientos que podrían tomar la posta en un lapso de entre 5 y 10 años”, dice Ricardo Martinez, geólogo y especialista en minería. Casi en sintonía con otras fuentes del sector, Martínez sostiene que la Argentina puede colarse entre los principales países productores de cobre del mundo. “Podría convertirse en un jugador de la talla de EE.UU. y Perú”. Entre los avances tecnológicos y cambios en la matriz energética, la demanda alcista del cobre derrama proyecciones optimistas para el cobre, cuya principal virtud es la conductividad. “Los autos eléctricos y los híbridos triplican la cantidad de cobre con respecto a un automóvil a combustión”, grafica Grgic. En la industria calculan que la oferta actual de cobre cubre la demanda. Pero que eso irá cambiando con el correr de los años. Por tal motivo, “las perspectivas con los precios a mediano plazo son buenas”, remarcó Cao, de Abeceb. A diferencia de otras explotaciones mineras, incluso con los proyectos petroleros o gasíferos, el cobre tiene ventajas y desventajas. Por un lado, son inversiones con recuperos a largo plazo. Pero por el otro, los yacimientos rinden durante muchos años y el mineral siempre viene acompañado. Puede ser oro o molibdeno, según la locación y el tipo de veta. “El cobre —recuerda Elizondo— representa casi la mitad de las exportaciones de Chile. Para que pueda desarrollarse en la Argentina hace falta una política de incentivos a las inversiones ya que la minería se concentra en pocas compañías, todas internacionales, que exigen reglas claras y de largo plazo”, finalizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-informe-uca-pobreza-multidimensional-crecio-2019-37-5-_0_L2bJAm_z.html","date":"26/02/2020 - 0:01","title":"Nuevo informe de la UCA: la pobreza multidimensional creció en 2019 a 37,5%","abstract":"El índice incorpora tanto la pobreza por ingresos como la condición de ser pobre en al menos una de las dimensiones de alimentación, vivienda, salud, educación, trabajo y servicios básicos.","author":"Daniel Mecca","key_words":"Últimas NoticiasPobreza","body":"El 37,5% de la población urbana es pobre. No solamente porque no tiene ingresos que le permitan comprar los alimentos y demás productos y servicios de una canasta básica -según el valor que fijaba el INDEC a fines de 2019-, sino porque tiene al menos una carencia en 6 indicadores básicos como alimentación, vivienda, salud, educación, trabajo y servicios básicos. Se trata de un nuevo informe del Observatorio de la Deuda Social Argentina (ODSA) de la Universidad Católica Argentina (UCA), que mide la pobreza multidimensional, es decir, la situación de ingresos de los hogares pero también las condiciones en que se encuentran en cuanto al cumplimiento efectivo de una serie de aspectos asociados a derechos. Los datos son del período julio, agosto, septiembre y octubre de 2019, los cuales se compara históricamente con la serie desde 2010. En rigor, es la cifra más alta desde ese año. Los nuevos valores implican un crecimiento de 6,1 puntos en el índice de pobreza multidimensional respecto de 2018, cuando se encontraba en 31,4 por ciento, y representa una suba de casi 8 puntos desde 2010, cuando estaba en 29,7 por ciento. Fuente: Observatorio de la Deuda Social Argentina El informe, titulado “La pobreza más allá de los ingresos. Informe sobre pobreza multidimensional 2010-2019”, presenta nuevos datos obtenidos a partir de una novedosa y completa metodología de medición, que registra la situación de los ingresos de los hogares así como sus condiciones frente a derechos tales como el acceso a la alimentación y la salud, servicios básicos, vivienda digna, medio ambiente, educación, empleo y seguridad social, según informó Télam. Así, según el relevamiento realizado entre 2010 y 2019, la cifra de pobreza multidimensional fue variando de la siguiente manera: 29,7 al inicio de la serie; 24,8 en 2011; 24,4 en 2012; 25,5 en 2013; 26,5 en 2014; 27,2 en 2015; 29,2 en 2016; 26,7 en 2017; 31,4 en 2018 y 37,5 en 2019. Esta medición no es similar a la del INDEC que califica como indigentes o pobres a los hogares y las personas que no tienen ingresos suficientes para adquirir una canasta de alimentos o básica total. El Observatorio, el año pasado, había publicado que en 2019 la pobreza por ingresos en las personas había sido de 40,8% (el año anterior había sido de 33,6%). No debe confundirse ese valor con la medición multidimensional. En diálogo con Clarín, Agustín Salvia, director del ODSA, explicó que esta última incorpora tanto la pobreza por ingresos como la condición de ser pobre en al menos una de las 6 dimensiones. “Porcentualmente es menor una que la otra justamente porque es una intersección, tiene que cumplir las dos condiciones. El aumento que ha experimentado la pobreza multidimensional en los últimos años está fuertemente afectada por la pobreza por ingresos, mientras que los otros indicadores, si bien es dispar, tiende en promedio a disminuir lentamente tanto en la primera etapa del Gobierno kirchnerista como en el período del gobierno macrista”, explicó Salvia. “Lo más sustancial del informe no es solo esta medida sintética, que muestra cuántos son pobres por ingresos y al mismo tiempo por otra dimensión, sino su evolución en el tiempo. El informe examina cada una de las dimensiones y, dentro de ellas, sus distintos comportamientos, donde hay progresos importantes en materia de vivienda, hábitat y servicios, así como hay deteriores en materia de trabajo, seguridad social y salud”, agregó. El informe revela una tendencia dispar en la que, por una parte, se observan en la década mejoras sustanciales en el acceso a una vivienda digna y a un medio ambiente saludable pero, por otra parte, se manifiesta un deterioro, claramente marcado a partir de 2016, en las dimensiones alimentación y salud, y en el acceso al empleo y la seguridad social, “aspectos más ligados de manera más directa a los ciclos económicos”, se precisó en el resumen ejecutivo. En cuanto a la pobreza estructural (definida como tres o más carencias), el informe señala que “asume una tendencia decreciente tras 2010, permaneciendo en niveles cercanos al 16% hasta 2015. A partir de 2016 comienza una etapa en que experimentó un incremento sostenido (con la excepción de 2017)”, llegando a su nivel más alto en 2019, del 21%.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-define-nueva-york-detalles-quita-pedira-bonistas_0_3RCam51Q.html","date":"25/02/2020 - 20:51","title":"Martín Guzmán define en Nueva York los detalles de la quita que le pedirá a los bonistas","abstract":"El funcionario llegó a Manhattan luego de pasar por Washington, donde tuvo un encuentro con autoridades del FMI.","author":"Paula Lugones","key_words":"Martín GuzmánFondo Monetario InternacionalÚltimas Noticias","body":"Rodeado de un gran hermetismo, el ministro de Economía, Martín Guzmán, mantuvo reuniones este martes en Nueva York para afinar la quita que pedirá a los bonistas que poseen títulos argentinos bajo ley extranjera. El funcionario llegó a Manhattan luego de pasar por Washington, donde tuvo un encuentro con autoridades del Fondo Monetario Internacional para continuar el diálogo sobre la sustentabilidad de la deuda “en un momento crítico porque es previo a una oferta de canje”, según dijo Guzmán a corresponsales argentinos poco antes de ingresar a la reunión en el edificio del FMI. Luego tomó un vuelo hacia Nueva York para tener contactos este martes con los principales tenedores de bonos, bancos y entidades asesoras que son necesarias en el mecanismo para concretar una oferta. No se divulgó su agenda oficial. Si bien en principio se pensaba que Guzmán estaría solo el martes en la ciudad, el funcionario extendió un día más su estadía. Dado que el presidente Alberto Fernández estableció el 31 de marzo como fecha límite para resolver el tema de la deuda, hay procesos que deben ponerse en marcha de forma urgente. Primero, el Gobierno debe contratar a una entidad asesora --formada por financistas, abogados y lobbystas-- para evaluar, en base a la capacidad de pago del país, una oferta con solidez técnica que pueda ser aceptada por buena parte de los bonistas. Néstor Kirchner contrató -en 2003- al francés Lazard Frères y ahora se especula con que podría ser el Rothschild. Luego de que esta entidad elabora la oferta, comienza el proceso formal de colocación, que debe hacerlo un banco más grande, con mayor contacto con los bonistas. Podrían ser el Deutsche Bank, el Bank of America o el JPMorgan, entre otros. Todo esto debe definirse rápidamente estos días ya que el tiempo apremia y Guzmán seguramente habló con representantes de estos grupos en Manhattan. Los tenedores de bonos más importantes son BlackRock, Templeton, Pimco, Gramercy, Greylock y Fidelity, entre otros, y se estima que ha tomado contacto con ellos. La última vez que Guzmán estuvo con estos fondos y otros en Manhattan, a principios de febrero en el Council of the Americas, la presentación del ministro no fue muy bienvenida. Los inversionistas criticaron fundamentalmente que Guzmán solo haya brindado pautas económicas generales, sin demasiadas precisiones. Semanas después, no se ha avanzado demasiado al respecto. Una fuente al tanto de la negociación en Manhattan señaló a Clarín que “hay que reestructurar, pero en el contexto de un programa serio y claro. Por ahora es pura narrativa oficial”. Y reclaman ver los números, sobre todo las metas fiscales del futuro programa, para ver si aceptan o no una oferta. “Los grandes bonistas esperan y rezan que puedan sentarse a discutir con datos”, agrega. El Gobierno, según anunció Guzmán en el Congreso, busca aplazar los vencimientos hasta 2023, cuando estima que la economía volverá a crecer. Quiere, además, que los acreedores privados hagan una quita sustancial de su deuda, que algunos colocan cerca de un 30%. El propio FMI avala esa idea, ya que ha dicho que la deuda de Argentina no es sostenible, como pregonaba el presidente Alberto Fernández, y pidió un “contribución apreciable” a los bonistas. Algunos piensan que el Gobierno pide demasiado esfuerzo sin aportar números, algo que es fundamental para los inversionistas. “Hay mucha ligereza”, dicen. Parafraseando al ex ministro Juan Carlos Pugliese, “les hablan con el corazón y ellos (los bonistas) responden con el bolsillo”. En palabras más amables, Hans Humes, presidente de Greylock Capital, ya había dicho a Clarín que “los acreedores privados están dispuestos a hacer concesiones”, aunque agregó que “hubiéramos recibido con agrado más datos analíticos que podrían ser la base para ver qué brechas existen y cómo los acreedores pueden ayudar a cerrar esas brechas”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
