{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atp-rio-janeiro-gano-federico-coria-unico-argentino-cuartos-final_0_6S_EbN5T.html","date":"20/02/2020 - 0:02","title":"ATP de Río de Janeiro: ganó Federico Coria y es el único argentino en cuartos de final","abstract":"El santafesino se impuso en tres sets al español Carlos Alcaraz y en la próxima ronda enfrentará al chileno Garín, verdugo de Federico Delbonis.","author":[],"key_words":"TenisFederico DelbonisÚltimas Noticias","body":"El santafesino Federico Coria venció esta noche en tres sets al juvenil español Carlos Alcaraz y se convirtió en el único argentino que continúa en el ATP 500 de tenis en Río de Janeiro, certamen que se disputa sobre superficie de polvo de ladrillo y reparte premios por más de 1,9 millones de dólares. El jugador rosarino, de 27 años y ubicado en la posición 116 del ranking mundial ATP, se impuso al adolescente Alcaraz (16 años y 406 en el escalafón internacional), con parciales de 6-4, 4-6 y 6-4, tras dos horas y 17 minutos de juego en una de las canchas del Jockey Club brasileño. De este modo, Coria se instaló en cuartos de final del certamen carioca y jugará este viernes ante el chileno Christian Garín (25 y tercer preclasificado), que doblegó más temprano al bonaerense Federico Delbonis (86), por 6-4 y 6-3, luego de una hora y 37 minutos. El argentino Federico Delbonis en acción durante el encuentro ante el chileno Cristian Garin en el marco del Abierto de Río de Janeiro. /EFE/ Antonio Lacerda/ En otros encuentros jugados hoy, el húngaro Attila Balazs derrotó al brasileño Thiago Monteiro, por 1-6, 6-1 y 6-4, mientras que Pedro Martínez prevaleció sobre Pablo Andújar, por 6-1 y 6-4, en el duelo entre jugadores españoles, por segunda ronda. Mañana, por octavos de final, el máximo favorito, el austríaco Dominic Thiem (4) se topará con el español Jaume Munar (99), en uno de los choques más atractivos. Fuente: Télam  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/resignacion-lionel-messi-hoy-hoy-alcanza-pelear-champions-league-_0_fiIsoqZA.html","date":"19/02/2020 - 21:48","title":"La resignación de Lionel Messi: “Hoy por hoy, no nos alcanza como estamos para pelear la Champions League”","abstract":"El rosarino regresó de Dubai y dio en una extensa entrevista a Mundo Deportivo, donde no dejó tema por hablar. La familia, la vida en Barcelona y el escándalo de las redes sociales que sacudió al club.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"En un momento complicado para Barcelona <U+200B>por dificultades deportivas y extradeportivas, Lionel Messi dio la cara y brindó una extensa entrevista al diario Mundo Deportivo en la que reconoció que las posibilidades del equipo catalán en la Liga de Campeones de Europa<U+200B> son pocas. “Si queremos optar a la Champions, tenemos que seguir creciendo y mucho porque creo que, hoy por hoy, no nos alcanza como estamos para poder pelearla”, aseguró el rosarino, quien también consideró que en la Liga de España<U+200B> la pelea con Real Madrid será mano a mano hasta el final del certamen. Actualmente, el conjunto que dirige Zinedine Zidane es líder con un punto de ventaja sobre los conducidos por Quique Setién. La pelea por la Liga de España “Tanto el Madrid como nosotros estamos siendo muy irregulares, perdimos muchos puntos. Creo que vamos a estar peleando hasta el final los dos y que no se terminará la Liga después del clásico, pase lo que pase. Quedarán partidos importantes. Nosotros tenemos salidas duras y ellos también. Después, de local podés perder, como el Madrid perdió puntos el otro día contra el Celta. A nosotros también puede pasarnos”. El rendimiento de Barcelona “Tenemos que ser más regulares en el juego, agarrar lo antes posible todas estas cosas nuevas que estamos poniendo en práctica, ser más fiables, no cometer los errores tontos que venimos cometiendo durante todo el año. Debemos manejar todos los detalles porque en la Champions cualquier mínimo detalle te condena y nosotros tenemos que tratar de llegar al cien por cien en todo para intentar ganar”. Las eliminaciones en las últimas dos temporadas de la Champions “Todavía no encuentro una explicación, sobre todo a lo de Liverpool. Lo de Roma puede pasar una vez, te agarra de sorpresa, pero que nos vuelva a pasar el año siguiente con el resultado que llevábamos y que sea más o menos parecido a lo que me había pasado es difícil de explicar”. La vida en Barcelona \"Amo Barcelona, si bien extraño muchísimo Rosario. Esta es mi casa, estuve más tiempo acá que en Argentina. Me encanta Barcelona, el lugar donde vivo, Castelldefels, y hago una vida que me gusta mucho. La familia “Afortunadamente la profesión me permite pasar mucho tiempo con los nenes. Me permite entrenar e ir rápido a comer con Antonela y recoger a los nenes. Y después, estar pendiente de alguna actividad que tengan o hacer algo con ellos para llegar a la noche, cenar y llegar muertos porque con tres terminamos destruidos. Los martes y jueves los nenes tienen fútbol y venimos a la Ciudad Deportiva para la escuelita. Tenemos una vida muy normal que me gusta porque me gusta la rutina, tanto en mi profesión como en mi vida. Para mí, está espectacular y nos adaptamos a eso”. El escándalo de las redes sociales “Me agarró un poco de sorpresa porque no estaba acá. Cuando llegué, me enteré un poco de todo. El presidente nos dijo lo mismo que dijo en la conferencia de prensa: cuál era la situación, lo que había pasado. Todo lo que dijo nos lo contó a los capitanes en privado”. “Veo raro que pase una cosa así. Pero decían también que habría pruebas. Habrá que esperar a ver si es verdad o no. Mucho no podemos decir y sí esperar a ver qué pasa con todo esto. Me pareció un tema raro”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/promesa-trabajo-mancomunado-grieta-copa-america-segura_0_Ht1P5scY.html","date":"19/02/2020 - 21:41","title":"Promesa de trabajo “mancomunado” y sin grieta para una Copa América segura","abstract":"Se formó una Unidad de Seguridad que tiene a todos los sectores políticos alineados para el evento que se desarrollará en conjunto con Colombia; 18 partidos se jugarán en 5 sedes del país.","author":[],"key_words":"Copa AméricaSeguridad","body":"Con la presencia de los encargados de las jurisdicciones involucradas en la Copa América 2020 que Argentina organizará en conjunto con Colombia, se llevó adelante la presentación del plan de seguridad en la Superintendencia de la Policía Federal. Presentado por el flamante director de Seguridad en Espectáculos Futbolísticos, Agustín García Puga, el plan tendrá como prioridad articular los esfuerzos entre las dependencias de la Ciudad (River), Provincia de Buenos Aires (Ciudad de La Plata), Córdoba (Mario Alberto Kempes), Mendoza (Malvinas Argentinas) y Santiago del Estero (Unico) que serán las cinco sedes en las que se disputarán 18 partidos en nuestro país. Entre ellos, Argentina-Chile, el duelo inaugural que se jugará el 12 de junio. “Tenemos que trabajar de manera mancomunada”, manifestó Eduardo Villalba, secretario de Seguridad y Política Criminal. Aquí no habrá grieta posible. En ese sentido, Juan Pablo Sassano, subsecretario de Seguridad Ciudadana, le dijo a Clarín: “Acá no importa el color político. Estamos todos en el mismo barco para cuidar a los ciudadanos”. Se espera un movimiento de 200 mil personas producto del evento y García Puga recordó que en la Copa América de 2011, celebrada íntegramente en Argentina, se vendieron 700 mil entradas. Habrá una especial atención al traslado internacional e interprovincial y en los pasos fronterizos. Hubo un pedido particular. Fue el de Fernando Silva, representante de la AFA, quien le pidió a la Policía Federal que custodie al plantel argentino porque “será un honor y se sentirá identificado con ella”. En la reunión hubo miembros de los países que disputarán la Copa y, entre ellos, el embajador de Colombia, Alvaro Pava Camelo, quien deseó una final entre su seleccionado y el que dirige Lionel Scaloni. Habrá un estricto control sobre los barras con derecho de admisión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-newell-s-sueno-tenerlo-futbol-argentino-posible_0_qQiGdrt-.html","date":"19/02/2020 - 21:25","title":"Lionel Messi, a Newell's: el sueño de tenerlo en el fútbol argentino es posible","abstract":"El crack rosarino podría ser protagonista de un bombazo inesperado. Ya se iniciaron gestiones y dirigentes de la Lepra están en Barcelona.","author":[],"key_words":"Lionel MessiNewell's Old Boys","body":"El trabajo es de hormiga. Lleva meses, semanas. De a poquito, paso a paso. Sienten que cada vez están más cerca. Ayudó el contexto, claro. Porque allá ya no es lo que era y acá tampoco. Lo esperaran para cobijarlo y darle eso que tantas veces se elogiaba a la distancia del entorno europeo. ¿Lionel Messi va a venir a jugar en Newell's<U+200B>? La pregunta por ahora es imposible de responder con certeza, aunque inmediatamente irrumpe una seguridad: nunca la posibilidad fue tan posible. Para armar el rompecabezas argentino primero se tuvo que romper el catalán. Las piezas que siempre encajaron perfecto en Barcelona ya no están tan firmes. Es posiblemente el momento de entorno más enrarecido para Leo desde que está en el equipo culé. Alcanza con repasar algunos episodios de este inicio de 2020: despidieron a Ernesto Valverde con quien tenía una buena relación, no contrataron un centrodelantero ni siquiera ante la grave lesión de su amigo y socio Luis Suárez (también se lesionó Dembélé), tuvo un fuerte cortocircuito con el secretario deportivo y ex compañero, Eric Abidal y, en las últimas horas, quedó involucrado en un confuso episodio por la supuesta contratación del club a una empresa para que difamara a las principales figuras del equipo, entre ellas el rosarino, claro. En medio de la tormenta, Messi, el nuevo Messi, el que alza la voz más fuerte que antes, le concedió una entrevista a Mundo Deportivo: “Amo Barcelona, si bien extraño muchísimo Rosario. Esta es mi casa, estuve más tiempo acá que en Argentina. Me encanta Barcelona, el lugar donde vivo, Castelldefels, y hago una vida que me gusta mucho”. Queda claro: si el entorno en tierras catalanas hubiera sido el de siempre a Messi ni se le habría ocurrido mudarse. Pero las cosas cambiaron y hay que leer entrelíneas a Leo, al nuevo Leo: aclara que está cómodo en el lugar que lo adoptó como gran figura, subraya que es su casa y deja la bandeja lista para que una posible salida se convierta inmediatamente en una factura para el presidente, Josep Maria Bartomeu. El subtitulado: “Yo nunca quise irme, pero el contexto me terminó echando”. La portada de Mundo Deportivo de este jueves, con un mano a mano con Lionel Messi. Con este panorama, Newell's mueve sus fichas. Y como se dijo, lo hace desde hace varios meses, aunque ahora aceleró a fondo. Maxi Rodríguez, capitán de la Lepra y compañero de Leo en la Selección, ya lo tentó por teléfono en varias ocasiones. Y, según pudo averiguar este medio desde hace dos semanas están en Barcelona el vicepresidente de Newell's, Cristian D'Amico y el manager Sebastián Peratta, ex arquero del club. Allí hubo línea directa. Y las primeras sensaciones son positivas. El optimismo viajó esta vez en sentido inverso, desde España a Argentina. Aquí hay otro factor importante: Claudio Tapia. Ya existió un contacto entre el presidente de la AFA y Messi, de muy buena relación. Por el momento es difícil especular con plazos. La Copa América que se disputará a mitad de año en Argentina-Colombia puede ser un buen anzuelo si las cosas salen bien para la Selección de Scaloni. Ganar un título siempre esquivo con la celeste y blanca representaría el camino ideal rumbo a Qatar 2022, el que seguramente será el último Mundial de Messi. Hay otra clave que, según cuentan desde Rosario, pesará en la balanza: si Newell's se clasifica para la próxima Copa Libertadores las chances de que juegue en el equipo argentino son muy altas.  Hace unos días en diferentes declaraciones radiales, el vicepresidente D'Amico admitió que Newell's está haciendo todo lo posible para repatriar a Leo. \"Es un proyecto que acercó la Agrupación Autoconvocados -reveló-. Me pareció muy bueno y nosotros le dimos un plus. Todo eso fue elevado a la AFA. Estamos hablando del mejor jugador del mundo. Habría que preparar un país para recibir a Lionel Messi\". <U+26BD> Un plan para preparar la llegada de #Messi al fútbol argentino <U+0001F534><U+26AB>Todo sueño tiene que tener un plan para hacerlo posible. Hacemos público este proyecto, que ya venimos trabajando, para que el mejor del mundo vuelva al club de sus amores.> Mirá: https://t.co/QhgISafC78 pic.twitter.com/CBwWflIAai Es evidente que una posible llegada de Leo al fútbol local le daría una inyección inesperada y vital al debilitado fútbol local, muy devaluado en los últimos años al compás de la crisis económica que sufrió el país. “Nos permitiría llegar a un montón de lugares a los que hoy no llegamos como producto”, remarcó Mariano Elizondo, presidente de la Superliga. El proyecto que llegó a Newell's y que fue extendido a AFA está plasmado en 15 páginas. Allí destacan, entre otras, cosas los beneficios económicos que tendría el fútbol local en concepto de venta de derechos televisivos, sponsors... “La idea es vincular a todas las partes que se verían beneficiadas si él llega a venir, sentarlas a la mesa y trabajar para lograr las condiciones. La AFA, la Superliga, la Intendencia y la provincia, el Gobierno Nacional… Ahora trabajamos para que cada una de las entidades involucradas vea el proyecto y sea parte de la agenda”, detallan en el proyecto. Y se suman al concepto que bajó D'Amico: “Se trata de Messi en Argentina, es algo que supera a Newell’s\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/champions-league-atalanta-leipzig-revelaciones-siguen-agrandando-historias-europa_0_QNPnXQuP.html","date":"19/02/2020 - 21:14","title":"Champions League: Atalanta y Leipzig, las dos revelaciones que siguen agrandando sus historias en Europa","abstract":"Los italianos golearon 4-1 a Valencia como locales. Y los alemanes vencieron en Londres al Tottenham por 1-0.","author":[],"key_words":"Champions League","body":"Atalanta de Italia y RasenBallsport Leipzig de Alemania son las dos revelaciones de la Champions League, los equipos que sorprendieron al meterse entre los 16 mejores de Europa. Ambos arrancaban este martes los octavos de final, ante Valencia y Tottenham<U+200B>, respectivamente, y la duda sobre cómo responderían ante un inusual escenario. Pero se plantaron los dos y demostraron que están para seguir escribiendo la historia. En Bérgamo, el conjunto que capitanea Alejandro Gómez vapuleó 4-1 a Valencia, mientras que en Londres los alemanes jugaron un partidazo y se quedaron demasiado corto con el 1-0 ante los dirigidos por José Mourinho. Las revanchas se jugarán el 10 de marzo. En Italia, y en menor medida en Europa, todos hablan del fútbol ofensivo de Atalanta. Es una fiesta de fútbol el elenco italiano, una máquina de atacar. Un dato sirve para graficar: con 63 tantos es el máximo goleador de la Serie A, 17 más que el líder Juventus y 8 más que el escolta Lazio. “Tenemos una forma atípica de jugar en Italia, especialmente tratándose de un equipo provincial como nosotros, pero nos da resultados desde hace años”, aseguró el Papu Gómez en una interesante entrevista con el diario El País de España. Y agregó: “Nosotros sabemos que arriesgamos el contragolpe del rival. Pero eso nos da más beneficios que problemas. Por eso marcamos tantos goles. Preferimos arriesgar de esa manera y no estar todos metidos atrás, no ver la pelota jamás, esperar una situación de contragolpe”. Gian Piero Gasperini es el padre de la criatura. Luego de una década dirigiendo a juveniles en Juventus, el técnico comenzó a entrenar a equipos de mayores. Arrancó en Crotone y pasó por Genoa, Inter y Palermo antes de recalar en Atalanta, en 2016. En Bérgamo encontró su lugar en el mundo con Alejandro Gómez como gran aliado. Ayer, ante los españoles, el conjunto italiano (que fue local en el San Siro de Milan por una cuestión de seguridad) dio una cátedra de fútbol. Fue 4-1 con un doblete de Hans Hateboer, uno de Remo Freuler y el restante de Josip Ilicic. El Papu participó del primer y el tercer gol, mientras que el otro argentino, el defensor José Palomino, cometió un error en el descuento de Valencia. Y una curiosidad que evidencia la vocación ofensiva de Gasperini: cuando faltaban 15 para el final y con el resultado 4-1, el DT puso en cancha al colombiano Duván Zapata, ex delantero de Estudiantes de La Plata, y sacó a Mattia Caldara, el líbero de la línea de 3 defensores. “Sabíamos dónde hacerles daño, preparamos bien el partido en esta semana. Era parecido al partido con el Roma (ganado 2-1 el pasado sábado en la Serie A). Las situaciones que tuvimos las concretamos y el resultado es muy bueno”, analizó el Papu después de la goleada. Leipzig es el equipo más odiado de Alemania y la sensación se empieza a expandir por Europa. En 2009, la empresa de bebidas energéticas Red Bull compró la licencia federativa de SSV Markrastädt, equipo de la quinta división. Desde ahí, con una fuerte inversión económica, fue escalando hasta llegar a la Bundesliga, en 2016. El año pasado fue subcampeón de la Liga y también de la Copa de Alemania Los aficionados teutones sostienen que con Leipzig se muere la cultura del fútbol. La mayoría de los equipos alemanes son tradicionalista y pertenecen a los socios. Pero hay algo más: es uno de los pocos clubes de la extinta a la República Democrática Alemana. Ajeno al qué dirán se encuentran Timo Werner, ese delantero que pretenden los más grandes de Europa, y sus compañeros. Ayer se plantaron en Londres ante el Tottenham de Mourinho (Giovani Lo Celso fue titular y Erik Lamela ingresó en la segunda parte) y lo pasaron por arriba: tuvo el 57 por ciento de la posesión del balón y disparo al arco en 16 oportunidades. El resultado apenas fue 1-0 con gol de penal del propio Werner y el arquero Hugo Lloris fue elegido como el mejor jugador del partido. “No pudimos contar con Harry Kane y Son y lo sentimos. Igual, eso me da confianza en el espíritu y la mentalidad de mis jugadores, de lo que somos como grupo. Un fantástico grupo de jugadores”, destacó Mou. w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pusineri-pido-paciencia-entienda-realidad-plantel-_0_fhe5VX4Z.html","date":"19/02/2020 - 20:33","title":"Lucas Pusineri: “No pido paciencia, sino que se entienda la realidad de este plantel”","abstract":"A un mes y medio de haber asumido y con la derrota en el clásico de Avellaneda aún fresca, el DT analiza el inestable presente de su equipo: “Quiero un proyecto que se sostenga en el tiempo. No sirve tocar un pico y enseguida ir muy abajo”.","author":"Nahuel Lanzillotta","key_words":"Lucas PusineriIndependiente","body":"Tiene ganas de hablar. Después de un mes y medio de trabajo, de seis partidos dirigidos, de una derrota durísima en el clásico de Avellaneda y en medio de la densa atmósfera que se respira en Independiente, Lucas Pusineri siente la necesidad de parar la pelota para sentarse por un rato y reflexionar sobre el momento de su equipo y del club. Ahí, después del almuerzo y en la intimidad de su oficina en el centro de alto rendimiento del predio de Villa Domínico, el DT del Rojo trata de poner las palabras justas para enviar mensajes a los hinchas, jugadores y dirigentes a través de este juego de preguntas y respuestas con Clarín. -¿Todavía se siente internamente la derrota en el clásico? -Yo ya di vuelta la página. Tenemos por delante el objetivo de la Copa Sudamericana y mejorar en la Superliga. Entiendo el malestar y la sensación que produjo no haber ganado ese partido, pero yo tengo que seguir focalizado en los objetivos. Cada hincha en particular pondrá este clásico en el lugar que merece en la historia. -¿Para vos qué lugar ocupa? -Yo lo pongo en un lugar de 3 puntos y nada más. Si vamos a hablar de otras cosas sería importante remarcar un poco la historia... Prefiero que quede en que sólo fueron 3 puntos porque realmente eso fue lo que valió. \"Ya di vuelta la página\", asegura Pusineri sobre la derrota ante Racing. Foto: Maxi Failla. -Pero hay derrotas y derrotas. ¿Esta no dejó una marca? -Lo que sucedió después fue importante. Rápidamente tuvimos la revancha de poder ganar por la Copa Sudamericana. Por el campeonato, si bien cuesta reacomodar un poco las piezas, conseguimos un empate. Fuer agónico, es cierto, pero el equipo está tratando con mucho esfuerzo de enderezar el rumbo. -Alguna vez Diego Cocca dijo que prefería ganar un título y perder un clásico. Fue muy criticado, pero luego salió campeón. ¿Esta caída dejará de doler si sucede algo similar en Independiente? -Sería importante lograr un título, en Sudamericana, en la Copa Superliga, en la Copa Argentina. Sería importante, pero no por el clásico, sino por lo que obliga la historia de Independiente. -Se habló mucho de los cambios que hiciste en ese partido. ¿Te equivocaste o volvería a hacer lo mismo? -En el primer partido que jugamos en el Libertadores de América lo amonestaron a Barboza y luego lo expulsaron y después perdimos ese partido con River. Me llegaron muchos comentarios de gente que decía que debí sacar a Barboza. No siempre se puede sacar a un futbolista porque está amonestado porque hay que convivir con los momentos de un partido. En cancha de Racing, con dos hombres más, traté de sentir que el partido se podía ganar y no darle lugar a que pudieran expulsar a Sánchez Miño o Bustos. De hecho, el tercer cambio que no hice era Lucas Romero, que terminaron expulsando. Los cambios siempre fueron en busca de ganar el partido. -Tuviste expulsados en casi todos los partidos. ¿Por qué? -Tenemos que mejorar ahí. Hacemos nuestra autocrítica. Evidentemente en la parte emocional tenemos que mejorar ampliamente. Todas las expulsiones fueron evitables. Hay que trabajar, sin caerle al jugador de modo despectivo, pero si remarcándole que debe hacer mejor las cosas. -¿Se puede aislar a los jugadores del clima difícil que se vive en la cancha? -Como futbolista me tocó estar en situaciones así. El mejor mensaje que puedo transmitir es el de la simpleza, hacer las cosas fáciles desde el juego. Muchas veces es lo más difícil del fútbol. A partir de ahí quiero darle seguridad a mis jugadores para soportar este momento. Independiente exige y empuja y nosotros tenemos que estar preparados para sacar resultados y volver a meter el auto en la ruta. -¿Es complicado en este contexto poner a los más pibes y no quemarlos? -Lo primero que hay que saber es cuál es la realidad. Y la realidad indica que este es un plantel corto en el que también hay muchos juveniles. La idea es darles rodaje dentro de un marco cordial para que puedan rendir en plenitud. Hay que saber tratar a los juveniles. No tienen que estar aislados de lo que sucede. Hay que darles la posibilidad de que convivan, de que vayan sumando minutos para consolidarlos a futuro y que su rendimiento sea siempre ascendente y no bajen. Lucas Pusineri y los juveniles: \"Hay que darles rodaje dentro de un marco cordial\". Foto: Maxi Failla -¿La presencia hoy de muchos chicos responde a la necesidad de un plantel corto porque no se trajo nada más que al resultado de un proceso? -Es un poco así. Nosotros agarramos este proceso ya comenzado. En esto 40 días de trabajo fuimos observando a los futbolistas y trabajando con el plantel con el que contamos. En este contexto de plantel reducido tratamos de darle un marco para que ellos puedan rendir en plenitud. Y sí, tengo un poco la urgencia. Muchos cambios fueron obligados por lesiones o expulsiones y tengo que recurrir a ellos. Trato de hablarles mucho para que entiendan que están ante una oportunidad única. -¿Es cierto que no pediste refuerzos como dijeron desde la dirigencia? -En primer lugar yo sé que Independiente cuenta con un buen plantel, pero luego fueron emigrando algunos jugadores. Y en ese sentido veo que en algunos puestos... Faltaría un delantero más. Fijate que ahora tenemos a uno expulsado (Leandro Fernández) y no tengo en Reserva a alguien que me cubra ese lugar. También sabíamos del contexto financiero que vive la institución y una de las premisas fue ajustarnos a eso. A futuro seguramente vendrán cosas mejores. Lo importante es estar todos juntos alineados para que Independiente tenga calma. -¿Pediste que no se vaya nadie más? Se habla de ofertas por Franco, Benítez, Bustos... -La verdad que sí. Yo pensé que estaban los libros de pases cerrados. Yo creo que ya tendríamos que dar por terminado el movimiento de futbolistas en este mercado salvo que sucedan situaciones que desconozco en las negociaciones. La idea es mantener el plantel para ser competitivos. -¿Sentís que hoy, ante la primera oferta, los jugadores de Independiente prefieren cambiar de aire? -Puede suceder que así sea. Por eso yo digo que voy a contar con el que quiera estar y al que defienda al equipo y al grupo. Nos representamos entre todos. Entiendo el contexto que se vive también en Argentina. No está fácil y cada uno busca optar por una mejora salarial. -¿Las deudas con el plantel pueden interferir en el juego? -En todos los clubes donde jugué yo no había una garantía absoluta de cobrar al día. A mí nunca me pagaron en tiempo, pero a la larga siempre me han cumplido. El jugador sabe que a la larga termina cobrando. Es indudable que hay una responsabilidad tremenda para hacerle frente a determinados contratos en el fútbol argentino. -¿El fútbol argentino necesita replantearse las cosas a raíz del contexto de país? -Sí, sin duda. Tiene que ser todo mucho más ordenado. Los ingresos que recibe de la TV acá no son los mismos que los que recibe un equipo mexicano porque eso un equipo argentino no puede pagar más que uno de allá, por ejemplo. Si no mejoramos en este aspecto a futuro puede haber más complicaciones. Hay que evitar que se haga una bola y que se vuelva a los paros y a lo que ya pasó hace algunos años. \"Puede ser que hoy los jugadores prefieran cambiar de aire\", reflexiona Pusineri ante Clarín. Foto: Maxi Failla. -¿La situación del club es peor o tal como lo preveías? -Llegué en 2002 al club como jugador y previo al título de ese año, Independiente venía de un ambiente muy caldeado. Desde 2002 a la actualidad, sacando las dos Sudamericanas, tuvo muchos más malos años que buenos. Siempre supe cuál era la actualidad del club. Nosotros tratamos de hacer algo diferente para que pueda ser sostenible en el tiempo. En estos poquitos días estamos viendo cosas y sacando conclusiones de jugadores cuya continuidad se verá a futuro de acuerdo a su rendimiento. Estamos en constante evaluación para tener un diagnóstico. Para contestar tu pregunta, sabíamos que era un ambiente difícil. Queremos darle honestidad al trabajo. -¿Si no fuera Independiente habrías dado un paso al costado? -La verdad que no. Jamás se me pasó por la cabeza. Nosotros tenemos que saber informar cuál es el presente, cuál es el estado real de lo que pasa. La gente necesita estar informada. -¿Y cuál es el estado real? -Que asumimos en un proceso ya iniciado, que el contexto es difícil, que Independiente hace muchísimo que no viene bien y que, más allá de un partido, nosotros estamos tratando de hacer un trabajo serio y planificado. Independiente necesita tener la calma que no tuvo nunca de manera estable en los últimos 18 años. Después de cada título ganado en el último tiempo después le siguió un bajón. Nunca se pudo sostener. Pasó en 2002, en 2010 y en 2017. -¿Cómo fue el cruce que tuviste con algunos barras e hinchas después del clásico a la salida de Domínico? -Entiendo a la gente. La calentura. Al hincha hay que entenderlo y escucharlo. Pero hay que entender que este es un plantel reducido y con varios juveniles. La única verdad es la realidad. No pido paciencia, sino que se entienda la realidad del plantel. Esto se revierte con profesionalismo y honestidad. -Ya nombraste dos veces la palabra honestidad. ¿Apuntás a algo en especial? -De chico siempre me inculcaron que hay que ser “pobre pero digno”. Sin entrar en detalles, uno quiere hacer un trabajo honesto con el plantel. Me ha costado mucho poder está acá. Tuve que retirarme a Colombia para tener una oportunidad laboral. Nadie me regaló nada. Nadie me puso en este lugar, que hoy yo defiendo a ultranza. Cuando digo honesto, digo honesto en mis decisiones, en ir a buscar un refuerzo que realmente le sirva a Independiente. Cuando digo honestidad me refiero también a serle transparente a los futbolistas, a los hinchas y a los dirigentes. Quiero un proyecto que se sostenga en el tiempo. No sirve tocar un pico muy alto y en seguida ir muy abajo. -¿Qué te jugás en Fortaleza? -Es una clasificación muy importante, un objetivo que nos impusimos. Le damos un valor de fundamental. Vamos a ir a buscar la clasificación. Sabemos la complejidad a la que nos afrontamos, pero le tengo mucha fe al equipo. Ya estuvimos hablando del partido y los veo con energía para volvernos con un resultado positivo de Brasil. “Soy un tipo que escucha y que une. Y entiendo que los tipos que le han dejado cosas positivas al club siempre tienen que ser escuchados”, comenta Pusineri, que, tal como hizo en un primero momento Ariel Holan, le hace un lugar a las glorias del club como Ricardo Bochini, Daniel Bertoni, Pepé Santoro, Mandinga Percudani, entre otros. “Me hacen sentir bien. Hay que darles el lugar que se merecen”, acota el entrenador, que también le abrió las puertas a Daniel Montenegro. Rolfi volvió a reunirse con la dirigencia con el objetivo de conformar la secretaría técnica, proyecto que desde hace tiempo viene posponiéndose. -¿Lo ves como mánager a Montenegro? -Vino algunos partidos y entrenamientos. Es una de las posibilidades por lo que tengo entendido. Bienvenido sea si se lo escoge. De mi parte no quiero dar nombres propios para evitar suspicacias. -¿Pero estás de acuerdo con que exista un mánager? -Sí, debe haber alguien que pueda venir el día de mañana a desenvolver esa función en el club. El tema es elegir bien. Elegir a alguien que sea estudioso y que haya presentado su proyecto para poder evaluarlo y poder hacer un trabajo mancomunado. Pusineri dirigió recién seis partidos a Independiente. Foto: EFE  Independiente recibirá a Gimnasia de La Plata este sábado a las 19.40. Más allá del objetivo de volver a ganar por la Superliga tras el empate ante Arsenal y la derrota con Racing, será un encuentro especial porque Diego Maradona pisará el Libertadores de América. Lucas Pusineri ya se entusiasma con la presencia del 10 eterno. “Para mí Diego es un ícono. Me encanta lo que sucede en cada cancha a la que va. Yo no me voy a olvidar de las alegrías que vivimos por él. Maradona siempre estuvo al lado del futbolista.Y eso yo siempre voy a valorarlo”, expresa a ante Clarín el entrenador del Rojo. Y confiesa una situación que le pasó con Maradona en su época de pantalones cortos: “Cuando me tocó irme de Independiente a River no de muy buena manera, Diego me llamó y me dio palabras de aliento. Yo no lo conocía, lo vi una vez en un partido de Copa Davis pero no quise molestarlo”. Pusi resalta, además, que Pelusa tendrá una bienvenida especial en Avellaneda: “Me encanta que ahora se lo homenajee. Lo vamos a recibir como lo grande que es. Después, en el partido vamos a tratar de ganar”. Para ese partido, el Rojo no podrá contar con Alexander Barboza, que llegó a la quinta amarilla. En su lugar volverá el uruguayo Gastón Silva, ya recuperado de un esguince de tobillo. Otro que no podrá ser utilizado es Leandro Fernández. Las buenas noticias será el retorno a la titularidad de Lucas Romero, tras purgar la roja del clásico. También estará disponible Cecilio Domínguez. ¿Volverá a estar de arranque? Pusineri definirá por estas horas. La carrera de entrenador de Lucas Pusineri se inició en tierras colombianas. Allí comenzó en el Cúcuta, donde dejó un gran recuerdo, y luego pasó a Deportivo Cali, donde también hizo una buena campaña. “Hoy es un mercado que exporta muchos futbolistas. Se volvió muy competitivo. Tienen una selección muy competitiva. José Pekerman le dio un crecimiento en los últimos ocho años. En los playoff se ven los estadios repletos, pero luego no se llenan como acá. Ojo, hay mucha exigencia de la gente”, describe el fútbol de Colombia. Y recuerda un lindo momento: “Cuando volví a Cúcuta ya estando en Deportivo Cali me hicieron un recibimiento. Me dijeron que me sintiera muy orgulloso porque no muchos podían ir a ese estadio y que lo aplaudieran después de ganarles 4 a 1. En Cúcuta hicimos unas de las mejores campañas de su historia. Fue una muy linda experiencia”. En Colombia, Pusineri dirigió a Cúcuta y a Deportivo Cali. Foto: EFE Pusineri, de 43 años, resalta la importancia que tuvo su mujer: “Me casé en Cúcuta. Mi mujer fue la que me impulsó para ir a trabajar allá cuando se me negaba la chance en mi país. Allá mis hijos iban a la escuela y pasaban mucho tiempo en la sede social”. Y hace el vínculo con Independiente: “Acá pasa lo mismo. Ver a mis hijos jugando a la pelota en el playón del club con la camiseta puesta me pone orgulloso. Me gustaba mucho el concepto de la familia roja de José Omar Pastoriza. A Independiente se lo saca todos juntos. Se me viene la imagen del Pato porque él quería al club unido, fue un precursor de la familia roja. Yo pretendo eso”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/almendra-cerca-inter-beckham_0_ywfFtkOy.html","date":"19/02/2020 - 19:15","title":"Agustín Almendra se va de Boca para jugar en el Inter de Miami de David Beckham","abstract":"El juvenil pasará a préstamo con opción al equipo que debutará en la liga de Estados Unidos.","author":[],"key_words":"Boca JuniorsDavid BeckhamJuan Román RiquelmeMLS","body":"Luego de unas negociaciones que avanzaban a paso lento, finalmente este miércoles hubo acuerdo: Agustín Almendra pasará de Boca al Inter de Miami de David Beckham, que este año debutará en la Major League Soccer<U+200B> (MLS) de Estados Unidos. El pase se hará a préstamo con cargo y con una opción de compra. Restan los estudios médicos y la firma del contrato y luego que los clubes hagan el anuncio oficial. Si bien en principio la intención era desprenderse de futbolistas de mayor edad y que no iban a estar en los primeros planos con Miguel Russo<U+200B>, caso Iván Marcone y Ramón Ábila, la falta de propuestas hizo que la dirigencia se moviera para negociar a una de las joyas del club. Así fue que la posibilidad de la MLS tomó fuerza de manera inesperada. Almendra, que acaba de cumplir 20 años, debutó en Boca en abril de 2018, jugó 34 partidos, hizo dos goles y ganó un título de la mano de Guillermo Barros Schelotto<U+200B>, en la Superliga 2017/18. El pibe se entrena en Boca pero nunca tuvo lugar en el equipo de Russo, tal como ya le pasó en el segundo semestre de 2019 con Gustavo Alfaro. De hecho, no juega desde el 10 de noviembre ante Vélez y ni siquiera formó parte de la delegación de 20 jugadores que viajó el fin de semana a Santiago del Estero. Inter de Miami es el equipo que creó desde cero el inglés Beckham y que en menos de dos semanas comenzará su participación en la liga norteamericana. Si bien de entrada se mencionaron como posibles refuerzos a megaestrellas del fútbol mundial, caso Luca Modric, Edinson Cavani, Gareth Bale, Antoine Griezmann, Neymar y hasta Leo Messi, finalmente para esta primera temporada fue todo más modesto. El técnico confirmado a fin de año fue el uruguayo Diego Alonso y en su cuerpo técnico estarán Sebastián Saja como entrenador de arqueros y Claudio Arzeno como asistente. Y tiene como refuerzos a los argentinos Julián Carranza (Banfield) y Matías Pellegrini (Estudiantes), además del reciente anuncio de Rodolfo Pizarro (Monterrey de México). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/piloto-tremendo-accidente-nascar-retiro-hospital-conmovedora-imagen_0_FQr-glmD.html","date":"19/02/2020 - 19:02","title":"El piloto del tremendo accidente en el Nascar se retiró del hospital con una conmovedora imagen","abstract":"Había sufrido el vuelco y las llamas en la última vuelta de una competencia en Daytona.","author":[],"key_words":"Automovilismo","body":"El piloto Ryan Newman fue dado de alta tras sufrir un brutal accidente en la última vuelta de las 500 Millas de Daytona. El veterano corredor recuperó la conciencia y conversó con médicos y familiares antes de cumplirse las primeras 24 horas desde el brutal choque. Roush Fenway Racing, el equipo de Newman, informó que el estado de salud \"continuaba mostrando una gran mejoría\" y que ya era capaz de caminar por los pasillos del hospital y bromear con compañeros y familiares. Pero la imagen que conmovió a propios y extraños fue la del corredor junto a sus hijas, de la mano, en la puerta de salida del hospital. La escudería fue la encargada de publicar la foto y dejó en claro que la vida de Newman no estaba en peligro. Ryan Newman has been treated and released from Halifax Medical Center pic.twitter.com/J0twhGgQm7 El choque con Ryan Blane hizo que el auto saltara por los aires y al caer y chocar el techo con el suelo, ardió en llamas. Además, varias ambulancias socorrieron al campeón del Daytona 500 de 2008, que fue extraído del auto y llevado al hospital con heridas graves. \"Está aguantando, por supuesto devastado y molesto por la situación\", manifestó Bubba Wallace, amigo de Blane, en sus redes sociales. Además, confesó: \"Tuve que sentarme allí y explicarle que podría haberle sucedido a él o a cualquiera de nosotros en la pista\". El choque contra Ryan Blane se dio en la última vuelta de la competencia (Foto: AP). Un punto vital en la seguridad del Nascar es la implementación de un diseño seguro de la cabina de los pilotos, principalmente porque se han logrado grandes avances orientados a darle el máximo de protección a los corredores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francella-nerydominguez_0_7E6AchCL.html","date":"19/02/2020 - 18:40","title":"Guillermo Francella compartió un asado con los jugadores de Racing para celebrar el histórico triunfo en el clásico","abstract":"El famoso actor fue invitado para compartir un almuerzo con el plantel y Nery Domínguez aprovechó la oportunidad para sacarse una foto. Mutua admiración.","author":[],"key_words":"Racing ClubGuillermo Francella","body":"La alegría por la histórica victoria ante Independiente con nueve hombres todavía dura en la mitad de Avellaneda. Bajo ese buen clima, este miércoles hubo un encuentro entre las figuras de Racing en esa épica jornada y un reconocido hincha de la Academia. Invitado por la dirigencia, Guillermo Francella fue a compartir un asado con el plantel y el cuerpo técnico una vez finalizada la práctica matutina. Agradecimiento de parte del artista hacia los jugadores. Ellos devolvieron la pared, elogiando al actor de enorme trayectoria. Y hasta le pidieron que recreara el ya famoso chiste \"hermosa mañana\" que se viralizó en las redes luego de la vuelta olímpica en la Copa de la Superliga y se reeditó, con éxito similar, luego del inolvidable triunfo en el último clásico. Nery Domínguez, afuera de las canchas por una luxación en el hombro izquierdo sufrida en el clásico, posó junto al propio Francella. \"Con un grande, qué placer Guille. Gracias\", escribió el ex jugador de Independiente, Querétaro y Rosario Central en su cuenta de Instagram. Con un grande!!! Que placer Guille, gracias!! <U+0001F44F><U+0001F3FC><U+0001F44F><U+0001F3FC><U+0001F44F><U+0001F3FC> Una publicación compartida de  Nery Andres Dominguez (@nerydominguez23) el 19 Feb, 2020 a las 10:15 PST  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/facundo-campazzo-miran-nba-real-madrid-blindo-_0_sWghfOGB.html","date":"19/02/2020 - 18:08","title":"A Facundo Campazzo lo miran desde la NBA y Real Madrid aún no lo “blindó”","abstract":"El base argentino, subcampeón mundial, es el amo y señor del equipo español, con una cláusula de rescisión que no es estratosférica.","author":"Hernán Sartori","key_words":"Facundo CampazzoBásquetSelección Argentina De BásquetbolReal Madrid","body":"Desfachatado para animársele a todo gigante que se le ponga enfrente en una cancha de básquetbol. Insoportable a la hora de defender a los bases rivales y a los que osan picar la pelota cerca suyo. Líder. Amo y señor de Real Madrid<U+200B>, con figuras consagradas a su lado. No hay quien rebata cada una de estas cualidades de Facundo Campazzo. Si el equipo español, potencia deportiva y económica si las hay, le renueva un contrato a un jugador por cinco años, alguna que otra virtud debe tener. Es lo que hizo la Casa Blanca en agosto pasado: se lo aseguró hasta el final de la temporada 2023/2024. Pero no lo blindó para evitar que se lo lleve la NBA<U+200B>. Como tampoco lo hizo ahora. Lo normal para un jugador de envergadura internacional como Campazzo es que la institución defina una cláusula de rescisión. Es lógico. Si alguien se lo quiere llevar, que pague y listo. Por eso Real Madrid impuso una cláusula que debe estar entre las 6 y las 8 más altas del mercado europeo. El cordobés lo vale. Pero de ahí a blindarlo es otra cosa. \"De ninguna manera es cierto que el club haya aumentado la cláusula de salida por la cifra que se está diciendo en medios españoles. Nada ha cambiado\", le contó Claudio Villanueva, el representante de Campazzo, a Clarín, desde Milán, donde este jueves verá en acción a Luis Scola. El base argentino del Real Madrid, Facundo Campazzo, tras recibir el trofeo de MVP de la final de Copa del Rey.\nFoto: EFE En España se llegó a dar por confirmada una suba de la cláusula a 10 millones de dólares, al igual que la del pivote Walter Tavares, lo que sí permitiría decir que sería una especie de \"blindaje\" para que una franquicia de la NBA no se acerque con cualquier dinero a pretender llevárselo. Pero no. Varias veces hubo contactos informales de franquicias de la mejor liga del planeta básquetbol por Campazzo. Mucho antes de su demostración de jerarquía en Real Madrid, donde ya lleva ganados 10 títulos: dos Euroligas, 3 Ligas de España, 2 Copas del Rey y 3 Supercopas de España. Si hubo una duda de parte del mundo NBA sobre el argentino, fue sobre su físico y su estatura. Hasta ahí llegaron. Por eso varios managers generales de las franquicias se agarraron aún más la cabeza después de la soberbia demostración de liderazgo de Campazzo en el Mundial de China, donde Argentina dio espectáculo hasta colgarse la medalla de plata. Ellos se lo han perdido. “Mi identidad y mi ADN me llevaron a la Selección y al Madrid, y ojalá me lleven a la NBA”, le había comentado Campazzo a Clarín cuando era ídolo en Murcia, donde hizo estragos al cederlo Real Madrid antes de su vuelta a mediados de 2017. Facundo Campazzo descolló en el Mundial de China y jugará en Tokio 2020.\nFoto: AP \"Tengo la fantasía y confianza necesarias para estar a la altura de jugar en la NBA. Pero ir para no jugar mucho sería otro año complicado, aunque tampoco lo descarto\", dijo entonces. Y en 2018, en otra entrevista, agregó: \"Si me alcanza para ir a la NBA, bienvenido sea; si no, estoy en el mejor equipo del mundo y es casi como la NBA\". En esa última frase estaba el quid de la cuestión: el rol que una franquicia de la NBA le daría en ese momento. Si bien la liga estadounidense tienta, vaya si tienta, Campazzo nunca fue de la idea de jugar por jugar o para contar que jugó. En su cabeza sigue estando el objetivo de que si se da, sea para tener un rol valioso. Nada de \"minutos basura\". Por eso quién dice ahora que, sin blindaje alguno, a fines de la temporada pueda llegar un interés más firme para cruzar el Atlántico. Y si Real Madrid lo quiere blindar, la tendrá muy difícil. El poderoso chiquitín, baluarte del equipo y de la Selección, está que arde. Y los Juegos Olímpicos de Tokio 2020<U+200B> podrían ser decisivos para su futuro. Por ahora, a los 28 años, Facundo Campazzo disfruta otro flamante premio de Jugador Más Valioso -lo eligieron en la Copa del Rey-, aunque su mayor trofeo lo tenga en su hogar, junto a Consuelo Vallina: vivir la vida junto a su hija Sara desde noviembre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-mostro-sorpresa-escandalo-redes-sociales-barcelona_0_K1ghFM-Y.html","date":"19/02/2020 - 16:06","title":"Lionel Messi mostró su sorpresa por el escándalo de las redes sociales de Barcelona","abstract":"“Veo raro que pase una cosa así”, sostuvo el argentino en declaraciones al diario Mundo Deportivo.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"Sorpresa. Eso es lo que sintió Lionel Messi al enterarse del escándalo que involucra al Barcelona <U+200B>luego de que se descubriera que el club catalán había contratado a una empresa tecnológica para difamar en las redes sociales a los adversarios políticos y a sus propios jugadores. \"Me agarró un poco de sorpresa la verdad porque no estaba acá y justo viajaba. Cuando llegué me enteré un poco de todo. El presidente nos dijo lo mismo que hizo público, lo mismo que dijo en la conferencia de prensa. Cuál era la situación, lo que había pasado y no puedo decir mucho más. Lo mismo que saben todo lo que dijo, nos contó a los capitanes en privado\", explicó Messi en una entrevista concedida a Mundo Deportivo. En ese sentido, el argentino pidió paciencia hasta que se aclaré todo lo que se dijo, aunque sostuvo que le pareció \"raro\" que Barcelona se viera involucrado en semejante escándalo. \"La verdad que yo lo veo raro que pase una cosa así. Pero decían también que habría pruebas. Mucho no podemos decir y sí esperar a ver qué pasa con todo esto. Yo la verdad, me pareció un tema raro\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotiva-carta-chiquito-bossio-hija-ano-nacimiento-muerte-madre_0_h3stPmJU.html","date":"19/02/2020 - 14:17","title":"La emotiva carta de Chiquito Bossio a su hija, a un año de su nacimiento y de la muerte de su madre","abstract":"El ex arquero le dedicó un conmovedor mensaje a Isabella y a Ana Débora, su ex esposa, que falleció después de dar a luz.","author":[],"key_words":"Selección Argentina De FútbolClub Estudiantes De La PlataClub Atlético Lanús","body":"Isabella nació hace un año, luego de siete meses de gestación, y se recuperó bien para ser una niña sana. Pero su madre, Ana Débora Lucero Bustamante falleció tras haber dado a luz a causa de un ACV. Esta historia conmovió a todos porque el padre de la nena y el viudo de Ana es Carlos Bossio, ex arquero de Estudiantes, Lanús y la Selección Nacional. A un año del nacimiento de Isabella, \"Chiquito\" volvió a emocionar con unas palabras que escribió en su cuenta de Instagram. \"Feliz primer añito, pimpollo. Hermosa. Un añito ya. Es el tiempo en el que papá comenzó una nueva vida (lamentablemente forzado) sin la compañía de tu mamita, mi TODO\", comenzó Bossio su escrito. \"Papá agradece siempre a Dios y a tu mami que estés en su vida, porque si no el camino sería mucho más empinado de lo que está siendo. No tengo dudas de que mami está en vos, Isabella, porque es impresionante tu valentía, coraje y lucha para que estés tan hermosa, divina y sana como estás, aprendiendo y creciendo increíblemente. Siempre con una sonrisa, inquieta y cabeza dura como la Pochi\", siguió \"Chiquito\". \"Mami en el cielo y papá estamos orgullosos y enamorados de vos, hija. Sos nuestro tesoro hermoso y sos todo lo que está bien, pimpollito. No te puedo asegurar que voy a ser un gran papá, hija. Eso lo vas a decidir vos en el tiempo. Sí te puedo asegurar que voy a hacer lo imposible por serlo, para que no te falte nada y darte todo el amor del mundo a cada momento\", continuó. \"Sos el motorcito que mantiene vivo este corazón roto. Verte reír es maravilloso y, como diría mami, que seas muy Feliz. Hoy y siempre. ¡Te amamos! ¡Feliz cumpleaños, bella!\", le dedicó Bossio a su hija. Y cerró con emotivas palabras hacia su ex esposa: \"Seguí sorprendiéndonos e iluminándonos día a día. Pochi, conociéndote como te conozco, seguro querés un día divino y lleno de sonrisas para Isabella. Lo va a tener. La vamos a llenar de mimos y cariños. Toda la familia hermosa que tenemos. Y va estar súper feliz. Y vos de vernos a nosotros. Pero me es imposible esconder mis sentimientos y emociones, porque hace exactamente un año te ibas, llevándote gran parte de mi con vos. Te amo mucho, mi Pochi\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suizo-roger-federer-opero-rodilla-perdera-roland-garros_0_sxEtfdtY.html","date":"20/02/2020 - 7:38","title":"Roger Federer se operó de una rodilla y se perderá Roland Garros","abstract":"El tenista suizo será baja durante la primera mitad de la temporada y estará ausente en el primer Grand Slam del año. “Nos vemos en el pasto”, avisó en un posteo en Instagram.","author":[],"key_words":"Roger Federer","body":"El legendario tenista suizo Roger Federer anunció este jueves que debió someterse a una cirugía en la rodilla derecha y, por lo tanto, se perderá varios torneos de la mitad inicial de la temporada, incluido Roland Garros<U+200B>, el segundo Grand Slam del año. \"Mi rodilla derecha me viene molestando desde hace un tiempo. Deseé que las molestias desaparecieran, pero después de una revisión y de una discusión con mi equipo de trabajo, decidí someterme a una cirugía artroscópica este miércoles en Suiza. Después del procedimiento, los médicos confirmar que tomé la decisión correcta y estoy totalmente confiado en lograr una recuperación total\", comenzó Federer en un mensaje posteado en su cuenta de Instagram. Y detalló: \"Como consecuencia de la operación, desafortunadamente me tendré que perder los torneos de Dubai, Indian Wells, Bogotá, Miami y el Abierto Francés. Estoy muy agradecido por el apoyo de todo. No veo la hora de volver a jugar pronto. Los veo en el césped\". El mensaje de Roger Federer en su cuenta de Instagram. Federer apenas jugó seis partidos en lo que va de 2020, ya que sólo disputó el Abierto de Australia, donde después de un andar irregular alcanzó las semifinales. Allí, en la antesala de la definición, cayó con el croata Novak Djokovic, a la postre campeón, en sets corridos. \"Tenía un tres por ciento de posibilidades de ganar. De todas maneras quiero aclarar que si no hubiera visto chances de ganar no hubiera ni siquiera salido a la cancha\", comentó Federer tras la derrota con Nole, en alusión a los dolores en la espalda y en la zona inguinal que lo persiguieron durante todo el torneo. \"Lo positivo es que no me siento peor que cuando comencé el partido, eso es bastante bueno pero ahora hay que esperar a los resultados de los análisis médicos\", concluyó Federer en la sala de conferencias del Melbourne Park. Por entonces no vislumbraba tener que parar la máquina por un tiempo. Volverá para jugar Wimbledon, su torneo favorito. Allí irá a la caza de su 21° título de Grand Slam para sumarle un eslabón más de épica a su legendaria carrera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyson-fury--gigante-sangre-gitana-coqueteo-muerte-ahora-busca-rey-pesados_0_P4QubuJM.html","date":"20/02/2020 - 7:00","title":"Tyson Fury, el gigante de sangre gitana que coqueteó con la muerte y ahora busca ser el rey de los pesados","abstract":"El inglés intentará este sábado, en Las Vegas, arrebatarle el título pesado del Consejo Mundial de Boxeo a Deontay Wilder, en la revancha del combate que empataron en diciembre de 2018.","author":"Luciano González","key_words":"Tyson FuryBoxeo","body":"La transacción de una casa rodante no salió bien y el diferendo no se resolverá en un tribunal, sino en un corral. Mickey O'Neil, un vendedor de autos usados gitano, recibe varios sopapos de nocaut de Gorgeous George, un boxeador y guardaespaldas que lo supera largamente en centímetros y kilos. Después de rodar un par de veces por la tierra, Mickey se levanta, elonga y lanza un par de golpes al aire antes de quitarse la camisa. Besa la medalla que lleva colgada en su cuello y solo entonces arremete, a puñetazo limpio. Poco después, George yace desmayado. La leyenda cuenta que Mickey O'Neil, el personaje que Brad Pitt interpretó en Snatch, estuvo inspirado en el mítico Bartley Gorman, considerado el mejor peleador moderno de nudillos desnudos, invicto durante 20 años en peleas no reguladas en ferias, campamentos, estacionamientos, pistas de carreras y hasta minas. La leyenda también afirma que Gorman, quien murió en 2002 a los 57 años como consecuencia de un cáncer de hígado, era parte del árbol genealógico de Tyson Luke Fury<U+200B>, el hombre que este sábado intentará en Las Vegas arrebatarle el título pesado del Consejo Mundial de Boxeo a Deontay Wilder, en la revancha del combate que empataron en diciembre de 2018. Nacido en Manchester e hijo de irlandeses, como Morrissey y los hermanos Liam y Noel Gallagher, Fury se crió en una familia nómada de raíz gitana. El pugilismo fue parte de su crianza. “El boxeo es un elemento clave en nuestra cultura. Antes que todo, aprendés a pelear. Cuando tenemos una disputa, no vamos a la Policía; nos sacamos las camisas y lo resolvemos a puñetazos. Lo arreglamos a nuestra manera, no involucramos a la ley”, explicó el gigante de 2,06 metros, que también es bisnieto de Uriah Burton, otro legendario peleador de nudillos desnudos. Su padre John, otro boxeador de la familia que llegó a hacer 13 combates profesionales, eligió el nombre de su hijo un mes y medio antes de su nacimiento, después de ver cómo Mike Tyson vapuleaba en apenas 91 segundos a Michael Spinks en junio de 1988. Siguiendo los pasos pasos de Iron Mike, aunque con un boxeo mucho menos explosivo y vistoso, Fury sorprendió al universo de los guantes el 28 de noviembre de 2015, cuando derrotó por puntos en Düsseldorf al ucraniano Wladimir Klitschko, que llevaba nueve años y medio como campeón mundial, y le arrebató los títulos de la AMB, la FIB y la OMB. Tras ser proclamado ganador, tomó el micrófono y le cantó “I don't wanna miss a thing”, de Aerosmith, a su esposa Paris, con quien tiene cinco hijos. Entonces comenzó la debacle. Dos veces debió cancelar la revancha con Klitschko, prevista primero para el 9 de julio y luego para el 29 de octubre de 2016. La segunda, después de haber dado positivo en un control antidoping voluntario por consumo de benzoilecgonina, un derivado de la cocaína. El 3 de octubre de ese año anunció su retiro a través de su cuenta de Twitter. “El boxeo es la cosa más triste en la que he participado. Todo un montón de mierda. Soy el más grande y también estoy retirado, así que vayan a mamarla, felices días”, escribió. Boxing is the saddest thing I ever took part in, all a pile of shit, I'm the greatest, & I'm also retired, so go suck a dick, happy days.<U+0001F600><U+0001F600><U+0001F600> En una entrevista publicada en Rolling Stone, admitió que había tomado alcohol y \"un montón de cocaína\" para tratar de escaparle a la depresión y reveló que padecía trastorno bipolar. “La cocaína es algo muy pequeñito comparado con el hecho de que no quiero vivir más. No sé si voy a pasar de este año. Solo espero que alguien me mate antes que matarme yo mismo”, sostuvo. Unos días después, renunció a sus títulos para enfocarse en su recuperación. El gimnasio y, sobre todo, su familia fueron la soga que lo rescató del abismo. “Me había comprado una Ferrari nueva. Un día estaba en la autopista, llevé el coche a 300 kilómetros por hora y me dirigí hacia un puente. Solo quería morir. Pero en el puente escuche una voz suave: 'No hagas eso, Tyson, pensá en tus hijos, que van a crecer sin su padre'”, le contó en octubre de 2018 al actor, comentarista deportivo y especialista en artes marciales Joe Rogan, para su podcast The Joe Rogan Experience. Tyson Fury, con uno de sus llamativos trajes, durante una conferencia de prensa de presentación de la revancha con Deontay Wilder. (Foto: Frederic J. Brown / AFP) Por entonces, ya había vuelto a boxear tras más de dos años y medio de inactividad: había derrotado al albanés Sefer Seferi y al italiano Francesco Pianeta. En diciembre, llegó el desafío ante Wilder: el Rey Gitano fue superior, pero visitó la lona dos veces, en el 9° y el 12° asalto. El duelo de invictos se saldó con un empate que dejó el faja en la cintura de estadounidense. Sin embargo el británico todavía se considera campeón por no haber cedido nunca sus títulos en el cuadrilátero. El sábado tendrá la chance de materializar esa idea y ganarse definitivamente el reconocimiento del mundo del boxeo. A pesar de su altísimo perfil, asegura que la mirada de los otros le resulta irrelevante. “El viejo Tyson Fury estaba preocupado por ser aceptado. Ahora lo único que me preocupa es despertar todos los días con la mente sana y mantener a mi familia. No me preocupa que la gente me acepte, le guste lo que hago o me odie”, afirmó en una entrevista con la revista GQ en abril del año pasado, poco antes de noquear al alemán Tom Schwarz en Las Vegas. Esa versión más reflexiva tiene su contrafigura en un Fury sin pulimiento, capaz de expresar ideas muy poco aggiornadas al siglo XXI: consideró que los roles de las mujeres son “limpiar, cocinar, tener hijos y cuidar a su hombre” y evaluó que “deberían estar contentas con ese estilo de vida”. Además aseguró que “si tuviera una hermana que quisiera abrirse de piernas con cada Tom, Dick o Harry, la colgaría porque traería desgracia a la familia”. “Las mujeres no pueden salir a beber por la ciudad y hacer lo que quieran, tienen que ser puras y respetuosas”, remató. Ferviente cristiano, también enumeró las prácticas que indicaban “la entrada del diablo en el hogar”: la homosexualidad, el aborto y la pedofilia. Y afirmó que “los judíos sionistas le lavan el cerebro a todo el mundo” porque “son dueños de todos los bancos, de todos los medios de comunicación”. ¿Un draconiano? “No nos gusta que las mujeres sean prostitutas, no nos cogemos a los niños. Si eso es ser draconiano, entonces supongo que me gusta ser draconiano”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/recopa-sudamericana-flamengo-perdio-figuras-lesion-empato-ecuador_0_6XIlNdur.html","date":"20/02/2020 - 1:25","title":"Recopa Sudamericana: Flamengo perdió a una de sus figuras por lesión y empató en Ecuador","abstract":"Bruno Henrique se retiró en camilla y fue llevado al hospital, luego de anotar uno de los goles en el empate 2-2 ante Independiente del Valle. El próximo miércoles se jugará la revancha en Brasil.","author":[],"key_words":"FlamengoÚltimas Noticias","body":"Podría haber sido una noche de pura alegría para Flamengo en el primer partido de la Recopa Sudamericana disputado en Ecuador. Sin embargo, perdió a una de sus figuras por lesión e Independiente del Valle le empató el partido sobre la hora. Mientras el campeón de la Libertadores -sin Gabigol por estar suspendido- aprovechó las pocas oportunidades que creó durante el encuentro, jugado en los 2.850 metros sobre el nivel del mar en que se ubica Quito, el ganador de la Sudamericana desperdició ocasiones claras para lograr un mejor resultado. El equipo del técnico español Miguel Ramírez propuso un partido intenso y fabricó varias chances para convertir pero le faltó precisión en el remate final. La paridad se rompió a los 19 minutos, cuando Jacob Murillo se hizo cargo de un tiro libre. La pelota se filtró por el ángulo superior izquierdo del arco defendido por Diego Alves. Sobre los 27', el Fla podría haber llegado al empate pero el VAR le borró la sonrisa a Bruno Henrique, que ganó en velocidad durante una contra y convirtió pero el árbitro uruguayo Leodán González anuló la acción en una decisión polémica. Bruno Henrique. La segunda mitad no mostró mayores variantes estratégicas. El portugués Jorge Jesus sacó a Diego para el ingreso de Vitinho que le dio oxígeno al Mengao. El juego se centró en el mediocampo y las escasas opciones fueron para Independiente pero el argentino Lorenzo Faravelli y el panameño Gabriel Torres desperdiciaron sendas opciones de ampliar la ventaja. El doble campeón de Libertadores (1981 y 2019) llegó a la igualdad en la primera que tuvo en el complemento. El reloj marcaba 20', cuando Giorgian De Arrascaeta comenzó una contra y habilitó Bruno Henrique que por velocidad quedó frente al arquero Jorge Pinos al que derrotó con un tiro cruzado. Sin embargo, no hubo festejo del delantero que se retiró en camilla y fue llevado al hospital. Desde el club informaron que \"sufrió un traumatismo en la pierna derecha\". Para consuelo del Fla, su reemplazante Pedro fue el autor del 2-1 parcial cuando restaban cinco minutos para el final. Los ecuatorianos pagaban caro sus fallos ofensivos pero encontraron el empate sobre la hora, cuando se sancionó un penal a su favor. El argentino Cristian Pellerano lo canjeó por gol, a los 46', y dejó con vida al local de cara la revancha del próximo miércoles en el Maracaná. Como no hay gol de visitante, cualquier empate llevará la definición a los penales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guardiola-futuro-manchester-city-dardo-presidente-barcelona_0_jRXmpTIQ.html","date":"20/02/2020 - 0:17","title":"Guardiola: su futuro en Manchester City y un dardo contra el presidente de Barcelona","abstract":"Luego del triunfo ante West Ham, Pep tiró frases contundentes en relación a la sanción de la UEFA.","author":[],"key_words":"Pep GuardiolaManchester CityFC BarcelonaChampions League","body":"\"Si no me despiden me quedaré aquí, al 100% más que antes\". Con esa frase contundente, Pep Guardiola llevó tranquilidad a los directivos e hinchas del Manchester City. El futuro del técnico español y las estrellas del equipo fueron objeto de especulación después de que se dio a conocer la sanción de la UEFA: dos años sin competencias europeas por romper el 'fair play' financiero. \"¿Por qué tendría que irme?'', le respondió el DT a la prensa. Y aclaró: \"Cuando dije que amo a este equipo, me gustar estar aquí. No importa qué suceda, estaré aquí la próxima temporada''. \"Todo lo que podemos hacer es en el terreno de juego, y seguir haciendo lo que hemos hecho los últimos cuatro años y enfocarnos en eso hasta el final de campaña. Confío al 100% en lo que ha hecho mi club. Me explicaron las razones\", cerró el tema Pep, luego del triunfo de este miércoles por 2-0 ante el West Ham. El ex Barcelona habló en los micrófonos de Sky Sports y le tiró un dardo al presidente culé. Josep Maria Bartomeu le había agradecido a la UEFA \"que en estos últimos años haya estado tan segura de hacer el seguimiento del 'fair play' financiero\" y consideró que \"queremos dar el apoyo a la UEFA por todo el bien que hace en el fútbol\". Al respecto, Pep lanzó: \"Si Barcelona está contento porque estamos suspendidos, le diría al presidente que apelaremos. Creemos que tenemos razón, vamos a apelar, pero mi consejo al Barcelona es que no hable demasiado alto porque a veces todos están involucrados en estas situaciones\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atp-rio-janeiro-gano-federico-coria-unico-argentino-cuartos-final_0_6S_EbN5T.html","date":"20/02/2020 - 0:02","title":"ATP de Río de Janeiro: ganó Federico Coria y es el único argentino en cuartos de final","abstract":"El santafesino se impuso en tres sets al español Carlos Alcaraz y en la próxima ronda enfrentará al chileno Garín, verdugo de Federico Delbonis.","author":[],"key_words":"TenisFederico DelbonisÚltimas Noticias","body":"El santafesino Federico Coria venció esta noche en tres sets al juvenil español Carlos Alcaraz y se convirtió en el único argentino que continúa en el ATP 500 de tenis en Río de Janeiro, certamen que se disputa sobre superficie de polvo de ladrillo y reparte premios por más de 1,9 millones de dólares. El jugador rosarino, de 27 años y ubicado en la posición 116 del ranking mundial ATP, se impuso al adolescente Alcaraz (16 años y 406 en el escalafón internacional), con parciales de 6-4, 4-6 y 6-4, tras dos horas y 17 minutos de juego en una de las canchas del Jockey Club brasileño. De este modo, Coria se instaló en cuartos de final del certamen carioca y jugará este viernes ante el chileno Christian Garín (25 y tercer preclasificado), que doblegó más temprano al bonaerense Federico Delbonis (86), por 6-4 y 6-3, luego de una hora y 37 minutos. El argentino Federico Delbonis en acción durante el encuentro ante el chileno Cristian Garin en el marco del Abierto de Río de Janeiro. /EFE/ Antonio Lacerda/ En otros encuentros jugados hoy, el húngaro Attila Balazs derrotó al brasileño Thiago Monteiro, por 1-6, 6-1 y 6-4, mientras que Pedro Martínez prevaleció sobre Pablo Andújar, por 6-1 y 6-4, en el duelo entre jugadores españoles, por segunda ronda. Mañana, por octavos de final, el máximo favorito, el austríaco Dominic Thiem (4) se topará con el español Jaume Munar (99), en uno de los choques más atractivos. Fuente: Télam  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/resignacion-lionel-messi-hoy-hoy-alcanza-pelear-champions-league-_0_fiIsoqZA.html","date":"19/02/2020 - 21:48","title":"La resignación de Lionel Messi: “Hoy por hoy, no nos alcanza como estamos para pelear la Champions League”","abstract":"El rosarino regresó de Dubai y dio en una extensa entrevista a Mundo Deportivo, donde no dejó tema por hablar. La familia, la vida en Barcelona y el escándalo de las redes sociales que sacudió al club.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"En un momento complicado para Barcelona <U+200B>por dificultades deportivas y extradeportivas, Lionel Messi dio la cara y brindó una extensa entrevista al diario Mundo Deportivo en la que reconoció que las posibilidades del equipo catalán en la Liga de Campeones de Europa<U+200B> son pocas. “Si queremos optar a la Champions, tenemos que seguir creciendo y mucho porque creo que, hoy por hoy, no nos alcanza como estamos para poder pelearla”, aseguró el rosarino, quien también consideró que en la Liga de España<U+200B> la pelea con Real Madrid será mano a mano hasta el final del certamen. Actualmente, el conjunto que dirige Zinedine Zidane es líder con un punto de ventaja sobre los conducidos por Quique Setién. La pelea por la Liga de España “Tanto el Madrid como nosotros estamos siendo muy irregulares, perdimos muchos puntos. Creo que vamos a estar peleando hasta el final los dos y que no se terminará la Liga después del clásico, pase lo que pase. Quedarán partidos importantes. Nosotros tenemos salidas duras y ellos también. Después, de local podés perder, como el Madrid perdió puntos el otro día contra el Celta. A nosotros también puede pasarnos”. El rendimiento de Barcelona “Tenemos que ser más regulares en el juego, agarrar lo antes posible todas estas cosas nuevas que estamos poniendo en práctica, ser más fiables, no cometer los errores tontos que venimos cometiendo durante todo el año. Debemos manejar todos los detalles porque en la Champions cualquier mínimo detalle te condena y nosotros tenemos que tratar de llegar al cien por cien en todo para intentar ganar”. Las eliminaciones en las últimas dos temporadas de la Champions “Todavía no encuentro una explicación, sobre todo a lo de Liverpool. Lo de Roma puede pasar una vez, te agarra de sorpresa, pero que nos vuelva a pasar el año siguiente con el resultado que llevábamos y que sea más o menos parecido a lo que me había pasado es difícil de explicar”. La vida en Barcelona \"Amo Barcelona, si bien extraño muchísimo Rosario. Esta es mi casa, estuve más tiempo acá que en Argentina. Me encanta Barcelona, el lugar donde vivo, Castelldefels, y hago una vida que me gusta mucho. La familia “Afortunadamente la profesión me permite pasar mucho tiempo con los nenes. Me permite entrenar e ir rápido a comer con Antonela y recoger a los nenes. Y después, estar pendiente de alguna actividad que tengan o hacer algo con ellos para llegar a la noche, cenar y llegar muertos porque con tres terminamos destruidos. Los martes y jueves los nenes tienen fútbol y venimos a la Ciudad Deportiva para la escuelita. Tenemos una vida muy normal que me gusta porque me gusta la rutina, tanto en mi profesión como en mi vida. Para mí, está espectacular y nos adaptamos a eso”. El escándalo de las redes sociales “Me agarró un poco de sorpresa porque no estaba acá. Cuando llegué, me enteré un poco de todo. El presidente nos dijo lo mismo que dijo en la conferencia de prensa: cuál era la situación, lo que había pasado. Todo lo que dijo nos lo contó a los capitanes en privado”. “Veo raro que pase una cosa así. Pero decían también que habría pruebas. Habrá que esperar a ver si es verdad o no. Mucho no podemos decir y sí esperar a ver qué pasa con todo esto. Me pareció un tema raro”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/promesa-trabajo-mancomunado-grieta-copa-america-segura_0_Ht1P5scY.html","date":"19/02/2020 - 21:41","title":"Promesa de trabajo “mancomunado” y sin grieta para una Copa América segura","abstract":"Se formó una Unidad de Seguridad que tiene a todos los sectores políticos alineados para el evento que se desarrollará en conjunto con Colombia; 18 partidos se jugarán en 5 sedes del país.","author":[],"key_words":"Copa AméricaSeguridad","body":"Con la presencia de los encargados de las jurisdicciones involucradas en la Copa América 2020 que Argentina organizará en conjunto con Colombia, se llevó adelante la presentación del plan de seguridad en la Superintendencia de la Policía Federal. Presentado por el flamante director de Seguridad en Espectáculos Futbolísticos, Agustín García Puga, el plan tendrá como prioridad articular los esfuerzos entre las dependencias de la Ciudad (River), Provincia de Buenos Aires (Ciudad de La Plata), Córdoba (Mario Alberto Kempes), Mendoza (Malvinas Argentinas) y Santiago del Estero (Unico) que serán las cinco sedes en las que se disputarán 18 partidos en nuestro país. Entre ellos, Argentina-Chile, el duelo inaugural que se jugará el 12 de junio. “Tenemos que trabajar de manera mancomunada”, manifestó Eduardo Villalba, secretario de Seguridad y Política Criminal. Aquí no habrá grieta posible. En ese sentido, Juan Pablo Sassano, subsecretario de Seguridad Ciudadana, le dijo a Clarín: “Acá no importa el color político. Estamos todos en el mismo barco para cuidar a los ciudadanos”. Se espera un movimiento de 200 mil personas producto del evento y García Puga recordó que en la Copa América de 2011, celebrada íntegramente en Argentina, se vendieron 700 mil entradas. Habrá una especial atención al traslado internacional e interprovincial y en los pasos fronterizos. Hubo un pedido particular. Fue el de Fernando Silva, representante de la AFA, quien le pidió a la Policía Federal que custodie al plantel argentino porque “será un honor y se sentirá identificado con ella”. En la reunión hubo miembros de los países que disputarán la Copa y, entre ellos, el embajador de Colombia, Alvaro Pava Camelo, quien deseó una final entre su seleccionado y el que dirige Lionel Scaloni. Habrá un estricto control sobre los barras con derecho de admisión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-newell-s-sueno-tenerlo-futbol-argentino-posible_0_qQiGdrt-.html","date":"19/02/2020 - 21:25","title":"Lionel Messi, a Newell's: el sueño de tenerlo en el fútbol argentino es posible","abstract":"El crack rosarino podría ser protagonista de un bombazo inesperado. Ya se iniciaron gestiones y dirigentes de la Lepra están en Barcelona.","author":[],"key_words":"Lionel MessiNewell's Old Boys","body":"El trabajo es de hormiga. Lleva meses, semanas. De a poquito, paso a paso. Sienten que cada vez están más cerca. Ayudó el contexto, claro. Porque allá ya no es lo que era y acá tampoco. Lo esperaran para cobijarlo y darle eso que tantas veces se elogiaba a la distancia del entorno europeo. ¿Lionel Messi va a venir a jugar en Newell's<U+200B>? La pregunta por ahora es imposible de responder con certeza, aunque inmediatamente irrumpe una seguridad: nunca la posibilidad fue tan posible. Para armar el rompecabezas argentino primero se tuvo que romper el catalán. Las piezas que siempre encajaron perfecto en Barcelona ya no están tan firmes. Es posiblemente el momento de entorno más enrarecido para Leo desde que está en el equipo culé. Alcanza con repasar algunos episodios de este inicio de 2020: despidieron a Ernesto Valverde con quien tenía una buena relación, no contrataron un centrodelantero ni siquiera ante la grave lesión de su amigo y socio Luis Suárez (también se lesionó Dembélé), tuvo un fuerte cortocircuito con el secretario deportivo y ex compañero, Eric Abidal y, en las últimas horas, quedó involucrado en un confuso episodio por la supuesta contratación del club a una empresa para que difamara a las principales figuras del equipo, entre ellas el rosarino, claro. En medio de la tormenta, Messi, el nuevo Messi, el que alza la voz más fuerte que antes, le concedió una entrevista a Mundo Deportivo: “Amo Barcelona, si bien extraño muchísimo Rosario. Esta es mi casa, estuve más tiempo acá que en Argentina. Me encanta Barcelona, el lugar donde vivo, Castelldefels, y hago una vida que me gusta mucho”. Queda claro: si el entorno en tierras catalanas hubiera sido el de siempre a Messi ni se le habría ocurrido mudarse. Pero las cosas cambiaron y hay que leer entrelíneas a Leo, al nuevo Leo: aclara que está cómodo en el lugar que lo adoptó como gran figura, subraya que es su casa y deja la bandeja lista para que una posible salida se convierta inmediatamente en una factura para el presidente, Josep Maria Bartomeu. El subtitulado: “Yo nunca quise irme, pero el contexto me terminó echando”. La portada de Mundo Deportivo de este jueves, con un mano a mano con Lionel Messi. Con este panorama, Newell's mueve sus fichas. Y como se dijo, lo hace desde hace varios meses, aunque ahora aceleró a fondo. Maxi Rodríguez, capitán de la Lepra y compañero de Leo en la Selección, ya lo tentó por teléfono en varias ocasiones. Y, según pudo averiguar este medio desde hace dos semanas están en Barcelona el vicepresidente de Newell's, Cristian D'Amico y el manager Sebastián Peratta, ex arquero del club. Allí hubo línea directa. Y las primeras sensaciones son positivas. El optimismo viajó esta vez en sentido inverso, desde España a Argentina. Aquí hay otro factor importante: Claudio Tapia. Ya existió un contacto entre el presidente de la AFA y Messi, de muy buena relación. Por el momento es difícil especular con plazos. La Copa América que se disputará a mitad de año en Argentina-Colombia puede ser un buen anzuelo si las cosas salen bien para la Selección de Scaloni. Ganar un título siempre esquivo con la celeste y blanca representaría el camino ideal rumbo a Qatar 2022, el que seguramente será el último Mundial de Messi. Hay otra clave que, según cuentan desde Rosario, pesará en la balanza: si Newell's se clasifica para la próxima Copa Libertadores las chances de que juegue en el equipo argentino son muy altas.  Hace unos días en diferentes declaraciones radiales, el vicepresidente D'Amico admitió que Newell's está haciendo todo lo posible para repatriar a Leo. \"Es un proyecto que acercó la Agrupación Autoconvocados -reveló-. Me pareció muy bueno y nosotros le dimos un plus. Todo eso fue elevado a la AFA. Estamos hablando del mejor jugador del mundo. Habría que preparar un país para recibir a Lionel Messi\". <U+26BD> Un plan para preparar la llegada de #Messi al fútbol argentino <U+0001F534><U+26AB>Todo sueño tiene que tener un plan para hacerlo posible. Hacemos público este proyecto, que ya venimos trabajando, para que el mejor del mundo vuelva al club de sus amores.> Mirá: https://t.co/QhgISafC78 pic.twitter.com/CBwWflIAai Es evidente que una posible llegada de Leo al fútbol local le daría una inyección inesperada y vital al debilitado fútbol local, muy devaluado en los últimos años al compás de la crisis económica que sufrió el país. “Nos permitiría llegar a un montón de lugares a los que hoy no llegamos como producto”, remarcó Mariano Elizondo, presidente de la Superliga. El proyecto que llegó a Newell's y que fue extendido a AFA está plasmado en 15 páginas. Allí destacan, entre otras, cosas los beneficios económicos que tendría el fútbol local en concepto de venta de derechos televisivos, sponsors... “La idea es vincular a todas las partes que se verían beneficiadas si él llega a venir, sentarlas a la mesa y trabajar para lograr las condiciones. La AFA, la Superliga, la Intendencia y la provincia, el Gobierno Nacional… Ahora trabajamos para que cada una de las entidades involucradas vea el proyecto y sea parte de la agenda”, detallan en el proyecto. Y se suman al concepto que bajó D'Amico: “Se trata de Messi en Argentina, es algo que supera a Newell’s\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/champions-league-atalanta-leipzig-revelaciones-siguen-agrandando-historias-europa_0_QNPnXQuP.html","date":"19/02/2020 - 21:14","title":"Champions League: Atalanta y Leipzig, las dos revelaciones que siguen agrandando sus historias en Europa","abstract":"Los italianos golearon 4-1 a Valencia como locales. Y los alemanes vencieron en Londres al Tottenham por 1-0.","author":[],"key_words":"Champions League","body":"Atalanta de Italia y RasenBallsport Leipzig de Alemania son las dos revelaciones de la Champions League, los equipos que sorprendieron al meterse entre los 16 mejores de Europa. Ambos arrancaban este martes los octavos de final, ante Valencia y Tottenham<U+200B>, respectivamente, y la duda sobre cómo responderían ante un inusual escenario. Pero se plantaron los dos y demostraron que están para seguir escribiendo la historia. En Bérgamo, el conjunto que capitanea Alejandro Gómez vapuleó 4-1 a Valencia, mientras que en Londres los alemanes jugaron un partidazo y se quedaron demasiado corto con el 1-0 ante los dirigidos por José Mourinho. Las revanchas se jugarán el 10 de marzo. En Italia, y en menor medida en Europa, todos hablan del fútbol ofensivo de Atalanta. Es una fiesta de fútbol el elenco italiano, una máquina de atacar. Un dato sirve para graficar: con 63 tantos es el máximo goleador de la Serie A, 17 más que el líder Juventus y 8 más que el escolta Lazio. “Tenemos una forma atípica de jugar en Italia, especialmente tratándose de un equipo provincial como nosotros, pero nos da resultados desde hace años”, aseguró el Papu Gómez en una interesante entrevista con el diario El País de España. Y agregó: “Nosotros sabemos que arriesgamos el contragolpe del rival. Pero eso nos da más beneficios que problemas. Por eso marcamos tantos goles. Preferimos arriesgar de esa manera y no estar todos metidos atrás, no ver la pelota jamás, esperar una situación de contragolpe”. Gian Piero Gasperini es el padre de la criatura. Luego de una década dirigiendo a juveniles en Juventus, el técnico comenzó a entrenar a equipos de mayores. Arrancó en Crotone y pasó por Genoa, Inter y Palermo antes de recalar en Atalanta, en 2016. En Bérgamo encontró su lugar en el mundo con Alejandro Gómez como gran aliado. Ayer, ante los españoles, el conjunto italiano (que fue local en el San Siro de Milan por una cuestión de seguridad) dio una cátedra de fútbol. Fue 4-1 con un doblete de Hans Hateboer, uno de Remo Freuler y el restante de Josip Ilicic. El Papu participó del primer y el tercer gol, mientras que el otro argentino, el defensor José Palomino, cometió un error en el descuento de Valencia. Y una curiosidad que evidencia la vocación ofensiva de Gasperini: cuando faltaban 15 para el final y con el resultado 4-1, el DT puso en cancha al colombiano Duván Zapata, ex delantero de Estudiantes de La Plata, y sacó a Mattia Caldara, el líbero de la línea de 3 defensores. “Sabíamos dónde hacerles daño, preparamos bien el partido en esta semana. Era parecido al partido con el Roma (ganado 2-1 el pasado sábado en la Serie A). Las situaciones que tuvimos las concretamos y el resultado es muy bueno”, analizó el Papu después de la goleada. Leipzig es el equipo más odiado de Alemania y la sensación se empieza a expandir por Europa. En 2009, la empresa de bebidas energéticas Red Bull compró la licencia federativa de SSV Markrastädt, equipo de la quinta división. Desde ahí, con una fuerte inversión económica, fue escalando hasta llegar a la Bundesliga, en 2016. El año pasado fue subcampeón de la Liga y también de la Copa de Alemania Los aficionados teutones sostienen que con Leipzig se muere la cultura del fútbol. La mayoría de los equipos alemanes son tradicionalista y pertenecen a los socios. Pero hay algo más: es uno de los pocos clubes de la extinta a la República Democrática Alemana. Ajeno al qué dirán se encuentran Timo Werner, ese delantero que pretenden los más grandes de Europa, y sus compañeros. Ayer se plantaron en Londres ante el Tottenham de Mourinho (Giovani Lo Celso fue titular y Erik Lamela ingresó en la segunda parte) y lo pasaron por arriba: tuvo el 57 por ciento de la posesión del balón y disparo al arco en 16 oportunidades. El resultado apenas fue 1-0 con gol de penal del propio Werner y el arquero Hugo Lloris fue elegido como el mejor jugador del partido. “No pudimos contar con Harry Kane y Son y lo sentimos. Igual, eso me da confianza en el espíritu y la mentalidad de mis jugadores, de lo que somos como grupo. Un fantástico grupo de jugadores”, destacó Mou. w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-pusineri-pido-paciencia-entienda-realidad-plantel-_0_fhe5VX4Z.html","date":"19/02/2020 - 20:33","title":"Lucas Pusineri: “No pido paciencia, sino que se entienda la realidad de este plantel”","abstract":"A un mes y medio de haber asumido y con la derrota en el clásico de Avellaneda aún fresca, el DT analiza el inestable presente de su equipo: “Quiero un proyecto que se sostenga en el tiempo. No sirve tocar un pico y enseguida ir muy abajo”.","author":"Nahuel Lanzillotta","key_words":"Lucas PusineriIndependiente","body":"Tiene ganas de hablar. Después de un mes y medio de trabajo, de seis partidos dirigidos, de una derrota durísima en el clásico de Avellaneda y en medio de la densa atmósfera que se respira en Independiente, Lucas Pusineri siente la necesidad de parar la pelota para sentarse por un rato y reflexionar sobre el momento de su equipo y del club. Ahí, después del almuerzo y en la intimidad de su oficina en el centro de alto rendimiento del predio de Villa Domínico, el DT del Rojo trata de poner las palabras justas para enviar mensajes a los hinchas, jugadores y dirigentes a través de este juego de preguntas y respuestas con Clarín. -¿Todavía se siente internamente la derrota en el clásico? -Yo ya di vuelta la página. Tenemos por delante el objetivo de la Copa Sudamericana y mejorar en la Superliga. Entiendo el malestar y la sensación que produjo no haber ganado ese partido, pero yo tengo que seguir focalizado en los objetivos. Cada hincha en particular pondrá este clásico en el lugar que merece en la historia. -¿Para vos qué lugar ocupa? -Yo lo pongo en un lugar de 3 puntos y nada más. Si vamos a hablar de otras cosas sería importante remarcar un poco la historia... Prefiero que quede en que sólo fueron 3 puntos porque realmente eso fue lo que valió. \"Ya di vuelta la página\", asegura Pusineri sobre la derrota ante Racing. Foto: Maxi Failla. -Pero hay derrotas y derrotas. ¿Esta no dejó una marca? -Lo que sucedió después fue importante. Rápidamente tuvimos la revancha de poder ganar por la Copa Sudamericana. Por el campeonato, si bien cuesta reacomodar un poco las piezas, conseguimos un empate. Fuer agónico, es cierto, pero el equipo está tratando con mucho esfuerzo de enderezar el rumbo. -Alguna vez Diego Cocca dijo que prefería ganar un título y perder un clásico. Fue muy criticado, pero luego salió campeón. ¿Esta caída dejará de doler si sucede algo similar en Independiente? -Sería importante lograr un título, en Sudamericana, en la Copa Superliga, en la Copa Argentina. Sería importante, pero no por el clásico, sino por lo que obliga la historia de Independiente. -Se habló mucho de los cambios que hiciste en ese partido. ¿Te equivocaste o volvería a hacer lo mismo? -En el primer partido que jugamos en el Libertadores de América lo amonestaron a Barboza y luego lo expulsaron y después perdimos ese partido con River. Me llegaron muchos comentarios de gente que decía que debí sacar a Barboza. No siempre se puede sacar a un futbolista porque está amonestado porque hay que convivir con los momentos de un partido. En cancha de Racing, con dos hombres más, traté de sentir que el partido se podía ganar y no darle lugar a que pudieran expulsar a Sánchez Miño o Bustos. De hecho, el tercer cambio que no hice era Lucas Romero, que terminaron expulsando. Los cambios siempre fueron en busca de ganar el partido. -Tuviste expulsados en casi todos los partidos. ¿Por qué? -Tenemos que mejorar ahí. Hacemos nuestra autocrítica. Evidentemente en la parte emocional tenemos que mejorar ampliamente. Todas las expulsiones fueron evitables. Hay que trabajar, sin caerle al jugador de modo despectivo, pero si remarcándole que debe hacer mejor las cosas. -¿Se puede aislar a los jugadores del clima difícil que se vive en la cancha? -Como futbolista me tocó estar en situaciones así. El mejor mensaje que puedo transmitir es el de la simpleza, hacer las cosas fáciles desde el juego. Muchas veces es lo más difícil del fútbol. A partir de ahí quiero darle seguridad a mis jugadores para soportar este momento. Independiente exige y empuja y nosotros tenemos que estar preparados para sacar resultados y volver a meter el auto en la ruta. -¿Es complicado en este contexto poner a los más pibes y no quemarlos? -Lo primero que hay que saber es cuál es la realidad. Y la realidad indica que este es un plantel corto en el que también hay muchos juveniles. La idea es darles rodaje dentro de un marco cordial para que puedan rendir en plenitud. Hay que saber tratar a los juveniles. No tienen que estar aislados de lo que sucede. Hay que darles la posibilidad de que convivan, de que vayan sumando minutos para consolidarlos a futuro y que su rendimiento sea siempre ascendente y no bajen. Lucas Pusineri y los juveniles: \"Hay que darles rodaje dentro de un marco cordial\". Foto: Maxi Failla -¿La presencia hoy de muchos chicos responde a la necesidad de un plantel corto porque no se trajo nada más que al resultado de un proceso? -Es un poco así. Nosotros agarramos este proceso ya comenzado. En esto 40 días de trabajo fuimos observando a los futbolistas y trabajando con el plantel con el que contamos. En este contexto de plantel reducido tratamos de darle un marco para que ellos puedan rendir en plenitud. Y sí, tengo un poco la urgencia. Muchos cambios fueron obligados por lesiones o expulsiones y tengo que recurrir a ellos. Trato de hablarles mucho para que entiendan que están ante una oportunidad única. -¿Es cierto que no pediste refuerzos como dijeron desde la dirigencia? -En primer lugar yo sé que Independiente cuenta con un buen plantel, pero luego fueron emigrando algunos jugadores. Y en ese sentido veo que en algunos puestos... Faltaría un delantero más. Fijate que ahora tenemos a uno expulsado (Leandro Fernández) y no tengo en Reserva a alguien que me cubra ese lugar. También sabíamos del contexto financiero que vive la institución y una de las premisas fue ajustarnos a eso. A futuro seguramente vendrán cosas mejores. Lo importante es estar todos juntos alineados para que Independiente tenga calma. -¿Pediste que no se vaya nadie más? Se habla de ofertas por Franco, Benítez, Bustos... -La verdad que sí. Yo pensé que estaban los libros de pases cerrados. Yo creo que ya tendríamos que dar por terminado el movimiento de futbolistas en este mercado salvo que sucedan situaciones que desconozco en las negociaciones. La idea es mantener el plantel para ser competitivos. -¿Sentís que hoy, ante la primera oferta, los jugadores de Independiente prefieren cambiar de aire? -Puede suceder que así sea. Por eso yo digo que voy a contar con el que quiera estar y al que defienda al equipo y al grupo. Nos representamos entre todos. Entiendo el contexto que se vive también en Argentina. No está fácil y cada uno busca optar por una mejora salarial. -¿Las deudas con el plantel pueden interferir en el juego? -En todos los clubes donde jugué yo no había una garantía absoluta de cobrar al día. A mí nunca me pagaron en tiempo, pero a la larga siempre me han cumplido. El jugador sabe que a la larga termina cobrando. Es indudable que hay una responsabilidad tremenda para hacerle frente a determinados contratos en el fútbol argentino. -¿El fútbol argentino necesita replantearse las cosas a raíz del contexto de país? -Sí, sin duda. Tiene que ser todo mucho más ordenado. Los ingresos que recibe de la TV acá no son los mismos que los que recibe un equipo mexicano porque eso un equipo argentino no puede pagar más que uno de allá, por ejemplo. Si no mejoramos en este aspecto a futuro puede haber más complicaciones. Hay que evitar que se haga una bola y que se vuelva a los paros y a lo que ya pasó hace algunos años. \"Puede ser que hoy los jugadores prefieran cambiar de aire\", reflexiona Pusineri ante Clarín. Foto: Maxi Failla. -¿La situación del club es peor o tal como lo preveías? -Llegué en 2002 al club como jugador y previo al título de ese año, Independiente venía de un ambiente muy caldeado. Desde 2002 a la actualidad, sacando las dos Sudamericanas, tuvo muchos más malos años que buenos. Siempre supe cuál era la actualidad del club. Nosotros tratamos de hacer algo diferente para que pueda ser sostenible en el tiempo. En estos poquitos días estamos viendo cosas y sacando conclusiones de jugadores cuya continuidad se verá a futuro de acuerdo a su rendimiento. Estamos en constante evaluación para tener un diagnóstico. Para contestar tu pregunta, sabíamos que era un ambiente difícil. Queremos darle honestidad al trabajo. -¿Si no fuera Independiente habrías dado un paso al costado? -La verdad que no. Jamás se me pasó por la cabeza. Nosotros tenemos que saber informar cuál es el presente, cuál es el estado real de lo que pasa. La gente necesita estar informada. -¿Y cuál es el estado real? -Que asumimos en un proceso ya iniciado, que el contexto es difícil, que Independiente hace muchísimo que no viene bien y que, más allá de un partido, nosotros estamos tratando de hacer un trabajo serio y planificado. Independiente necesita tener la calma que no tuvo nunca de manera estable en los últimos 18 años. Después de cada título ganado en el último tiempo después le siguió un bajón. Nunca se pudo sostener. Pasó en 2002, en 2010 y en 2017. -¿Cómo fue el cruce que tuviste con algunos barras e hinchas después del clásico a la salida de Domínico? -Entiendo a la gente. La calentura. Al hincha hay que entenderlo y escucharlo. Pero hay que entender que este es un plantel reducido y con varios juveniles. La única verdad es la realidad. No pido paciencia, sino que se entienda la realidad del plantel. Esto se revierte con profesionalismo y honestidad. -Ya nombraste dos veces la palabra honestidad. ¿Apuntás a algo en especial? -De chico siempre me inculcaron que hay que ser “pobre pero digno”. Sin entrar en detalles, uno quiere hacer un trabajo honesto con el plantel. Me ha costado mucho poder está acá. Tuve que retirarme a Colombia para tener una oportunidad laboral. Nadie me regaló nada. Nadie me puso en este lugar, que hoy yo defiendo a ultranza. Cuando digo honesto, digo honesto en mis decisiones, en ir a buscar un refuerzo que realmente le sirva a Independiente. Cuando digo honestidad me refiero también a serle transparente a los futbolistas, a los hinchas y a los dirigentes. Quiero un proyecto que se sostenga en el tiempo. No sirve tocar un pico muy alto y en seguida ir muy abajo. -¿Qué te jugás en Fortaleza? -Es una clasificación muy importante, un objetivo que nos impusimos. Le damos un valor de fundamental. Vamos a ir a buscar la clasificación. Sabemos la complejidad a la que nos afrontamos, pero le tengo mucha fe al equipo. Ya estuvimos hablando del partido y los veo con energía para volvernos con un resultado positivo de Brasil. “Soy un tipo que escucha y que une. Y entiendo que los tipos que le han dejado cosas positivas al club siempre tienen que ser escuchados”, comenta Pusineri, que, tal como hizo en un primero momento Ariel Holan, le hace un lugar a las glorias del club como Ricardo Bochini, Daniel Bertoni, Pepé Santoro, Mandinga Percudani, entre otros. “Me hacen sentir bien. Hay que darles el lugar que se merecen”, acota el entrenador, que también le abrió las puertas a Daniel Montenegro. Rolfi volvió a reunirse con la dirigencia con el objetivo de conformar la secretaría técnica, proyecto que desde hace tiempo viene posponiéndose. -¿Lo ves como mánager a Montenegro? -Vino algunos partidos y entrenamientos. Es una de las posibilidades por lo que tengo entendido. Bienvenido sea si se lo escoge. De mi parte no quiero dar nombres propios para evitar suspicacias. -¿Pero estás de acuerdo con que exista un mánager? -Sí, debe haber alguien que pueda venir el día de mañana a desenvolver esa función en el club. El tema es elegir bien. Elegir a alguien que sea estudioso y que haya presentado su proyecto para poder evaluarlo y poder hacer un trabajo mancomunado. Pusineri dirigió recién seis partidos a Independiente. Foto: EFE  Independiente recibirá a Gimnasia de La Plata este sábado a las 19.40. Más allá del objetivo de volver a ganar por la Superliga tras el empate ante Arsenal y la derrota con Racing, será un encuentro especial porque Diego Maradona pisará el Libertadores de América. Lucas Pusineri ya se entusiasma con la presencia del 10 eterno. “Para mí Diego es un ícono. Me encanta lo que sucede en cada cancha a la que va. Yo no me voy a olvidar de las alegrías que vivimos por él. Maradona siempre estuvo al lado del futbolista.Y eso yo siempre voy a valorarlo”, expresa a ante Clarín el entrenador del Rojo. Y confiesa una situación que le pasó con Maradona en su época de pantalones cortos: “Cuando me tocó irme de Independiente a River no de muy buena manera, Diego me llamó y me dio palabras de aliento. Yo no lo conocía, lo vi una vez en un partido de Copa Davis pero no quise molestarlo”. Pusi resalta, además, que Pelusa tendrá una bienvenida especial en Avellaneda: “Me encanta que ahora se lo homenajee. Lo vamos a recibir como lo grande que es. Después, en el partido vamos a tratar de ganar”. Para ese partido, el Rojo no podrá contar con Alexander Barboza, que llegó a la quinta amarilla. En su lugar volverá el uruguayo Gastón Silva, ya recuperado de un esguince de tobillo. Otro que no podrá ser utilizado es Leandro Fernández. Las buenas noticias será el retorno a la titularidad de Lucas Romero, tras purgar la roja del clásico. También estará disponible Cecilio Domínguez. ¿Volverá a estar de arranque? Pusineri definirá por estas horas. La carrera de entrenador de Lucas Pusineri se inició en tierras colombianas. Allí comenzó en el Cúcuta, donde dejó un gran recuerdo, y luego pasó a Deportivo Cali, donde también hizo una buena campaña. “Hoy es un mercado que exporta muchos futbolistas. Se volvió muy competitivo. Tienen una selección muy competitiva. José Pekerman le dio un crecimiento en los últimos ocho años. En los playoff se ven los estadios repletos, pero luego no se llenan como acá. Ojo, hay mucha exigencia de la gente”, describe el fútbol de Colombia. Y recuerda un lindo momento: “Cuando volví a Cúcuta ya estando en Deportivo Cali me hicieron un recibimiento. Me dijeron que me sintiera muy orgulloso porque no muchos podían ir a ese estadio y que lo aplaudieran después de ganarles 4 a 1. En Cúcuta hicimos unas de las mejores campañas de su historia. Fue una muy linda experiencia”. En Colombia, Pusineri dirigió a Cúcuta y a Deportivo Cali. Foto: EFE Pusineri, de 43 años, resalta la importancia que tuvo su mujer: “Me casé en Cúcuta. Mi mujer fue la que me impulsó para ir a trabajar allá cuando se me negaba la chance en mi país. Allá mis hijos iban a la escuela y pasaban mucho tiempo en la sede social”. Y hace el vínculo con Independiente: “Acá pasa lo mismo. Ver a mis hijos jugando a la pelota en el playón del club con la camiseta puesta me pone orgulloso. Me gustaba mucho el concepto de la familia roja de José Omar Pastoriza. A Independiente se lo saca todos juntos. Se me viene la imagen del Pato porque él quería al club unido, fue un precursor de la familia roja. Yo pretendo eso”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/almendra-cerca-inter-beckham_0_ywfFtkOy.html","date":"19/02/2020 - 19:15","title":"Agustín Almendra se va de Boca para jugar en el Inter de Miami de David Beckham","abstract":"El juvenil pasará a préstamo con opción al equipo que debutará en la liga de Estados Unidos.","author":[],"key_words":"Boca JuniorsDavid BeckhamJuan Román RiquelmeMLS","body":"Luego de unas negociaciones que avanzaban a paso lento, finalmente este miércoles hubo acuerdo: Agustín Almendra pasará de Boca al Inter de Miami de David Beckham, que este año debutará en la Major League Soccer<U+200B> (MLS) de Estados Unidos. El pase se hará a préstamo con cargo y con una opción de compra. Restan los estudios médicos y la firma del contrato y luego que los clubes hagan el anuncio oficial. Si bien en principio la intención era desprenderse de futbolistas de mayor edad y que no iban a estar en los primeros planos con Miguel Russo<U+200B>, caso Iván Marcone y Ramón Ábila, la falta de propuestas hizo que la dirigencia se moviera para negociar a una de las joyas del club. Así fue que la posibilidad de la MLS tomó fuerza de manera inesperada. Almendra, que acaba de cumplir 20 años, debutó en Boca en abril de 2018, jugó 34 partidos, hizo dos goles y ganó un título de la mano de Guillermo Barros Schelotto<U+200B>, en la Superliga 2017/18. El pibe se entrena en Boca pero nunca tuvo lugar en el equipo de Russo, tal como ya le pasó en el segundo semestre de 2019 con Gustavo Alfaro. De hecho, no juega desde el 10 de noviembre ante Vélez y ni siquiera formó parte de la delegación de 20 jugadores que viajó el fin de semana a Santiago del Estero. Inter de Miami es el equipo que creó desde cero el inglés Beckham y que en menos de dos semanas comenzará su participación en la liga norteamericana. Si bien de entrada se mencionaron como posibles refuerzos a megaestrellas del fútbol mundial, caso Luca Modric, Edinson Cavani, Gareth Bale, Antoine Griezmann, Neymar y hasta Leo Messi, finalmente para esta primera temporada fue todo más modesto. El técnico confirmado a fin de año fue el uruguayo Diego Alonso y en su cuerpo técnico estarán Sebastián Saja como entrenador de arqueros y Claudio Arzeno como asistente. Y tiene como refuerzos a los argentinos Julián Carranza (Banfield) y Matías Pellegrini (Estudiantes), además del reciente anuncio de Rodolfo Pizarro (Monterrey de México). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/piloto-tremendo-accidente-nascar-retiro-hospital-conmovedora-imagen_0_FQr-glmD.html","date":"19/02/2020 - 19:02","title":"El piloto del tremendo accidente en el Nascar se retiró del hospital con una conmovedora imagen","abstract":"Había sufrido el vuelco y las llamas en la última vuelta de una competencia en Daytona.","author":[],"key_words":"Automovilismo","body":"El piloto Ryan Newman fue dado de alta tras sufrir un brutal accidente en la última vuelta de las 500 Millas de Daytona. El veterano corredor recuperó la conciencia y conversó con médicos y familiares antes de cumplirse las primeras 24 horas desde el brutal choque. Roush Fenway Racing, el equipo de Newman, informó que el estado de salud \"continuaba mostrando una gran mejoría\" y que ya era capaz de caminar por los pasillos del hospital y bromear con compañeros y familiares. Pero la imagen que conmovió a propios y extraños fue la del corredor junto a sus hijas, de la mano, en la puerta de salida del hospital. La escudería fue la encargada de publicar la foto y dejó en claro que la vida de Newman no estaba en peligro. Ryan Newman has been treated and released from Halifax Medical Center pic.twitter.com/J0twhGgQm7 El choque con Ryan Blane hizo que el auto saltara por los aires y al caer y chocar el techo con el suelo, ardió en llamas. Además, varias ambulancias socorrieron al campeón del Daytona 500 de 2008, que fue extraído del auto y llevado al hospital con heridas graves. \"Está aguantando, por supuesto devastado y molesto por la situación\", manifestó Bubba Wallace, amigo de Blane, en sus redes sociales. Además, confesó: \"Tuve que sentarme allí y explicarle que podría haberle sucedido a él o a cualquiera de nosotros en la pista\". El choque contra Ryan Blane se dio en la última vuelta de la competencia (Foto: AP). Un punto vital en la seguridad del Nascar es la implementación de un diseño seguro de la cabina de los pilotos, principalmente porque se han logrado grandes avances orientados a darle el máximo de protección a los corredores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hinchas-union-tineron-blanco-rojo-playas-rio-janeiro-espera-partido-atletico-mineiro_0_lL-4zAiz.html","date":"20/02/2020 - 15:59","title":"Los hinchas de Unión tiñeron de blanco y rojo las playas de Río de Janeiro a la espera del partido con Atlético Mineiro","abstract":"Decenas de “Tatengues” se mostraron eufóricos en las playas cariocas en la previa de la revancha por la primera fase del certamen.","author":[],"key_words":"Hinchas De FútbolClub Atlético Unión De Santa FeCopa Sudamericana","body":"Unión, ilusionado por el 3 a 0 en la ida en Santa Fe sobre Atlético Mineiro, escribe su propia aventura en la Copa Sudamericana. No por igualar o mejorar lo hecho por Colón en la edición anterior, donde el Sabalero fue finalista, sino por su propia gloria, ajena a cualquier comparación. #BuenViaje, Tatengues ¡Estamos con ustedes! #UniónCopaBrasil <U+0001F1E6><U+0001F1F9><U+0001F3C6><U+0001F1E7><U+0001F1F7> pic.twitter.com/bnTm5GNU7k Por eso, a horas de que el equipo de Leonardo Madelón dispute la revancha ante el ex equipo de Ronaldinho Gaúcho, entre otras estrellas, los hinchas del Tatengue decidieron disfrutar la travesía al máximo, sin privarse de nada. <U+0001F1E6><U+0001F1F9>#UniónUNIÓN DE AMÉRICA.¡Que hermoso sos Unión!. pic.twitter.com/P2qwxJM3HN Fueron entonces las playas de Río de Janeiro, ciudad donde se disputará el partido, donde se juntaron, se metieron al mar y comenzaron a saltar y a cantar con todas sus fuerzas para alentar a los suyos. Playa, Cumbia, Porrón y Unión... Que más puedo pedir? <U+0001F1E6><U+0001F1F9><U+0001F1E7><U+0001F1F7> pic.twitter.com/klZXFrcaVY La ventaja de tres goles alimenta el sueño de Unión, lo deberán sostener los futbolistas y a ellos, ya los sostienen los hinchas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente_0_aSfby8LW.html","date":"20/02/2020 - 15:26","title":"Independiente le reclama a Inter de Porto Alegre 1.3 millones de dólares por Víctor Cuesta","abstract":"El Rojo elevó un tercer reclamo a la FIFA.","author":[],"key_words":"Víctor CuestaInter De Porto AlegreIndependienteFIFA","body":"Independiente elevó a la FIFA, por tercera vez, un reclamo para que el Inter de Porto Alegre salde la deuda de 1.3 millones de dólares por la transferencia del defensor Víctor Cuesta en 2017. El defensor se fue de Independiente en 2017 y ya lleva 126 partidos disputados con el Colorado. Instalado en el corazón de los torcedores, su equipo todavía le debe dinero al Rey de Copas y es por eso que los dirigentes presentaron un nuevo reclamo ante el máximo organismo de fútbol internacional. A espera de una resolución, ya es el tercer pedido que eleva la comisión directiva del Diablo con respecto a la deuda por el defensor. Con un presente que marca una delicada situación económica en el club, Independiente, en crisis deportiva e institucional, en caso que el reclamo progrese, le entraría dinero \"fresco\" para compensar sus dificultades. Víctor Cuesta fue además, subcampeón de América con el seleccionado argentino en la Copa América Centenario 2016, disputada en Estados Unidos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/daniel-osvaldo-regreso-olvidado-lindo-jugar-futbol-_0_apSq8bvr.html","date":"20/02/2020 - 15:17","title":"Daniel Osvaldo, tras su regreso: “Me había olvidado de lo lindo que era jugar al fútbol”","abstract":"El delantero de Banfield se ilusionó con “estar a la altura” de lo que se espera de él.","author":[],"key_words":"Daniel OsvaldoClub Atlético BanfieldSuperliga Argentina","body":"El delantero de Banfield Daniel Osvaldo confesó hoy que se había \"olvidado de lo lindo que era jugar al fútbol\" después de su regreso oficial el pasado domingo contra River Plate, en el Monumental, por la vigésima fecha de la Superliga Argentina de Fútbol (SAF). \"Me di cuenta en este tiempo lo lindo que es levantarse temprano, estar en un grupo y entrenar. Estaba tan enojado con todo el ambiente que lo rodea, que me olvidé lo lindo que era jugarlo. Ahora estoy más grande y lo veo desde otra posición. Prefiero seguir disfrutando de algo tan lindo, como es el fútbol. Ojalá pueda estar a la altura\", apuntó el ex atacante de Inter, de Italia, en una nota con el canal de Youtube Locos X el Asado. Osvaldo dejó el fútbol cuando se \"pudrió de todo\" en su paso por Boca en el 2017 y volvió a Banfield porque allí fue el \"único lugar\" que le abrió las puertas. El atacante, de 34 años, se mostró distendido durante la entrevista y aclaró que \"ya no\" podrá tocar con su banda de rock en shows aunque adelantó que en alguna fecha FIFA \"volverán\" al escenario. \"El hecho de jugar al fútbol me encanta. Después, el ambiente que lo rodea tiene muchas cosas que para mí manera de pensar son horribles. Ojalá que pueda estar a la altura de lo que esperan, le cumplí el sueño a mi papá porque salí hincha de Boca y él es de Banfield. Al menos ahora me puede ver con la camiseta que ama\", reconoció. En el video, que se grabó en la casa de Osvaldo, ubicada en Banfield, se vio también a su compañero de equipo Jonás Gutiérrez y a los integrantes del grupo rockero \"Barrio Viejo\", con el que grabó dos discos. El delantero regresó de manera oficial el domingo cuando su equipo cayó con River (1-0), como visitante, cuando ingresó en lugar de Jesús Dátolo, a los 28 minutos del segundo tiempo. Fuente Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ricardo-bochini-critico-jugadores-independiente_0_jR85EA0r.html","date":"20/02/2020 - 15:02","title":"Ricardo Bochini fue muy crítico con los jugadores de Independiente","abstract":"El Bocha hizo hincapié en el duro momento que está pasando la institución y sostuvo que algunos integrantes del plantel “no tienen personalidad”.","author":[],"key_words":"IndependienteRicardo BochiniSuperliga ArgentinaCopa Sudamericana","body":"Con la derrota frente a Racing aún a flor de piel, el triunfo frente a Fortaleza y el empate frente a Arsenal por la última fecha de la Superliga no lograron calmar el clima tenso que se vive por estos días en Independiente. Fue Ricardo Bochini, ídolo y voz autorizada en la institución, quién salió hablar y criticó sin filtro las actitudes de algunos jugadores del actual plantel. \"Hay algunos jugadores que no se dan cuenta dónde están. Eso es lo que Independiente tiene que recuperar. River,<U+200B> cuando se fue a la B, lo recuperó al 100%. Nosotros salimos dos veces segundos y el técnico se tuvo que ir. Esa es la mentalidad de Independiente de antes. Ahora cambió todo\", comenzó diciendo el ídolo máximo del Rojo. “Me llamó la atención la reacción de Leandro Fernández después del tiro libre. La gente se acostumbra a festejar un empate con Arsenal. Él tiene que darse cuenta que está jugando en Independiente, que es otra exigencia. Esa es la mentalidad que tienen que tener los jugadores. En este club tenés que festejar cosas más grandes”, manifestó Bochini sobre la celebración del jugador después del gol de tiro libre que sirvió para el 1-1 final, pero también le valió la expulsión por sacarse la camiseta. Ricardo Bochini afirmó que faltan jugadores con personalidad. Foto: Silvina Boemo Al mismo tiempo, agregó que ahora falta \"personalidad\", algo que se perdió después de que el plantel campeón de la Sudamericana 2017 se desarmara. También contó las sensaciones que tuvo durante y después de la derrota de Independiente el clásico de Avellaneda frente a Racing. \"Cuando terminó el partido contra Racing sentí mucha desilusión. Vi a un Independiente que ya de entrada fue superado, y después con dos jugadores más no aprovechó en ningún momento\", afirmó. \"Pusineri se apuró con los cambios y no le dieron resultado. Podés poner cuatro delanteros pero si no hay alguien que lleve la pelota, es muy dificil\", agregó el Bocha. \"Hay algunos jugadores que no se dan cuenta dónde están\", afirmó el Bocha. Foto: Maxi Failla. Sin embargo, el técnico actual de Independiente recibió el respaldo de Bochini.  \"Pusineri está intentando salir de esta situación, pero es muy difícil. Tiene que ir de a poco y traer jugadores distintos para el próximo campeonato, armar un equipo más competitivo\", aseveró. Para finalizar, también reprochó las decisiones de Ariel Holan y su forma de administrar el el plantel. \"No sé lo que quiso hacer Holan, los jugadores que trajo para reemplazar a otros han rendido. Él agarró un equipo que ya estaba armado, pero después empezó a vender y ahí empezó el lío de Independiente. De los que vinieron no rindió ninguno\", finalizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-caras-version-2020-9-letal-visitante-sufre-falta-espacios-bombonera_0_cxF7Y863.html","date":"20/02/2020 - 13:59","title":"Carlos Tevez y las dos caras de la versión 2020: del 9 letal como visitante al que sufre con la falta de espacios en la Bombonera","abstract":"El Apache viene mostrando su mejor versión cuando juega más cerca del área y con más espacios con el complemento del sacrificio de Franco Soldano.","author":"Matías Bustos Milla","key_words":"Carlos TevezBoca Juniors","body":"El 2020 lo encuentra a Carlos Tevez atravesando distintas situaciones en Boca<U+200B>. En la cancha y fuera de ella. Con la cinta de capitán en el brazo pero con un liderazgo ensombrecido por la figura de Juan Román Riquelme en el club. Ya sin el \"padrinazgo\" de Daniel Angelici<U+200B> pero revitalizado a partir de sus ganas de seguir intentando ganar títulos. Al cabo, un año distinto. La llegada de Miguel Russo y la de una nueva CD llevó al Apache a tener charlas con ellos. Fue Román el primero en aclararle que iba a ser evaluado como cualquier otro jugador, pese a que tiene un apellido con trayectoria para respetar. El cortocircuito sobre cuándo terminaba su contrato (Tevez decía que era en diciembre de 2019 pero es en junio 2020) se sobrellevó desde una certeza: para extender su contrato con el club se lo va a tener que ganar en la cancha y no desde los micrófonos. Carlos aceptó el reto. Y entonces reapareció esa frase que Riquelme repitió en la campaña: \"Quiero que Tevez vuelva a tener ganas de jugar a la pelota y que se retire en el club, algo que a mí no me dejaron\". Con el DT fue algo similar. Russo le reconoce su impactante trayectoria pero lejos de ser esa \"bandera\" que profesó Gustavo Alfaro<U+200B>, el nuevo entrenador marcó la cancha. Cuando esté bien va a jugar, pero no dudará en sacarlo o en cambiarlo si su rendimiento se modifica. Para que Tevez, a sus 36 años, pueda tener chances de lucirse primero tuvo que aceptar un cambio en su faceta de juego. Ya no reniega por ser el nueve o por esperar en el área a que le toque su chance. Dejó de lado esa idea de transformarse en un doble cinco o enganche como lo intentó cuando los técnicos eran Guillermo Barros Schelotto y Alfaro. De hecho, cuando el Mellizo lo utilizaba de punta fue Carlitos quien aclaró que \"no soy nueve y no me siento cómodo ahí\". Ahora comprendió que es el único lugar en el que puede estar entre los titulares. “Hoy entendí que puedo jugar de 9. El Tevez de antes ya no va a volver. Tengo que estar cerca del área para sacar diferencias”, reconoció hace semanas. El trabajo del cuerpo técnico incluye, además, rodearlo de otro modo. Sacaron a Ramón Ábila, más voraz en el área pero con menos despliegue físico, e incluyeron a Franco Soldano. El ex Unión, solidario, intenso y ordenado, es quien se desgasta por él y por Carlitos. Por eso en más de una ocasión aparece incluso por detrás de la figura de Tevez. “Soldano es un jugador todoterreno. Hace un desgaste importante y ayuda mucho al equipo“, lo elogió Carlitos, consciente de que el rubio relegó al banco a su amigo Wanchope. Lo concreto es que en el juego, Tevez pudo mostrar sus mejores versiones en los partidos que Boca jugó ante Talleres <U+200B>(marcó un tanto) y con Central Córdoba en Santiago del Estero (hizo dos goles, dio una asistencia, erró un penal y le cometieron otro). Ambos, de visitante. En los dos, con muchos espacios para moverse. ¿Y de local cómo le fue? Contra Independiente y Atlético Tucumán, las versiones de Tevez fueron muy distintas, con muchos problemas para sacarse de encima defensores o resolver en poco espacio. ¿Cuál es entonces su nivel? En el cuerpo técnico creen que dentro del área y con tiempo para resolver, Carlitos es letal. Pero si los rivales ofrecen otro tipo de resistencia o de intensidad en la marca, le costará. Por eso preparan opciones y no hay que sorprenderse si en algún juego (¿en el debut de la Copa Libertadores?) aparece como suplente. Si todo sigue como hasta ahora, la chance de firmar una extensión de su contrato (bajando mucho su salario) puede volverse una realidad. Pero también habrá que aguardar otra situación. Es que más de una vez en el último tiempo Carlitos pareció haber comprendido su lugar y su momento, pero los problemas comenzaron cuando le tocó ir al banco. ¿Habrá comprendido por fin que el final de su carrera puede ser con un rol secundario? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/heroica-muerte-jeque-kuwait-detuvo-partido-futbol-mundial-espana-1982_0_4oXHnjw2.html","date":"20/02/2020 - 13:11","title":"La heroica muerte del jeque de Kuwait que detuvo un partido de fútbol en el Mundial de España 1982","abstract":"Fahid Al-Ahmad Al-Yaber Al-Sabah se metió en la cancha y logró que el árbitro anulara un gol en el partido entre el seleccionado de su país y Francia. Apasionado por los deportes y con formación militar, entregó su vida en la primera Guerra del Golfo.","author":"Waldemar Iglesias","key_words":"Michel Platini","body":"Miroslav Ivanovich Stupar es el árbitro del estupor. Estaba ahí el día en que sucedió uno de los mayores absurdos de la historia de las Copas del Mundo. Nació en 1941 cuando su país, Ucrania, era miembro de la Unión Soviética. Stupar fue futbolista en su juventud, jugando en el torneo de Ucrania. En el 69 se retiró y al año siguiente se convirtió en árbitro. Dirigió en el campeonato interno de fútbol de la Unión Soviética a partir del 76. Cuentan quienes de ese mundo conocían que era muy bueno. Por sus cualidades llegó a árbitro internacional elegido por la FIFA <U+200B>para participar en el Mundial de España 1982. Entonces empezó el trauma. Parece mentira, pero aconteció. Miroslav Stupar, el árbitro soviético que debió lidiar con el jeque de Kuwait. El 21 de junio, bajo el cielo de Valladolid, Stupar dirigía el encuentro entre Francia y Kuwait partido de fútbol entre los equipos. El exquisito equipo de Platini, Trésor y Bossis se imponía con margen y comodidad. Iba 3-1. Bernard Genghini, Platini y Didier Six habían anotado para Les Bleus, mientras que el kuwaití Al-Buloushi había descontado para su equipo. Cerca del final, Alain Giresse, exquisito mediocampista, convirtió un gol. Fue raro. Y fue escándalo. Un espectador hizo sonar un silbato. Los futbolistas kuwaitíes alegaron que al oír el silbato interpretaron que el árbitro había detenido el juego y por eso se detuvieron. Los franceses negaron haber escuchado tal sonido. Stupar dio por válido el gol.  Hubo un estallido de jugadores kuwaitíes. Tumulto, quejas. Miroslav Stupar, el árbitro soviético que debió lidiar con el jeque de Kuwait. Y entonces, en pleno José Zorrilla, apareció el tipo: el jeque Fahid Al-Ahmad Al-Yaber Al-Sabah, presidente de la Asociación de Fútbol de Kuwait, participante de su único Mundial. El hombre enfundado en su thawb y su turbante se metió al campo de juego. Cara de ogro, una suerte de Shrek de Medio Oriente. Stupar accedió a conversar con Fahid unos minutos. Los miraban todos. Jugadores, espectadores, televidentes. El mundo.  Absurdo: Stupar anuló el gol. Más ridículo: pasaron 10 minutos. Y, claro, no había VAR. Bossis, un minuto más tarde luego marcó el 4-1 final. Casi inocuo. ¿Quién era Fahid Al-Ahmad Al-Yaber Al-Sabah? Además del máximo dirigente del fútbol kuwaití, era el hermano del emir Jaber Al-Ahmad Al-Sabah, quien reinó en el pequeño país petrolero del Golfo Pérsico durante 29 años. La dinastía familiar controla el emirato desde mediados del siglo 18. Pero, sobre todas las cosas, Fahid fue un amante del deporte y un ferviente defensor de su país. Tanto es así que en 1963 se unió al ejército y cuatro años más tarde combatió en la Guerra de los Seis Días. En 1968 alcanzó el grado de teniente de la Guardia del Emir. Luego se dedicó de lleno a su actividad como dirigente deportivo. Fue presidente de la federación de básquetbol, de la de handball y miembro del Comité Olímpico Internacional, entre otras actividades. Pero el destino quiso que vuelva a la lucha armada. Y ocurrió en el marco de una tragedia regional que incluso, en estos días, está resignificada. Durante la invasión de Irak a Kuwait, la chispa que encendió la primera Guerra del Golfo, el emir decidió escapar a Arabia Saudita para evitar caer en manos de las tropas de Saddam Hussein. Fahid, con su pasado militar a cuestas, eligió quedarse y dar pelea. Ya no quería protestar goles en aquellos días. Sin embargo, no pudo oponer demasiada resistencia. Murió en un tiroteo el 3 de agosto de 1990 mientras intentaba defender el Palacio Dasman. Faltaban días para que cumpliera 45 años. Pasearon su cadáver arriba de un tanque por la capital. Fahid, que estaba casado con jequesa Yusef al-Sabah, tuvo seis hijos. Ahmed, el primogénito, también fue dirigente de la FIFA y debió dejar el cargo envuelto en un escándalo de corrupción. Y hace poco tiempo estuvo en Argentina como miembro de la delegación del COI que supervisó los Juegos Olímpicos de la Juventud. Pero esa, como se sabe, es otra historia. De Stupar, el otro protagonista, casi nada se supo desde aquella tarde de junio de 1982.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-piensa-messi-lautaro-_0_yjF-dgJI.html","date":"20/02/2020 - 12:14","title":"Lionel Messi se deshizo en elogios para Lautaro Martínez","abstract":"Por fuera de la Selección, a Leo le preguntaron cómo lo imagina al Toro siendo compañero suyo en el Barcelona.","author":[],"key_words":"Lionel MessiLautaro Martínez","body":"Lionel Messi<U+200B> no se guarda nada. Con cinta de capitán y la voz en alto, La Pulga atraviesa un momento de madurez en su carrera y en el que a pesar de tener sus diferencias, sostiene una y otra vez que \"no se le ocurre\" irse del Barcelona. Pensando siempre en el Blaugrana, el 10 también es conciente de que ya pasaron casi 16 años de su debut con la camiseta del club catalán, por lo que lleva varios recambios de compañeros sobre el lomo. Leo y Lautaro, juntos en un entrenamiento de la Selección. Esta temporada parece no ser la excepción, ya que a pesar de que todo indica que la presencia de Messi en España está asegurada, otros integrantes del equipo no tendrían la misma suerte. O por lo menos los minutos que vienen teniendo. Luis Suárez es un goleador descomunal, aunque la edad le va marcando algunos contratiempos en relación a lo físico y su nivel de juego. Por eso, en el Barcelona ya empiezan a pensar en el recambio en la delantera, apostando por jugadores jóvenes pero con actualidad en las grandes ligas. Allí es cuando aparece el nombre de Lautaro Martínez, con presente goleador en el Inter de Italia y compañero de Leo en la Selección Argentina<U+200B>... ¿Qué piensa Messi del Toro? \"Es espectacular, tiene unas condiciones impresionantes. Se le veía que iba a ser un gran jugador, ahora explotó y lo está mostrando. Es muy fuerte, tiene un uno contra uno muy bueno, tiene mucho gol, en el área se pelea con cualquiera, aguanta, gira, se la rebusca solo... Tiene mucha calidad. Es muy completo\", comenzó diciendo La Pulga sobre el ex Racing, en una rica entrevista con Mundo Deportivo. ¿Cómo lo ve complementándose con Luis Suárez? \"Ojalá pudiesen venir todos y pelearlo todo, y la Champions. Lautaro tiene mucho parecido con Luis, los dos se manejan muy bien con el cuerpo, aguanta la pelota, a la hora de cargar, a la hora del gol, tienen cosas parecidas\". \"Todos los buenos jugadores al final se acaban adaptando y si deben jugar se acomodan. Y Luis también tiene mucha experiencia y podría ayudar a la adaptación de Lautaro al club y a la Liga, pero todo son suposiciones\". ¿Y en la Selección? \"En la Copa América anterior hizo un gran torneo, con goles. El equipo acabó jugando bien, demostró que podía ser fiable. En amistosos importantes se rindió de buena manera, ahora tendremos otra oportunidad con él\". Todavía jugando para Racing, Lautaro había dicho que al lado de Messi se \"cansaría de hacer goles\"... ¿Se dará en el Barcelona? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atletico-mineiro-vs-union-copa-sudamericana-hora-formaciones-verlo-vivo_0_VWIBCoBU.html","date":"","title":"Atlético Mineiro vs Unión, por la Copa Sudamericana: hora, formaciones y cómo verlo en vivo","abstract":"El tatengue quiere asegurar la clasificación a la siguiente fase después de la victoria por 3-0, en Santa Fe.","author":[],"key_words":"Copa SudamericanaClub Atlético Unión De Santa Fe","body":"Unión va a Belo Horizonte para asegurarse la clasificación para la siguiente fase después de la ventaja de 3-0 conseguida en el partido de ida gracias a los tantos de Walter Bou, Javier Cabrera y Gabriel Carabajal en Santa Fe. Por su parte, Atlético Mineiro va en busca de la hazaña como local esta noche a las 21.30 con trasmisión de ESPN 2. El conjunto dirigido por Leonardo Madelón, después de la victoria frente al equipo brasileño, jugó dos partidos correspondientes a la Superliga Argentina que terminaron en derrotas: 1-2 frente a River en Santa Fe y 0-1 frente a Patronato en Paraná. Unión quiere asegurarse la clasificación despés del 3-0 conseguido en Santa Fe. Foto: Jose Almeida. AFP. El conjunto de Santa Fe quiere hacer historia y clasificarse por primera vez a la segunda ronda de la competencia internacional. \"Este será el partido más importante de mi carrera. No sólo para mí, sino también para Unión. Están heridos, van a salir con todo y tenemos que estar preparados. Hay que trabajar el partido\", afirmó Madelón en conferencia de prensa. Por su parte, Atlético Mineiro llega a la revancha luego de cosechar resultados disímiles en los tres partidos que jugó: una victoria, un empate y una derrota. El Galo se está adaptando al juego que quiere el nuevo entrenador, el venezolano Rafael Dudamel. En el Campeonato Mineiro acumula 11 puntos en 6 jornadas, lo que lo coloca en la cuarta posición. Atlético Mineiro: Michael; Maílton, Réver, Igor Rabello, Arana; Jair, Nathan, Dylan; Marquinhos, Hyoran y Di Santo. DT: Rafael Dudamel. Unión: Sebastián Moyano; Brian Blasi, Franco Calderón, Jonathan Bottinelli, Claudio Corvalán; Ezequiel Bonifacio, Jalil Elías, Javier Méndez, Federico Milo; Javier Cabrera y Walter Bou. DT: Leonardo Madelón. Estadio: Arena Independencia, Belo Horizonte. Arbitro: Nicolás Gallo (Colombia) Horario: 21.30 TV: ESPN 2 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/barcelona-nuevo-delantero-puso-clausula-rescision-millonaria_0_LYjYce44.html","date":"20/02/2020 - 10:14","title":"Barcelona ya tiene nuevo delantero y le puso una cláusula de rescisión millonaria","abstract":"El club catalán sumó por cuatro temporadas y media al danés Martin Braithwaite, de Leganés, al que blindó por 300 millones de euros.","author":[],"key_words":"FC BarcelonaLiga De España","body":"En el segmento final de la temporada, en el que definirá su suerte en la Liga de España y en la Champions, League, y apremiado por las lesiones del uruguayo Luis Suárez y el francés Ousmane Dembélé, Barcelona no perdió demasiado tiempo y este jueves confirmó la contratación del delantero danés Martin Braithwaite, que se desempeñaba en Leganés y ahora será compañero de ataque de Lionel Messi<U+200B>. Sin demasiado margen para el tire y afloje, el club catalán ejecutó la cláusula de rescisión del jugador, que estaba fijada en 18 millones de euros. Esta tarde, el danés firmará su contrato por cuatro temporadas y media, que incluirá una cláusula de salida de 300 millones de euros, luego será presentado en el Camp Nou y el viernes ya se sumará a los entrenamientos con sus nuevos compañeros. <U+0001F535><U+0001F534> @MartinBraith, nuevo jugador del Barça.<U+0001F44B> ¡Bienvenido! pic.twitter.com/obBNWph6Hu Nacido el 5 de junio de 1991, el delantero debutó como profesional a los 18 años en Esbjerg FB, el club de su ciudad natal, en el que disputó 63 partidos, convirtió 12 goles y ganó la Copa de Dinamarca en 2013 antes de partir, ese año, a Francia para incorporarse a Toulouse. Después de cuatro temporadas, en las que sumó 35 tantos, pasó a Middlesbrough, que por entonces militaba en la segunda división inglesa. Ni allí ni en el Bordeaux francés, en el que estuvo a préstamo en 2018, terminó de explotar. Pero en enero de 2019 fue cedido a préstamo a Leganés <U+200B>y con el club de las afueras de Madrid dio el gran salto. En su tercer partido, convirtió ante Real Madrid en la Copa del Rey. Cuatro días, le anotó en el Camp Nou al que será su nuevo club. Fue una pieza importante para que su equipo evitara el descenso ese año. Martin Braithwaite encara a Gerard Piqué durante el partido que Barcelona y Leganés jugaron hace menos de un mes. Ahora serán compañeros. (Foto: Toni Albir / EFE) Esta temporada, pese a que Leganés marcha penúltimo, su rendimiento fue in crescendo: disputó hasta el momento 27 partidos y marcó ocho goles. Era una de las cartas fuertes con las que contaba el conjunto dirigido por Javier Aguirre para aspirar a una nueva salvación, hasta que Barcelona abrió la billetera. Por eso el director general de Leganés, Martín Ortega, lamentó en conferencia de prensa la partida del danés, a quien definió como “un gran profesional y un caballero hasta el día que se ha desvinculado” y le agradeció por “su rendimiento inmejorable”. Martin Braithwaite celebra un gol con la camiseta del seleccionado de Dinamarca. (Foto: Geoff Caddick / AFP) En simultáneo con su derrotero europeo, Braithwaite tuvo un buen recorrido con el seleccionado de su país. Desde su debut en 5 de junio de 2013, en la victoria 2 a 1 ante Georgia en un amistoso en Aalborg, se calzó 39 veces la casaca roja, con la que convirtió 7 goles. Participó en los cuatro encuentros que los nórdicos disputaron en el Mundial de Rusia 2018. La paciencia fue una buena aliada de Braithwaite: a mediados de 2012 la Federación de Fútbol de Guyana le ofreció representar a esa antigua colonia danesa ya que Keith, su padre, había nacido allí. Sin embargo el atacante prefirió esperar una citación de su país natal. La apuesta le salió bien. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/acusan-corrupcion-presidente-psg-ex-numero-2-fifa-venta-derechos-tv-mundiales_0_OPoku4xI.html","date":"20/02/2020 - 8:53","title":"Acusan de corrupción al presidente del PSG y al ex número 2 de la FIFA por la venta de derechos de TV de los Mundiales","abstract":"La justicia suiza abrió una investigación contra Nasser Al Kheilafi, también dueño del grupo televisivo beIN Media, y Jerome Valcke.","author":[],"key_words":"FIFAPSG","body":"La justicia suiza abrió una investigación contra el presidente del París Saint-Germain y del grupo televisivo beIN Media, Nasser Al Khelaifi, y Jérôme Valcke, ex número dos de la FIFA<U+200B>, en un caso de corrupción vinculado a la venta de derechos televisivos del Mundial de fútbol. En un comunicado, la oficina del fiscal general suizo (MPC) dijo haber inculpado a ambos dirigentes \"en el contexto de la atribución de derechos mediáticos de diferentes Copas del Mundo de fútbol y Copas Confederaciones de la FIFA\". El MPC acusa a Valcke de \"corrupción pasiva, de gestión desleal múltiple y de falsificación de documentos\", mientras que Al Khelaifi y otro hombre, activo en el mundo de los derechos deportivos pero cuyo nombre no  fue develado por la justicia suiza, están acusados de \"instigación a la gestión desleal cometida\" por el ex secretario general de la FIFA. Este tercer hombre también está acusado de \"corrupción activa\". Según el MPC, Valcke utilizó, entre 2013 y 2015, su influencia como secretario general de la FIFA \"para influir en favor de socios mediáticos de su preferencia en los procesos de asignación de derechos televisivos, para Italia y Grecia, de varias Copas del Mundo de fútbol y Copas Confederaciones de la FIFA en el periodo de 2018 a 2030\". La investigación reveló, explica el MPC, que Valcke obtuvo beneficios indebidos de los dos coacusados. El ex número dos de la FIFA también logró, según la justicia suiza, el reembolso de un depósito de cerca de 500.000 euros que había transferido a terceros por una villa en Cerdeña, luego de la compra de la villa por Al Khelaifi, a través de una sociedad. Valcke luego obtuvo de Al Khelaifi el derecho de disfrute exclusivo de la villa por un periodo de 18 meses en total -hasta su suspensión de la FIFA- sin tener que pagar su alquiler, estimado entre 900.000 y 1,8 millón de euros. Por otra parte, Valcke recibió del tercer hombre tres pagos por un valor total de 1,25 millones de euros a su empresa Sportunited Sarl. El MPC acusa a Valcke de haberse \"enriquecido de manera ilegal\" y de no haber anunciado los \"beneficios\" recibidos a la FIFA, \"comportándose así de manera contraria a sus deberes en el marco de su actividad como secretario general\" de la organización.  Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suizo-roger-federer-opero-rodilla-perdera-roland-garros_0_sxEtfdtY.html","date":"20/02/2020 - 7:38","title":"Roger Federer se operó de una rodilla y se perderá Roland Garros","abstract":"El tenista suizo será baja durante la primera mitad de la temporada y estará ausente en el primer Grand Slam del año. “Nos vemos en el pasto”, avisó en un posteo en Instagram.","author":[],"key_words":"Roger Federer","body":"El legendario tenista suizo Roger Federer anunció este jueves que debió someterse a una cirugía en la rodilla derecha y, por lo tanto, se perderá varios torneos de la mitad inicial de la temporada, incluido Roland Garros<U+200B>, el segundo Grand Slam del año. \"Mi rodilla derecha me viene molestando desde hace un tiempo. Deseé que las molestias desaparecieran, pero después de una revisión y de una discusión con mi equipo de trabajo, decidí someterme a una cirugía artroscópica este miércoles en Suiza. Después del procedimiento, los médicos confirmaron que tomé la decisión correcta y estoy totalmente confiado en lograr una recuperación total\", comenzó Federer en un mensaje posteado en su cuenta de Instagram. Y detalló: \"Como consecuencia de la operación, desafortunadamente me tendré que perder los torneos de Dubai, Indian Wells, Bogotá, Miami y el Abierto Francés. Estoy muy agradecido por el apoyo de todo. No veo la hora de volver a jugar pronto. Los veo en el césped\". El mensaje de Roger Federer en su cuenta de Instagram. Federer apenas jugó seis partidos en lo que va de 2020, ya que sólo disputó el Abierto de Australia, donde después de un andar irregular alcanzó las semifinales. Allí, en la antesala de la definición, cayó con el croata Novak Djokovic, a la postre campeón, en sets corridos. \"Tenía un tres por ciento de posibilidades de ganar. De todas maneras quiero aclarar que si no hubiera visto chances de ganar no hubiera ni siquiera salido a la cancha\", comentó Federer tras la derrota con Nole, en alusión a los dolores en la espalda y en la zona inguinal que lo persiguieron durante todo el torneo. \"Lo positivo es que no me siento peor que cuando comencé el partido, eso es bastante bueno pero ahora hay que esperar a los resultados de los análisis médicos\", concluyó Federer en la sala de conferencias del Melbourne Park. Por entonces no vislumbraba tener que parar la máquina por un tiempo. Volverá para jugar Wimbledon, su torneo favorito. Allí irá a la caza de su 21° título de Grand Slam para sumarle un eslabón más de épica a su legendaria carrera. Eso sí, para entonces tal vez no sea el único con 20 torneos grandes en su haber, ya que el español Rafael Nadal podría igualarlo si hace lo que habitualmente hace sobre el polvo de ladrillo parisino. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyson-fury-gigante-sangre-gitana-coqueteo-muerte-ahora-busca-rey-pesados_0_P4QubuJM.html","date":"20/02/2020 - 7:00","title":"Tyson Fury, el gigante de sangre gitana que coqueteó con la muerte y ahora busca ser el rey de los pesados","abstract":"El inglés intentará este sábado, en Las Vegas, arrebatarle el título pesado del Consejo Mundial de Boxeo a Deontay Wilder, en la revancha del combate que empataron en diciembre de 2018.","author":"Luciano González","key_words":"Tyson FuryBoxeoDeontay Wilder","body":"La transacción de una casa rodante no salió bien y el diferendo no se resolverá en un tribunal, sino en un corral. Mickey O'Neil, un vendedor de autos usados gitano, recibe varios sopapos de nocaut de Gorgeous George, un boxeador y guardaespaldas que lo supera largamente en centímetros y kilos. Después de rodar un par de veces por la tierra, Mickey se levanta, elonga y lanza un par de golpes al aire antes de quitarse la camisa. Besa la medalla que lleva colgada en su cuello y solo entonces arremete, a puñetazo limpio. Poco después, George yace desmayado. La leyenda cuenta que Mickey O'Neil, el personaje que Brad Pitt interpretó en Snatch, estuvo inspirado en el mítico Bartley Gorman, considerado el mejor peleador moderno de nudillos desnudos, invicto durante 20 años en peleas no reguladas en ferias, campamentos, estacionamientos, pistas de carreras y hasta minas. La leyenda también afirma que Gorman, quien murió en 2002 a los 57 años como consecuencia de un cáncer de hígado, era parte del árbol genealógico de Tyson Luke Fury<U+200B>, el hombre que este sábado intentará en Las Vegas arrebatarle el título pesado del Consejo Mundial de Boxeo a Deontay Wilder, en la revancha del combate que empataron en diciembre de 2018. Nacido en Manchester e hijo de irlandeses, como Morrissey y los hermanos Liam y Noel Gallagher, Fury se crió en una familia nómada de raíz gitana. El pugilismo fue parte de su crianza. “El boxeo es un elemento clave en nuestra cultura. Antes que todo, aprendés a pelear. Cuando tenemos una disputa, no vamos a la Policía; nos sacamos las camisas y lo resolvemos a puñetazos. Lo arreglamos a nuestra manera, no involucramos a la ley”, explicó el gigante de 2,06 metros, que también es bisnieto de Uriah Burton, otro legendario peleador de nudillos desnudos. Su padre John, otro boxeador de la familia que llegó a hacer 13 combates profesionales, eligió el nombre de su hijo un mes y medio antes de su nacimiento, después de ver cómo Mike Tyson vapuleaba en apenas 91 segundos a Michael Spinks en junio de 1988. Siguiendo los pasos pasos de Iron Mike, aunque con un boxeo mucho menos explosivo y vistoso, Fury sorprendió al universo de los guantes el 28 de noviembre de 2015, cuando derrotó por puntos en Düsseldorf al ucraniano Wladimir Klitschko, que llevaba nueve años y medio como campeón mundial, y le arrebató los títulos de la AMB, la FIB y la OMB. Tras ser proclamado ganador, tomó el micrófono y le cantó “I don't wanna miss a thing”, de Aerosmith, a su esposa Paris, con quien tiene cinco hijos. Entonces comenzó la debacle. Dos veces debió cancelar la revancha con Klitschko, prevista primero para el 9 de julio y luego para el 29 de octubre de 2016. La segunda, después de haber dado positivo en un control antidoping voluntario por consumo de benzoilecgonina, un derivado de la cocaína. El 3 de octubre de ese año anunció su retiro a través de su cuenta de Twitter. “El boxeo es la cosa más triste en la que he participado. Todo un montón de mierda. Soy el más grande y también estoy retirado, así que vayan a mamarla, felices días”, escribió. Boxing is the saddest thing I ever took part in, all a pile of shit, I'm the greatest, & I'm also retired, so go suck a dick, happy days.<U+0001F600><U+0001F600><U+0001F600> En una entrevista publicada en Rolling Stone, admitió que había tomado alcohol y \"un montón de cocaína\" para tratar de escaparle a la depresión y reveló que padecía trastorno bipolar. “La cocaína es algo muy pequeñito comparado con el hecho de que no quiero vivir más. No sé si voy a pasar de este año. Solo espero que alguien me mate antes que matarme yo mismo”, sostuvo. Unos días después, renunció a sus títulos para enfocarse en su recuperación. El gimnasio y, sobre todo, su familia fueron la soga que lo rescató del abismo. “Me había comprado una Ferrari nueva. Un día estaba en la autopista, llevé el coche a 300 kilómetros por hora y me dirigí hacia un puente. Solo quería morir. Pero en el puente escuche una voz suave: 'No hagas eso, Tyson, pensá en tus hijos, que van a crecer sin su padre'”, le contó en octubre de 2018 al actor, comentarista deportivo y especialista en artes marciales Joe Rogan, para su podcast The Joe Rogan Experience. Tyson Fury, con uno de sus llamativos trajes, durante una conferencia de prensa de presentación de la revancha con Deontay Wilder. (Foto: Frederic J. Brown / AFP) Por entonces, ya había vuelto a boxear tras más de dos años y medio de inactividad: había derrotado al albanés Sefer Seferi y al italiano Francesco Pianeta. En diciembre, llegó el desafío ante Wilder: el Rey Gitano fue superior, pero visitó la lona dos veces, en el 9° y el 12° asalto. El duelo de invictos se saldó con un empate que dejó el faja en la cintura de estadounidense. Sin embargo el británico todavía se considera campeón por no haber cedido nunca sus títulos en el cuadrilátero. El sábado tendrá la chance de materializar esa idea y ganarse definitivamente el reconocimiento del mundo del boxeo. A pesar de su altísimo perfil, asegura que la mirada de los otros le resulta irrelevante. “El viejo Tyson Fury estaba preocupado por ser aceptado. Ahora lo único que me preocupa es despertar todos los días con la mente sana y mantener a mi familia. No me preocupa que la gente me acepte, le guste lo que hago o me odie”, afirmó en una entrevista con la revista GQ en abril del año pasado, poco antes de noquear al alemán Tom Schwarz en Las Vegas. Esa versión más reflexiva tiene su contrafigura en un Fury sin pulimiento, capaz de expresar ideas muy poco aggiornadas al siglo XXI: consideró que los roles de las mujeres son “limpiar, cocinar, tener hijos y cuidar a su hombre” y evaluó que “deberían estar contentas con ese estilo de vida”. Además aseguró que “si tuviera una hermana que quisiera abrirse de piernas con cada Tom, Dick o Harry, la colgaría porque traería desgracia a la familia”. “Las mujeres no pueden salir a beber por la ciudad y hacer lo que quieran, tienen que ser puras y respetuosas”, remató. Ferviente cristiano, también enumeró las prácticas que indicaban “la entrada del diablo en el hogar”: la homosexualidad, el aborto y la pedofilia. Y afirmó que “los judíos sionistas le lavan el cerebro a todo el mundo” porque “son dueños de todos los bancos, de todos los medios de comunicación”. ¿Un draconiano? “No nos gusta que las mujeres sean prostitutas, no nos cogemos a los niños. Si eso es ser draconiano, entonces supongo que me gusta ser draconiano”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
