{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejores-aplicaciones-rejuvenecer-fotos-viejas_0_3Vb_CkZX.html","date":"19/02/2020 - 17:56","title":"Cuáles son las mejores aplicaciones para rejuvenecer las fotos viejas","abstract":"Son gratis y sirven para digitalizar, de manera sencilla, antiguas imágenes en papel. Luego, se les puede agregar color y borrar imperfecciones.","author":"Marcelo Bellucci","key_words":"FotografíaGoogleAplicaciones Móviles","body":"Para digitalizar las fotos de papel -de cuando las cámaras usaban rollo de película- o agregar color al patrimonio fotográfico de la familia, existen una serie de aplicaciones y servicios web gratuitos que permiten restaurar las copias más deterioradas por el paso del tiempo. El primer paso, sea para una foto multicolor o las de tono sepia, es convertir el objeto impreso en un archivo digital. Para esta tarea existen varias herramientas gratuitas que se pueden descargar al móvil y aprovechan la cámara del teléfono para el escaneo. Una de las más sencillas es Google FotoScan. Una vez que el retrato está en foco, se hace clic sobre el botón disparo y aparece en pantalla una captura preliminar con cuatro puntos. La idea es hacer coincidir estos espacios con el original, para que el software vaya obteniendo nuevas tomas que le permitan reconstruir la foto con la mayor nitidez posible y elimine reflejos, borrones y partes movidas. Hay otras opciones similares, como Quisquee, que incorpora un editor para mejorar el resultado final. La gran diferencia con la de Google es que todo el proceso de ajuste de contornos hay que hacerlo manualmente. Si queda algún desfasaje, la aplicación no lo corrige y termina torcida. También está Foto Scan Photomyne. Con el original ya digitalizado, sumar nuevas capas es algo sencillo. Si lo que uno recuperó es una postal monocromática del siglo XIX, con mujeres usando peinetas de celuloide y los hombres de cuello alto con cravat, lo indicado es utilizar algunas de las técnicas de coloración artificial desde la computadora. Para obtener óptimos resultados, estas páginas entrenan a su algoritmo con un banco de fotografías, afín de que el “cerebro artificial” identifique los objetos y aprenda qué colores conviene aplicar de acuerdo al contexto de cada escena. Con esta información, la inteligencia artificial (IA) logra colorear una foto que no había visto nunca, pero partiendo de su conocimiento previo. Hay algunos sitios que son completamente gratuitos. Otros permiten realizar algunas pruebas sin cargo y cuando se supera el límite establecido, a menos que uno se suscriba, todas las imágenes transformadas muestran en la esquina inferior una marca de agua con el logo de la firma. Uno de los sitios que consigue mejores efectos es Colourise, desarrollada por la División de Ciencia de Datos e Inteligencia Artificial, GovTech Singapur. Para utilizar este servicio gratuito, antes hay que resolver un captcha que habilita la carga de imágenes. Sus propios desarrolladores explican que “si bien es imposible replicar las condiciones exactas en que se tomó la foto original, es posible agregar color para ayudarnos a imaginar lo que el fotógrafo podría haber visto en ese instante. Es increíble, casi mágico, cómo un poco de color puede acercarnos mucho más a ese momento específico en el tiempo”. Para colorear las imágenes, adoptó una técnica de aprendizaje profundo conocida como Redes Generativas Antagónicas (RGAs) que consiste en una red neuronal con muchos parámetros matemáticos, que intenta predecir los valores de color en diferentes píxeles. Hay una segunda red neuronal que busca si los colores generados son fotorrealistas. Algorithmia permite ver la reconstrucción de la foto. Todas las imágenes salen con una marca de agua. Camelot, de Hy Peskin Otra opción es Algorithmia, de una empresa dedicada a ofrecer soluciones basadas en IA para resolver cualquier problema. A modo de prueba, habilitaron una serie de herramientas digitales. Así, hay un algoritmo que identifica rostros humanos, otro que detecta el “sentimiento” de un texto, comparar dos imágenes, busca marca y modelo de un coche y la que coloriza fotos. Hay que decir que la herramienta no es perfecta. Cuando en la imagen hay mucha información, el algoritmo no logra diferenciar a las personas del entorno, lo que resulta en un apocado marrón nocturno. Los resultados mejoran notablemente cuando las caras y los cuerpos no tienen obstrucción. La plataforma genealógica MyHeritage ofrece también un sistema de conversión creado por Jason Antic y Dana Kelley idearon un enfoque original para colorear las fotos familiar utilizando un algoritmos de aprendizaje automático que dan atención excepcional a los pequeños detalles. En su esmero por cubrir lo imperceptible, el tiempo de demora es superior a otras opciones. Sobre esta técnica advierten que “los colores son reconstruidos mediante un algoritmo de coloración y pueden no ser precisos. Considere que esto es una simulación tecnológica que hace la mejor estimación sobre cómo era el pasado, estableciendo un puente entre pasado y presente. El modelo fue programado tomando millones de fotos como ejemplo, y gracias a ello es capaz de generar resultados muy realistas”. Antes y despues. Colourise, el mejor software para colorear fotos, muestra los resultados. Cuando alguien se propone digitalizar una foto publicada en una revista, el problema principal es que la resolución que se obtiene, muchas veces es insuficiente. Para estos casos está Waifu2x, un servicio gratuito para limpiar el ruido, mejorar su nitidez y aumentar de tamaño, sin resignar calidad en el intento. Y aunque Waifu2x se inició como proyecto destinado a corregir la resolución de ilustraciones del tipo anime o imágenes vectoriales, usando redes neuronales, responde perfectamente con todo tipo de imágenes. Si al completar el proceso, quedó alguna irregularidad en la captura, se puede apelar a un editor fotográfico online para darle otra vuelta de color. Así, las herramientas Spot Heal y Clone Stamp eliminan rasguños de fotos antiguas o incluso de objetos completos, pero el uso de ambas herramientas requiere precisión y paciencia. Para una acción general de rejuvenecimiento, en el menú de efectos de FlotoFlexer aparece clon y borrador, ideales para borrar manchas y rasguños. Si hay algún borde rasgado, en superposición hay numerosas opciones disponibles. Mientras que PicMonkey alinea una paleta de filtros de corrección de color que le permitirán mejorar la textura de las imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unity-league-flow-rysix-gaming-unico-invicto-torneo-argentino-counter-strike_0_ihOT5xWt.html","date":"19/02/2020 - 17:25","title":"Unity League Flow: Rysix Gaming, el único invicto en el torneo argentino de Counter Strike","abstract":"La liga competitiva del videojuego de disparos en primera persona lleva disputadas cuatro fechas.","author":[],"key_words":"VideojuegosESportsCablevisión Flow","body":"Tras haberse disputado cuatro jornadas, Rysix Gaming sigue adelante y con triunfos contundentes en todas sus partidas, una condición que lo llevó a mantenerse invicto y con serias chances de quedarse con el título de la nueva competencia profesional del videojuego Counter Strike: Global Offensive. La denominada Unity League Flow enfrenta a diez equipos del videojuego del país en un torneo que reparte 250.000 pesos en premios y la posibilidad de medirse ante el campeón de la Orange Unity League de LVP España, en una especie de \"Copa Intercontinental\" de CS:GO. Sinisters, quien cuenta con el actor Yeyo de Gregorio entre sus filas, había comenzado el campeonato con 2 grandes victorias; pero terminó perdiendo una partida increíble en contra de Furious Gaming, un equipo que se encuentra en constante evolución. @Atrapa2Gaming sorprendió como nunca, pero @RysixGG domina y mantiene el invicto!!!Felicitaciones a @Haeidis que hoy puede dormir en su casa! pic.twitter.com/7xV4lzz1US Hawks, otro de los nuevos en el ecosistema de CS:GO, sorprendió al ganar dos partidas muy difíciles con mucha supremacía, pero perdió el invicto frente a otro grande, Malvinas Gaming, que con esta victoria se afianza en la tabla. Orto de los que sorprendió en estas cuatro semanas de combate fue LBS, un equipo que se apoya en la experiencia de sus jugadores. Luego de un traspié en el inicio, se recuperó ganando sus últimos tres encuentros. RysixGG, el líder de la Unity League Flow de Counter Strike. En el fondo de la tabla una victoria es lo que separa a Aion Esports de Atrapa2 Gaming y Coliseo Dragons, ya que ambos aún no sumaron triunfos. La acción de la Unity League Flow está presente todos los lunes y martes desde las 18 hs. por la plataforma de streaming Twitch y el canal 601 de Flow. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nueva-funcion-contactos-google-puede-ahora-encontrar-gente-agendada_0_aJlkZekV.html","date":"19/02/2020 - 16:11","title":"La nueva función de Contactos de Google puede ahora encontrar gente que no está agendada","abstract":"El gigante tecnológico le agregó una nueva característica para la versión de navegadores web y dispositivos móviles.","author":[],"key_words":"GoogleAndroidInternet","body":"Google<U+200B> introdujo en su aplicación \"Contactos\" una nueva función esperada por los usuarios en sus versiones para navegadores web y celulares, ya que permite encontrar a personas que no habían guardado antes en su agenda y hasta recuperar correos electrónicos antiguos. Aunque el usuario no incluya a una persona a sus contactos, Google creará una lista en la que estarán las personas con las que mantuvo alguna conversación a través del correo electrónico Gmail. Estas personas aparecerán en la categoría \"Otros\" o bien desde el link https://contacts.google.com/other, como una lista a la que no se podía acceder a través del sistema operativo Android, según indicó el sitio especializado Android Police. Para poder acceder a la lista, el usuario únicamente tendrá que poner el nombre de la persona que busca. Primero aparecerán los contactos guardados y después \"otros contactos\" de sus diferentes cuentas de Google. Al seleccionar a una de las personas, aparecerán los detalles de ese contacto, como su dirección de correo electrónico o todos los mails que se hayan enviado antes. También permite guardar la dirección en la lista de contactos. Esta nueva función ya está disponible en la versión más actualizada de la aplicación Contactos, que se puede obtener a través de la plataforma Google Play Store y APK Mirror. Fuente: DPA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/photoshop-cumple-30-anos-editor-fotos-salto-fama-abismo-james-cameron_0_IZvMVCdR.html","date":"19/02/2020 - 14:43","title":"Photoshop cumple 30 años: el editor de fotos que saltó a la fama por “El abismo” de James Cameron","abstract":"Fue creado por dos hermanos para uso personal hasta Adobe lo compró en 1989.","author":[],"key_words":"Tecnología","body":"Es el programa de retoque de fotos más conocido del mundo. El que se terminó transformando, también, en un verbo. Y el que se nos viene a la cabeza cuando pensamos en una foto que se ve demasiado buena para ser real: Adobe Photoshop cumple este miércoles 30 años. Utilizado por millones de personas en todo el mundo -desde diseñadores gráficos, profesionales de la publicidad o simplemente amantes de la fotografía-, el programa estrella de edición de imágenes fue comprado y lanzado por Adobe en 1990. La historia del programa arranca tres años antes que eso, en 1987, cuando el ingeniero de software estadounidense Thomas Knoll desarrolló para uso personal un programa para una computadora Macintosh Plus llamado Display, que permitía mostrar imágenes en escala de grises en monitores monocromáticos. El hermano de Thomas, John Knoll, era supervisor de efectos especiales de la empresa Light and Magic y se interesó por el software de edición de imagen que había creado su hermano. Macintosh plus: la computadora en la que desarrollaron Photoshop. (Apple) Los dos hermanos decidieron trabajar juntos en este programa, al que añadieron nuevas funciones que permitían procesar archivos de imágenes digitales. Los hermanos Knoll decidieron cambiar el nombre por el de ImagePro, pero como ya estaba registrado tuvieron que llamarlo como lo conocemos hoy en día: Photoshop. Todo iba sobre rieles para los hermanos, que habían inventado un programa que hasta el momento no tenía mucha competencia. Pero un espaldarazo de la mano del cine fue el que catapultó a Photoshop al estrellato digital: el director de cine James Cameron lo usó para recrear el mundo submarino de la película El abismo (1989). Fue entonces cuando los hermanos decidieron ofrecer su producto en Silicon Valley. John viajó a la zona del silicio para hacer una demostración a los ingenieros de Apple y Rusell Brown, quien en su momento era el director de arte de Adobe. Las presentaciones salieron tan bien que Adobe decidió comprar la licencia. James Cameron, en una conferencia en Pasadena, California, en 2018. (AP) Fue la compañía Adobe la que en 1989 mostró interés por este programa y lo lanzó al mercado el 19 de febrero de 1990, al principio únicamente para Macintosh. El programa no estuvo disponible para Windows hasta su versión 2.5, que se lanzó en noviembre de 1992, y llegó a un mercado muchísimo más masivo. ¿El precio de lista? Carísimo: 895 dólares. Así y todo, el programa vendió tres millones de copias al finalizar la década y su popularidad provocó, incluso, que se introdujera el verbo inglés to Photoshop en el diccionario. O photoshopear, en español. El \"layout\" tradicional de Photoshop. (Adobe) Photoshop se convirtió hoy en un programa casi sin rivalidades en el mercado. Si bien hay opciones, e incluso gratuitas, el programa que hoy maneja Adobe introdujo el formato de los archivos que se usan para la edición de imágenes por capas -layers<U+200B>-, el \".PSD\". Desde entonces, Adobe Photoshop no dejó de introducir nuevas funciones, desde las capas -introducidas en 1994- hasta soporte para 3D y video, que llegó en 2007. También ha tenido que adaptarse a las nuevas tecnologías y, para ello, Adobe Systems creó la aplicación Photoshop Express, disponible en 'smartphones' y tabletas de iOS, Android y Windows. Su aplicación más reciente es Photoshop Camera para móviles, presentada en noviembre y que permite llevar a cabo funciones de su software de edición Photoshop directamente desde la cámara del móvil a través de Inteligencia Artificial (IA). Versiones más modernas: la app móvil de PS. (Bloomberg) Además, se lanzó por primera vez Photoshop para las tabletas iPad. La idea millonaria de los dos hermanos continua teniendo éxito hoy, con diversas funciones y plugins -agregados, mejoras- que lo hacen una herramienta indispensable en la edición profesional de imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/simple-truco-logran-enganar-complejo-sistema-conduccion-autonomo-tesla_0_CFl3VDol.html","date":"19/02/2020 - 14:19","title":"Con un simple truco logran engañar el complejo sistema de conducción autónomo de un Tesla","abstract":"La compañía de seguridad informática McAfee realizó un test con el vehículo Model S que fabrica la empresa de Elon Musk.","author":[],"key_words":"TeslaElon Musk","body":"Un grupo de investigadores de la compañía de ciberseguridad McAfee demostró que se puede engañar el complejo sistema de conducción autónoma de un vehículo Tesla, que fabrica la empresa de Elon Musk<U+200B>. Los vehículos Tesla cuentan con un sistema de cámaras Mobileye EyeQ3 que puede leer las señales de límites de velocidad y enviar la información al sistema de velocidad de crucero automático del vehículo. Para engañar al sistema, los investigadores de McAfee colocaron un pequeño adhesivo en una señal de límite de velocidad de 35 millas por hora (alrededor de 50 kilómetros por hora), para hacer confundirse al número 3 con un 8 según explicaron en un comunicado. La prueba de velocidad de McAfee a la que fue sometido el Tesla Model S. De esta manera, la cámara tanto del Tesla Model X como del Model S (ambos de 2016) leyó que en la señal ponía 85 millas por hora (140km/h) y ambos vehículos aceleraron hasta alcanzar esa velocidad, superando así el límite permitido. \"Incluso para los ojos, la señal no parece sospechosa y muchos que la vieron no se dieron cuenta de que la señal había sido modificada\", reconocieron los investigadores Steve Povolny y Shivangee Trivedi. \"Un pequeño trozo de cinta adhesiva fue todo lo necesario para hacer que la cámara MobilEye predijera que la señal era de 85 millas por hora\", señalaron. Tras una investigación de 18 meses, los investigadores también reconocieron que después hicieron las mismas pruebas con un vehículo Tesla de 2020 con la última versión de la cámara MobilEye, y el sistema no parecía ser susceptible a la clasificación errónea. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-revelan-nuevos-codigos-secretos_0_ThyHiic5.html","date":"19/02/2020 - 12:52","title":"Netflix: revelan sus nuevos códigos secretos","abstract":"El servicio por suscripción permite, a través de un truco simple y rápido, encontrar películas y series. La lista completa para aprovechar al máximo la aplicación y descubrir sus mejores contenidos ocultos.","author":[],"key_words":"NetflixInternetStreaming","body":"Netflix tiene un algoritmo que recomienda películas y géneros específicos siempre y cuando el usuario haya  visto previamente un contenido de un estilo similar. Pero, ¿qué pasa si queremos ver un contenido específico que no aparezca en las búsquedas? Aunque cueste creerlo, para eso existen una serie de códigos secretos. Según una revelación de The Telegraph, la plataforma de streaming asignó números específicos para clasificar a cada género y subgénero, con lo cual todos los usuarios pueden acceder manualmente a la lista completa de films o series incluidos en el catálogo. Con la rapidez y facilidad con que se introducen en un navegador web, estos códigos sirven como una herramienta útil -además de la página de inicio de Netflix y las opciones de navegación existentes- para encontrar exactamente lo que se quiere ver y tener una experiencia diferente en la plataforma. Las categorías van desde bastante generales (por ejemplo, anime, drama y series de televisión) hasta extremadamente específicas, como películas para niños de 5 a 7 años, comedias para adolescentes y películas de terror de hombres lobo. ¿Cómo se usan? Muy simple: tras loguearse en Netflix y con el código de la categoría elegida, hay que copiar la URL http://www.netflix.com/browse/genre/XXX en el navegador reemplazando las últimas XXX por la serie numérica o clave de la sección a la que se quiere acceder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/satelite-argentino-saocom-1b-parte-bariloche-cabo-canaveral-pesa-42-toneladas-viajara-antonov_0_DMzsX8aw.html","date":"19/02/2020 - 11:47","title":"El satélite argentino SAOCOM 1B parte de Bariloche a Cabo Cañaveral: todo el equipo pesa 42 toneladas y viajará en un Antonov","abstract":"Comenzó a ser ensamblado en 2015 y será clave para la producción agrícola: alertará sobre inundaciones.","author":[],"key_words":"InvapSpace X","body":"El satélite de observación argentino Saocom1B partirá este sábado desde la sede de Invap en la ciudad rionegrina de Bariloche hacia las instalaciones de la empresa SpaceX <U+200B>en Cabo Cañaveral para su próximo lanzamiento a fines de marzo, informó la Casa Rosada a través de redes sociales. El Saocom1B comenzó a ser ensamblado en 2015 y su puesta en órbita será clave para la producción agrícola ya que permitirá medir la humedad de los suelos y alertará sobre potenciales inundaciones, entre otros servicios, informó la Comisión Nacional de Actividades Espaciales (Conae). Este satélite, junto con el Saocom 1A que fue lanzando el 7 de octubre de 2018, conforman la Misión SAOCOM, y fueron desarrollados y fabricados en el país por la Conae junto con la empresa Invap, contratista principal del proyecto, la firma pública VENG, la Comisión Nacional de Energía Atómica (CNEA) y el Laboratorio GEMA de la UNLP, entre otras 80 empresas de tecnología e instituciones del sistema científico tecnológico del país. Además contó con la colaboración de la Agencia Espacial Italiana (ASI). SAOCOM 1B: rumbo a Florida, EE.UU. (Gentileza Invap) El traslado se iniciará con la salida del satélite desde las instalaciones de INVAP/CEATSA, en San Carlos de Bariloche, en un convoy de camiones que trasportará unas 42 toneladas de equipamientos hacia el aeropuerto. Allí se cargarán en el avión Antonov AN 124, el cual despegará de suelo argentino el sábado 22 a la madrugada, con destino a las instalaciones de la empresa SpaceX en Cabo Cañaveral, para los preparativos del lanzamiento, previsto para el 30 de marzo. Agosto de 2018: un Antonov se preparaba para llevar el satélite Saocom 1A de Bariloche a Florida. (Marcelo Martínez) Laura Frulla, investigadora principal de la Misión SAOCOM, destacó que \"el desarrollo de toda la misión fue un desafío muy importante para la Argentina\". Y explicó las razones: \"No teníamos conocimientos previos sobre la tecnología para la construcción y puesta a punto de satélites de este tipo\", explicó. \"Dominar la tecnología de observación con radar es un gran avance que nos da independencia y soberanía tecnológica\", agregó. La Misión SAOCOM lleva al espacio una compleja tecnología de observación de la Tierra, que representa una importante mejora en las capacidades de observación respecto de los sensores ópticos usuales. Se trata de un instrumento activo que consiste en un Radar de Apertura Sintética (SAR, por sus siglas en inglés de Synthetic Aperture Radar), que trabaja en la porción de las microondas en banda L del espectro electromagnético. Una pieza clave para la agricultura. (Gentileza Invap) Los satélites SAOCOM fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y \"ver\" aunque esté nublado, tanto de día como de noche. Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar catástrofes naturales o antrópicas. Mediante un convenio de colaboración entre el INTA y la Conae, la información brindada por la Misión SAOCOM sobre humedad de suelo ayudará a que los productores sepan cuál es el mejor momento para la siembra, fertilización y riego, en cultivos como soja, maíz, trigo y girasol. Asimismo, brindará soporte en relación al uso de productos químicos para el control de enfermedades en cultivos, en particular para la fusariosis en el trigo. Un aporte no menor para el sector agropecuario lo constituye el pronóstico de inundaciones, actividad a la que también contribuye la misión SAOCOM desarrollada en el marco de la cooperación entre el Instituto Nacional del Agua (INA) y la Conae. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-10-paises-suscriptores-netflix-mundo_0_gqaLXSjU.html","date":"19/02/2020 - 11:26","title":"Argentina está entre los 10 países con más suscriptores de Netflix","abstract":"En la región sólo es superado por Brasil y México, donde tiene productoras. Inversión millonaria para instalar una en el país.","author":"Hernán Mármol","key_words":"NetflixEl Eternauta","body":"Argentina tiene 4.5 millones de suscriptores en Netflix, el servicio de películas y series por streaming, y se posiciona entre los 10 países con más usuarios en todo el mundo. Así lo explicó Reed Hastings, CEO de la compañía, en su paso por Argentina este miércoles por la mañana en la Usina del Arte. \"No hacemos noticias, no hacemos deportes, no hacemos gaming pero queremos hacer las mejores series y películas para entretener al mundo\", disparó el número 1 de la empresa en el evento. Las declaraciones se dan luego de una reunión que tuvo Hastings con el presidente de la Nación, Alberto Fernández, en la que se dio a conocer una multimillonaria inversión en Argentina. En la actualidad, Netflix sólo tiene productoras en Brasil y México. La idea es instalar una en nuestro país. Sobre cómo funciona el sistema de recomendaciones de la plataforma, Hastings explicó: “El uso de inteligencia artificial (AI) en la plataforma está basado en las visualizaciones para mejorar la recomendación de contenido”. Y agregó: “Usamos los datos cuando podemos. No tenemos publicidad. Para el negocio también es mejor porque no tenemos que competir para conseguir auspiciantes. Nosotros no queremos ser una empresa de datos, queremos entretener al mundo. No nos interesan los deportes ni los videojuegos: Estamos enamorados de las series y las películas”, sentenció. Además, Hastings confirmó la producción de una serie basada en El Eternauta, la ficción creada por Héctor Oesterheld y el dibujante Francisco Solano López. El Eternauta y la emblemática nevada mortal con la que abre la historieta Este martes por la tarde, Hastings se reunió con Alberto Fernández. Allí hablaron de la posibilidad de crear una productora de películas argentinas para la plataforma audiovisual. También hablaron de la adaptación audiovisual de El Eternauta, que fue finalmente anunciada este miércoles por la mañana en el evento en Buenos Aires, y que contará con el asesoramiento de la familia Oesterheld. Alberto Fernández junto a Reed Hastings, productor ejecutivo de Netflix. Fernández estuvo acompañado por los ministros de Turismo y Deportes, Matías Lammens, y de Desarrollo Productivo, Matías Kulfas. En la Argentina, Netflix tiene 4,5 millones de suscriptores y la idea es ampliar ese número. Aunque la inversión central que se habló hoy con el presidente Fernández pasaría por instalar aquí una productora para hacer films a nivel mundial. Netflix sólo cuenta con una productora en América latina en Brasil y México actualmente. Reed Hastings fundó Netflix en 1997, mucho antes de que la plataforma fuera conocida. Más tarde, en 1991, creó Pure Software, una desarrolladora de software. Además de ser un filántropo, tiene un rol protagónico en el mundo académico. Está licenciado en Matemáticas (Bowdoin College, Maine) y tiene un máster en Inteligencia Artificial (Stanford University). Reed Hastings, fundador de Netflix. (Reuters)   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/spacex-enviara-turistas-orbita-terrestre-quedaran-dias_0_8jzqV9-v.html","date":"19/02/2020 - 9:40","title":"SpaceX enviará cuatro turistas a la órbita terrestre: se quedarán por cinco días","abstract":"La empresa de Elon Musk aseguró que “podrán contemplar la Tierra de una forma que nadie ha visto”.","author":[],"key_words":"TeslaElon MuskSpace X","body":"La compañía de transporte aeroespacial SpaceX<U+200B>, de Elon Musk, y la empresa de turismo espacial Space Adventure llegaron a un acuerdo este martes por la noche para que cuatro personas vayan al espacio y suban a la órbita terrestre en el transbordador espacial Crew Dragon. Los turistas que viajarán con la compañía del multimillonario sudafricano y Space Adventure, que organiza viajes espaciales a la Estación Internacional Espacial (EEI) y alrededor de la Luna, podrán contemplar la Tierra \"de una forma que nadie ha visto desde el programa Gemini\". \"Esta misión histórica forjará un camino que permitirá que los vuelos espaciales sean posibles para todas las personas que sueñen con ellos\", dijo en un comunicado el presidente y jefe de operaciones de SpaceX, Gwynne Shotwell. El programa Gemini consistió en misiones de dos semanas de duración que permitieron que los astronautas se acostumbraran al viaje y las actividades que tendrían que realizar antes de las misiones a la Luna. Elon Musk, CEO de SpaceX, en una conferencia de prensa luego del lanzamiento del Crew Dragon. (AFP) Las cuatro viajeros espaciales que, hasta el momento no se sabe quiénes serán, volarán a bordo del cohete Falcon 9 y se mantendrán en la órbita terrestre durante cinco días. El lanzamiento del primer cohete con turistas será a finales de 2021 como tarde, indicaron a los medios locales. El anuncio se produce gracias al éxito de la primera demostración de Crew Dragon que llevo al transbordador a la EEI en marzo de 2019 y de la reciente misión del sistema de escape que se produjo el pasado mes de enero. \"Honrando nuestras historias combinadas, esta misión del Dragon será una experiencia especial y una oportunidad en la vida al poder alcanzar el doble de altura que cualquier otra misión espacial civil o visita a la Estación Espacial Internacional\", explicó el presidente de Space Adventure, Eric Anderson. El cohete Falcon 9, junto a la cápsula Crew Dragon, en el Kennedy Space Center de Florida, en marzo del año pasado. (AFP) Hasta hoy, la compañía ha organizado un total de ocho expediciones a la EEI para un total de siete afortunados: Dennis Tito, Mark Shuttleworth, Greg Olsen, Anousheh Ansari, Charles Simonyi, Richard Garriott, y Guy Laliberté. \"Crear oportunidades únicas y sin precedentes hasta ahora para que los ciudadanos experimenten el espacia es por lo que Space Adventure existe. Desde 2001-2009 nuestros clientes hicieron historia al volar más de 36 millones de millas en ocho misiones separadas a la EEI\", señaló Anderson. Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/truco-sencillo-barato-mejorar-senal-wifi_0_SGcMv_Ad.html","date":"19/02/2020 - 7:00","title":"Un truco sencillo y muy barato para mejorar la señal de WiFi","abstract":"Casero y efectivo: para incrementar la conectividad, basta con usar un elemento que todos tenemos en casa.","author":[],"key_words":"InternetInternet De Las Cosas","body":"La mala o lenta conectividad del wifi de una casa siempre suele ser un tema de debate. En un contexto donde celulares, computadoras, consolas, Netflix y hasta los televisores necesitan conexión, la potencia de la señal resulta determinante. Un truco casero y efectivo puede ayudar para mejorar el servicio. Los router wifi de una casa utilizan sus antenas para enviar la señal de forma general a 360 grados a su alrededor, y muchas veces esa señal se desperdicia y no la logran captar los artefactos. Pero hay una forma de hacerlo más provechoso. El router con papel de aluminio, ideal para redireccionar la señal. Según investigadores de la Universidad de Darthmouth, rodear las antenas del router con papel aluminio o una lata sirve para mejorar la señal, reducir la interferencia y crear barreras para aumentar la seguridad de la conexión. \"Esto mejora la eficiencia de la infraestructura inalámbrica en edificios, al mitigar el impacto de los aislamientos, particiones y diseños interiores del edificio\", dicen los ingenieros de Darthmouth, según reproduce la BBC. Al ponerle una barrera de papel aluminio, la señal se vuelve direccional, es decir, apunta en un solo sentido. Así, en un departamento al router se le puede poner una lámina de papel aluminio que sólo apunte hacia un lugar. Los demás espacios perderán conectividad, pero ésta se concentrará en el lugar más necesario. Los investigadores de Darthmouth llevaron este truco casero a un nivel más sofisticado, y crearon un sistema que imprime modelos 3D que apuntan la señal hacia donde uno quiera. Luego de que la figura se imprime en plástico, se forra en papel aluminio y listo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/telefono-anti-sexting-bloquea-camara-desnudos_0_eOcknhM9.html","date":"18/02/2020 - 16:38","title":"El teléfono anti sexting que bloquea la cámara cuando hay desnudos","abstract":"La marca de telefonía japonesa Tone Mobile asegura haberlo diseñado específicamente para niños y adolescentes.","author":[],"key_words":"Telefonía CelularAndroid","body":"En la era de la pornovenganza y el sexting, una compañía japonesa de celulares anunció un teléfono con el que buscará ponerse a la vanguardia en la lucha contra la publicación o difusión de imágenes no consentidas de desnudez y videos de contenido sexual. La tecnológica Tone Mobile anunció el lanzamiento el próximo 20 de febrero de su nuevo teléfono TONE e20 con el sistema operativo Android<U+200B>. El nuevo terminal fue diseñado específicamente para niños y adolescentes, para protegerlos de posibles estafas y extorsiones online. Este teléfono móvil mejoró sus funciones de IA, entre las que destaca su capacidad para detectar imágenes inapropiadas desde la cámara. La IA funciona en un segundo plano, controlando el uso de las cámaras del móvil. Cuando se activa la cámara, el sistema analiza la imagen para comprobar si es inapropiada. La compañía dijo que la tecnología no permitirá fotografiar cuerpos desnudos. Si la IA detecta algo sospechoso, mostrará un mensaje de error en la pantalla y se borrará inmediatamente de la memoria del dispositivo y tampoco se podrá acceder a ella desde la galería. Además este sistema de protección puede ser asociado a una app instalada en el teléfono del padre o tutor. Cuando el sistema detecte una foto inapropiada, la aplicación notificará de ello ofreciendo información como la fecha y hora, una versión en miniatura de la foto o la ubicación. El TONE e20 cuenta con una pantalla de 6,26 pulgadas, una triple cámara y la función de autenticación de aplicación biométrica doble. Su precio en japón es de 19.800 yenes (sin impuestos) lo que al cambio del día son unos 12 mil pesos, aproximadamente. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lg-actualizo-serie-k-caracteristicas-celulares-economicos-llegaran-argentina_0_hYQgduVs.html","date":"18/02/2020 - 15:32","title":"LG actualizó su serie K: qué características tienen los celulares económicos que llegarán a la Argentina","abstract":"La tecnológica surcoreana incluyó en estos equipos de gama de entrada características premium. Conocelos.","author":[],"key_words":"LGAndroidTelefonía Celular","body":"Tras la cancelación del Congreso Mundial de Celulares (MWC 2020), la compañía surcoreana LG actualizado su línea de teléfonos móviles de la serie K, a la que le incluyó características procedentes de la gama premium, como una cámara múltiple de cuatro sensores, que llegarán próximamente al país. La serie K 2020 consta de tres dispositivos móviles -K61, K51S y K41S- que actualizan la cámara, introducen funciones multimedia y mejoran el rendimiento, como informa la compañía tecnológica en un comunicado publicado en su blog oficial. Los tres modelos de esta gama de entrada tienen una cámara cuádruple en la parte posterior, alineada en horizontal, con una lente principal de alta resolución, un gran angular, un sensor de profundidad y una lente macro. <U+200B> En la parte frontal, K61, K51S y K41S disponen de una cámara individual, perforada en pantalla, de 16 megapíxeles, 13 megapíxeles y 8 megapíxeles, respectivamente. Asimismo, los tres dispositivos comparten tamaño de pantalla (6,5 pulgadas), si bien la resolución varía: Full HD+ en el caso de K61 y HD+ en K51S y K41S. Comparten también misma capacidad de batería, de 4.000mAh. K61, K51S y K41S, los nuevos equipos de la gama baja de LG. K61 funciona con un procesador de ocho núcleos a 2,3GHz, 4GB de RAM y opciones de capacidad interna de 64 o 128 GB, ampliables con microSD de hasta 2TB. Por su parte, K51S presenta un procesador de características similares, 3GB de RAM y almacenamiento de 64GB, también ampliable hasta 2TB. Mientras que K41S ofrece un procesador de ocho núcleos a 2,0 GHz, 3GB de RAM y memoria interna de 32GB, ampliable hasta los 2TB. Se trata, en conjunto, de \"características avanzadas introducidas primero en los smartphones remium de LG\", como señaló la compañía, que hacen que estos tres dispositivos representen \"opciones convincentes\" en el \"mercado ultracompetitivo de hoy\". La serie K 2020 de LG llegará primero a la Argentina y el resto del mercado americano en en algún momento entre julio y septiembre, mientras que posteriormente harán desembarcarán en Europa y Asia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejores-aplicaciones-rejuvenecer-fotos-viejas_0_3Vb_CkZX.html","date":"19/02/2020 - 17:56","title":"Cuáles son las mejores aplicaciones para rejuvenecer las fotos viejas","abstract":"Son gratis y sirven para digitalizar, de manera sencilla, antiguas imágenes en papel. Luego, se les puede agregar color y borrar imperfecciones.","author":"Marcelo Bellucci","key_words":"FotografíaGoogleAplicaciones Móviles","body":"Para digitalizar las fotos de papel -de cuando las cámaras usaban rollo de película- o agregar color al patrimonio fotográfico de la familia, existen una serie de aplicaciones y servicios web gratuitos que permiten restaurar las copias más deterioradas por el paso del tiempo. El primer paso, sea para una foto multicolor o las de tono sepia, es convertir el objeto impreso en un archivo digital. Para esta tarea existen varias herramientas gratuitas que se pueden descargar al móvil y aprovechan la cámara del teléfono para el escaneo. Una de las más sencillas es Google FotoScan. Una vez que el retrato está en foco, se hace clic sobre el botón disparo y aparece en pantalla una captura preliminar con cuatro puntos. La idea es hacer coincidir estos espacios con el original, para que el software vaya obteniendo nuevas tomas que le permitan reconstruir la foto con la mayor nitidez posible y elimine reflejos, borrones y partes movidas. Hay otras opciones similares, como Quisquee, que incorpora un editor para mejorar el resultado final. La gran diferencia con la de Google es que todo el proceso de ajuste de contornos hay que hacerlo manualmente. Si queda algún desfasaje, la aplicación no lo corrige y termina torcida. También está Foto Scan Photomyne. Con el original ya digitalizado, sumar nuevas capas es algo sencillo. Si lo que uno recuperó es una postal monocromática del siglo XIX, con mujeres usando peinetas de celuloide y los hombres de cuello alto con cravat, lo indicado es utilizar algunas de las técnicas de coloración artificial desde la computadora. Para obtener óptimos resultados, estas páginas entrenan a su algoritmo con un banco de fotografías, afín de que el “cerebro artificial” identifique los objetos y aprenda qué colores conviene aplicar de acuerdo al contexto de cada escena. Con esta información, la inteligencia artificial (IA) logra colorear una foto que no había visto nunca, pero partiendo de su conocimiento previo. Hay algunos sitios que son completamente gratuitos. Otros permiten realizar algunas pruebas sin cargo y cuando se supera el límite establecido, a menos que uno se suscriba, todas las imágenes transformadas muestran en la esquina inferior una marca de agua con el logo de la firma. Uno de los sitios que consigue mejores efectos es Colourise, desarrollada por la División de Ciencia de Datos e Inteligencia Artificial, GovTech Singapur. Para utilizar este servicio gratuito, antes hay que resolver un captcha que habilita la carga de imágenes. Sus propios desarrolladores explican que “si bien es imposible replicar las condiciones exactas en que se tomó la foto original, es posible agregar color para ayudarnos a imaginar lo que el fotógrafo podría haber visto en ese instante. Es increíble, casi mágico, cómo un poco de color puede acercarnos mucho más a ese momento específico en el tiempo”. Para colorear las imágenes, adoptó una técnica de aprendizaje profundo conocida como Redes Generativas Antagónicas (RGAs) que consiste en una red neuronal con muchos parámetros matemáticos, que intenta predecir los valores de color en diferentes píxeles. Hay una segunda red neuronal que busca si los colores generados son fotorrealistas. Algorithmia permite ver la reconstrucción de la foto. Todas las imágenes salen con una marca de agua. Camelot, de Hy Peskin Otra opción es Algorithmia, de una empresa dedicada a ofrecer soluciones basadas en IA para resolver cualquier problema. A modo de prueba, habilitaron una serie de herramientas digitales. Así, hay un algoritmo que identifica rostros humanos, otro que detecta el “sentimiento” de un texto, comparar dos imágenes, busca marca y modelo de un coche y la que coloriza fotos. Hay que decir que la herramienta no es perfecta. Cuando en la imagen hay mucha información, el algoritmo no logra diferenciar a las personas del entorno, lo que resulta en un apocado marrón nocturno. Los resultados mejoran notablemente cuando las caras y los cuerpos no tienen obstrucción. La plataforma genealógica MyHeritage ofrece también un sistema de conversión creado por Jason Antic y Dana Kelley idearon un enfoque original para colorear las fotos familiar utilizando un algoritmos de aprendizaje automático que dan atención excepcional a los pequeños detalles. En su esmero por cubrir lo imperceptible, el tiempo de demora es superior a otras opciones. Sobre esta técnica advierten que “los colores son reconstruidos mediante un algoritmo de coloración y pueden no ser precisos. Considere que esto es una simulación tecnológica que hace la mejor estimación sobre cómo era el pasado, estableciendo un puente entre pasado y presente. El modelo fue programado tomando millones de fotos como ejemplo, y gracias a ello es capaz de generar resultados muy realistas”. Antes y despues. Colourise, el mejor software para colorear fotos, muestra los resultados. Cuando alguien se propone digitalizar una foto publicada en una revista, el problema principal es que la resolución que se obtiene, muchas veces es insuficiente. Para estos casos está Waifu2x, un servicio gratuito para limpiar el ruido, mejorar su nitidez y aumentar de tamaño, sin resignar calidad en el intento. Y aunque Waifu2x se inició como proyecto destinado a corregir la resolución de ilustraciones del tipo anime o imágenes vectoriales, usando redes neuronales, responde perfectamente con todo tipo de imágenes. Si al completar el proceso, quedó alguna irregularidad en la captura, se puede apelar a un editor fotográfico online para darle otra vuelta de color. Así, las herramientas Spot Heal y Clone Stamp eliminan rasguños de fotos antiguas o incluso de objetos completos, pero el uso de ambas herramientas requiere precisión y paciencia. Para una acción general de rejuvenecimiento, en el menú de efectos de FlotoFlexer aparece clon y borrador, ideales para borrar manchas y rasguños. Si hay algún borde rasgado, en superposición hay numerosas opciones disponibles. Mientras que PicMonkey alinea una paleta de filtros de corrección de color que le permitirán mejorar la textura de las imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unity-league-flow-rysix-gaming-unico-invicto-torneo-argentino-counter-strike_0_ihOT5xWt.html","date":"19/02/2020 - 17:25","title":"Unity League Flow: Rysix Gaming, el único invicto en el torneo argentino de Counter Strike","abstract":"La liga competitiva del videojuego de disparos en primera persona lleva disputadas cuatro fechas.","author":[],"key_words":"VideojuegosESportsCablevisión Flow","body":"Tras haberse disputado cuatro jornadas, Rysix Gaming sigue adelante y con triunfos contundentes en todas sus partidas, una condición que lo llevó a mantenerse invicto y con serias chances de quedarse con el título de la nueva competencia profesional del videojuego Counter Strike: Global Offensive. La denominada Unity League Flow enfrenta a diez equipos del videojuego del país en un torneo que reparte 250.000 pesos en premios y la posibilidad de medirse ante el campeón de la Orange Unity League de LVP España, en una especie de \"Copa Intercontinental\" de CS:GO. Sinisters, quien cuenta con el actor Yeyo de Gregorio entre sus filas, había comenzado el campeonato con 2 grandes victorias; pero terminó perdiendo una partida increíble en contra de Furious Gaming, un equipo que se encuentra en constante evolución. @Atrapa2Gaming sorprendió como nunca, pero @RysixGG domina y mantiene el invicto!!!Felicitaciones a @Haeidis que hoy puede dormir en su casa! pic.twitter.com/7xV4lzz1US Hawks, otro de los nuevos en el ecosistema de CS:GO, sorprendió al ganar dos partidas muy difíciles con mucha supremacía, pero perdió el invicto frente a otro grande, Malvinas Gaming, que con esta victoria se afianza en la tabla. Orto de los que sorprendió en estas cuatro semanas de combate fue LBS, un equipo que se apoya en la experiencia de sus jugadores. Luego de un traspié en el inicio, se recuperó ganando sus últimos tres encuentros. RysixGG, el líder de la Unity League Flow de Counter Strike. En el fondo de la tabla una victoria es lo que separa a Aion Esports de Atrapa2 Gaming y Coliseo Dragons, ya que ambos aún no sumaron triunfos. La acción de la Unity League Flow está presente todos los lunes y martes desde las 18 hs. por la plataforma de streaming Twitch y el canal 601 de Flow. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nueva-funcion-contactos-google-puede-ahora-encontrar-gente-agendada_0_aJlkZekV.html","date":"19/02/2020 - 16:11","title":"La nueva función de Contactos de Google puede ahora encontrar gente que no está agendada","abstract":"El gigante tecnológico le agregó una nueva característica para la versión de navegadores web y dispositivos móviles.","author":[],"key_words":"GoogleAndroidInternet","body":"Google<U+200B> introdujo en su aplicación \"Contactos\" una nueva función esperada por los usuarios en sus versiones para navegadores web y celulares, ya que permite encontrar a personas que no habían guardado antes en su agenda y hasta recuperar correos electrónicos antiguos. Aunque el usuario no incluya a una persona a sus contactos, Google creará una lista en la que estarán las personas con las que mantuvo alguna conversación a través del correo electrónico Gmail. Estas personas aparecerán en la categoría \"Otros\" o bien desde el link https://contacts.google.com/other, como una lista a la que no se podía acceder a través del sistema operativo Android, según indicó el sitio especializado Android Police. Para poder acceder a la lista, el usuario únicamente tendrá que poner el nombre de la persona que busca. Primero aparecerán los contactos guardados y después \"otros contactos\" de sus diferentes cuentas de Google. Al seleccionar a una de las personas, aparecerán los detalles de ese contacto, como su dirección de correo electrónico o todos los mails que se hayan enviado antes. También permite guardar la dirección en la lista de contactos. Esta nueva función ya está disponible en la versión más actualizada de la aplicación Contactos, que se puede obtener a través de la plataforma Google Play Store y APK Mirror. Fuente: DPA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/photoshop-cumple-30-anos-editor-fotos-salto-fama-abismo-james-cameron_0_IZvMVCdR.html","date":"19/02/2020 - 14:43","title":"Photoshop cumple 30 años: el editor de fotos que saltó a la fama por “El abismo” de James Cameron","abstract":"Fue creado por dos hermanos para uso personal hasta Adobe lo compró en 1989.","author":[],"key_words":"Tecnología","body":"Es el programa de retoque de fotos más conocido del mundo. El que se terminó transformando, también, en un verbo. Y el que se nos viene a la cabeza cuando pensamos en una foto que se ve demasiado buena para ser real: Adobe Photoshop cumple este miércoles 30 años. Utilizado por millones de personas en todo el mundo -desde diseñadores gráficos, profesionales de la publicidad o simplemente amantes de la fotografía-, el programa estrella de edición de imágenes fue comprado y lanzado por Adobe en 1990. La historia del programa arranca tres años antes que eso, en 1987, cuando el ingeniero de software estadounidense Thomas Knoll desarrolló para uso personal un programa para una computadora Macintosh Plus llamado Display, que permitía mostrar imágenes en escala de grises en monitores monocromáticos. El hermano de Thomas, John Knoll, era supervisor de efectos especiales de la empresa Light and Magic y se interesó por el software de edición de imagen que había creado su hermano. Macintosh plus: la computadora en la que desarrollaron Photoshop. (Apple) Los dos hermanos decidieron trabajar juntos en este programa, al que añadieron nuevas funciones que permitían procesar archivos de imágenes digitales. Los hermanos Knoll decidieron cambiar el nombre por el de ImagePro, pero como ya estaba registrado tuvieron que llamarlo como lo conocemos hoy en día: Photoshop. Todo iba sobre rieles para los hermanos, que habían inventado un programa que hasta el momento no tenía mucha competencia. Pero un espaldarazo de la mano del cine fue el que catapultó a Photoshop al estrellato digital: el director de cine James Cameron lo usó para recrear el mundo submarino de la película El abismo (1989). Fue entonces cuando los hermanos decidieron ofrecer su producto en Silicon Valley. John viajó a la zona del silicio para hacer una demostración a los ingenieros de Apple y Rusell Brown, quien en su momento era el director de arte de Adobe. Las presentaciones salieron tan bien que Adobe decidió comprar la licencia. James Cameron, en una conferencia en Pasadena, California, en 2018. (AP) Fue la compañía Adobe la que en 1989 mostró interés por este programa y lo lanzó al mercado el 19 de febrero de 1990, al principio únicamente para Macintosh. El programa no estuvo disponible para Windows hasta su versión 2.5, que se lanzó en noviembre de 1992, y llegó a un mercado muchísimo más masivo. ¿El precio de lista? Carísimo: 895 dólares. Así y todo, el programa vendió tres millones de copias al finalizar la década y su popularidad provocó, incluso, que se introdujera el verbo inglés to Photoshop en el diccionario. O photoshopear, en español. El \"layout\" tradicional de Photoshop. (Adobe) Photoshop se convirtió hoy en un programa casi sin rivalidades en el mercado. Si bien hay opciones, e incluso gratuitas, el programa que hoy maneja Adobe introdujo el formato de los archivos que se usan para la edición de imágenes por capas -layers<U+200B>-, el \".PSD\". Desde entonces, Adobe Photoshop no dejó de introducir nuevas funciones, desde las capas -introducidas en 1994- hasta soporte para 3D y video, que llegó en 2007. También ha tenido que adaptarse a las nuevas tecnologías y, para ello, Adobe Systems creó la aplicación Photoshop Express, disponible en 'smartphones' y tabletas de iOS, Android y Windows. Su aplicación más reciente es Photoshop Camera para móviles, presentada en noviembre y que permite llevar a cabo funciones de su software de edición Photoshop directamente desde la cámara del móvil a través de Inteligencia Artificial (IA). Versiones más modernas: la app móvil de PS. (Bloomberg) Además, se lanzó por primera vez Photoshop para las tabletas iPad. La idea millonaria de los dos hermanos continua teniendo éxito hoy, con diversas funciones y plugins -agregados, mejoras- que lo hacen una herramienta indispensable en la edición profesional de imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/simple-truco-logran-enganar-complejo-sistema-conduccion-autonomo-tesla_0_CFl3VDol.html","date":"19/02/2020 - 14:19","title":"Con un simple truco logran engañar el complejo sistema de conducción autónomo de un Tesla","abstract":"La compañía de seguridad informática McAfee realizó un test con el vehículo Model S que fabrica la empresa de Elon Musk.","author":[],"key_words":"TeslaElon Musk","body":"Un grupo de investigadores de la compañía de ciberseguridad McAfee demostró que se puede engañar el complejo sistema de conducción autónoma de un vehículo Tesla, que fabrica la empresa de Elon Musk<U+200B>. Los vehículos Tesla cuentan con un sistema de cámaras Mobileye EyeQ3 que puede leer las señales de límites de velocidad y enviar la información al sistema de velocidad de crucero automático del vehículo. Para engañar al sistema, los investigadores de McAfee colocaron un pequeño adhesivo en una señal de límite de velocidad de 35 millas por hora (alrededor de 50 kilómetros por hora), para hacer confundirse al número 3 con un 8 según explicaron en un comunicado. La prueba de velocidad de McAfee a la que fue sometido el Tesla Model S. De esta manera, la cámara tanto del Tesla Model X como del Model S (ambos de 2016) leyó que en la señal ponía 85 millas por hora (140km/h) y ambos vehículos aceleraron hasta alcanzar esa velocidad, superando así el límite permitido. \"Incluso para los ojos, la señal no parece sospechosa y muchos que la vieron no se dieron cuenta de que la señal había sido modificada\", reconocieron los investigadores Steve Povolny y Shivangee Trivedi. \"Un pequeño trozo de cinta adhesiva fue todo lo necesario para hacer que la cámara MobilEye predijera que la señal era de 85 millas por hora\", señalaron. Tras una investigación de 18 meses, los investigadores también reconocieron que después hicieron las mismas pruebas con un vehículo Tesla de 2020 con la última versión de la cámara MobilEye, y el sistema no parecía ser susceptible a la clasificación errónea. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-revelan-nuevos-codigos-secretos_0_ThyHiic5.html","date":"19/02/2020 - 12:52","title":"Netflix: revelan sus nuevos códigos secretos","abstract":"El servicio por suscripción permite, a través de un truco simple y rápido, encontrar películas y series. La lista completa para aprovechar al máximo la aplicación y descubrir sus mejores contenidos ocultos.","author":[],"key_words":"NetflixInternetStreaming","body":"Netflix tiene un algoritmo que recomienda películas y géneros específicos siempre y cuando el usuario haya  visto previamente un contenido de un estilo similar. Pero, ¿qué pasa si queremos ver un contenido específico que no aparezca en las búsquedas? Aunque cueste creerlo, para eso existen una serie de códigos secretos. Según una revelación de The Telegraph, la plataforma de streaming asignó números específicos para clasificar a cada género y subgénero, con lo cual todos los usuarios pueden acceder manualmente a la lista completa de films o series incluidos en el catálogo. Con la rapidez y facilidad con que se introducen en un navegador web, estos códigos sirven como una herramienta útil -además de la página de inicio de Netflix y las opciones de navegación existentes- para encontrar exactamente lo que se quiere ver y tener una experiencia diferente en la plataforma. Las categorías van desde bastante generales (por ejemplo, anime, drama y series de televisión) hasta extremadamente específicas, como películas para niños de 5 a 7 años, comedias para adolescentes y películas de terror de hombres lobo. ¿Cómo se usan? Muy simple: tras loguearse en Netflix y con el código de la categoría elegida, hay que copiar la URL http://www.netflix.com/browse/genre/XXX en el navegador reemplazando las últimas XXX por la serie numérica o clave de la sección a la que se quiere acceder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/satelite-argentino-saocom-1b-parte-bariloche-cabo-canaveral-pesa-42-toneladas-viajara-antonov_0_DMzsX8aw.html","date":"19/02/2020 - 11:47","title":"El satélite argentino SAOCOM 1B parte de Bariloche a Cabo Cañaveral: todo el equipo pesa 42 toneladas y viajará en un Antonov","abstract":"Comenzó a ser ensamblado en 2015 y será clave para la producción agrícola: alertará sobre inundaciones.","author":[],"key_words":"InvapSpace X","body":"El satélite de observación argentino Saocom1B partirá este sábado desde la sede de Invap en la ciudad rionegrina de Bariloche hacia las instalaciones de la empresa SpaceX <U+200B>en Cabo Cañaveral para su próximo lanzamiento a fines de marzo, informó la Casa Rosada a través de redes sociales. El Saocom1B comenzó a ser ensamblado en 2015 y su puesta en órbita será clave para la producción agrícola ya que permitirá medir la humedad de los suelos y alertará sobre potenciales inundaciones, entre otros servicios, informó la Comisión Nacional de Actividades Espaciales (Conae). Este satélite, junto con el Saocom 1A que fue lanzando el 7 de octubre de 2018, conforman la Misión SAOCOM, y fueron desarrollados y fabricados en el país por la Conae junto con la empresa Invap, contratista principal del proyecto, la firma pública VENG, la Comisión Nacional de Energía Atómica (CNEA) y el Laboratorio GEMA de la UNLP, entre otras 80 empresas de tecnología e instituciones del sistema científico tecnológico del país. Además contó con la colaboración de la Agencia Espacial Italiana (ASI). SAOCOM 1B: rumbo a Florida, EE.UU. (Gentileza Invap) El traslado se iniciará con la salida del satélite desde las instalaciones de INVAP/CEATSA, en San Carlos de Bariloche, en un convoy de camiones que trasportará unas 42 toneladas de equipamientos hacia el aeropuerto. Allí se cargarán en el avión Antonov AN 124, el cual despegará de suelo argentino el sábado 22 a la madrugada, con destino a las instalaciones de la empresa SpaceX en Cabo Cañaveral, para los preparativos del lanzamiento, previsto para el 30 de marzo. Agosto de 2018: un Antonov se preparaba para llevar el satélite Saocom 1A de Bariloche a Florida. (Marcelo Martínez) Laura Frulla, investigadora principal de la Misión SAOCOM, destacó que \"el desarrollo de toda la misión fue un desafío muy importante para la Argentina\". Y explicó las razones: \"No teníamos conocimientos previos sobre la tecnología para la construcción y puesta a punto de satélites de este tipo\", explicó. \"Dominar la tecnología de observación con radar es un gran avance que nos da independencia y soberanía tecnológica\", agregó. La Misión SAOCOM lleva al espacio una compleja tecnología de observación de la Tierra, que representa una importante mejora en las capacidades de observación respecto de los sensores ópticos usuales. Se trata de un instrumento activo que consiste en un Radar de Apertura Sintética (SAR, por sus siglas en inglés de Synthetic Aperture Radar), que trabaja en la porción de las microondas en banda L del espectro electromagnético. Una pieza clave para la agricultura. (Gentileza Invap) Los satélites SAOCOM fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y \"ver\" aunque esté nublado, tanto de día como de noche. Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar catástrofes naturales o antrópicas. Mediante un convenio de colaboración entre el INTA y la Conae, la información brindada por la Misión SAOCOM sobre humedad de suelo ayudará a que los productores sepan cuál es el mejor momento para la siembra, fertilización y riego, en cultivos como soja, maíz, trigo y girasol. Asimismo, brindará soporte en relación al uso de productos químicos para el control de enfermedades en cultivos, en particular para la fusariosis en el trigo. Un aporte no menor para el sector agropecuario lo constituye el pronóstico de inundaciones, actividad a la que también contribuye la misión SAOCOM desarrollada en el marco de la cooperación entre el Instituto Nacional del Agua (INA) y la Conae. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-10-paises-suscriptores-netflix-mundo_0_gqaLXSjU.html","date":"19/02/2020 - 11:26","title":"Argentina está entre los 10 países con más suscriptores de Netflix","abstract":"En la región sólo es superado por Brasil y México, donde tiene productoras. Inversión millonaria para instalar una en el país.","author":"Hernán Mármol","key_words":"NetflixEl Eternauta","body":"Argentina tiene 4.5 millones de suscriptores en Netflix, el servicio de películas y series por streaming, y se posiciona entre los 10 países con más usuarios en todo el mundo. Así lo explicó Reed Hastings, CEO de la compañía, en su paso por Argentina este miércoles por la mañana en la Usina del Arte. \"No hacemos noticias, no hacemos deportes, no hacemos gaming pero queremos hacer las mejores series y películas para entretener al mundo\", disparó el número 1 de la empresa en el evento. Las declaraciones se dan luego de una reunión que tuvo Hastings con el presidente de la Nación, Alberto Fernández, en la que se dio a conocer una multimillonaria inversión en Argentina. En la actualidad, Netflix sólo tiene productoras en Brasil y México. La idea es instalar una en nuestro país. Sobre cómo funciona el sistema de recomendaciones de la plataforma, Hastings explicó: “El uso de inteligencia artificial (AI) en la plataforma está basado en las visualizaciones para mejorar la recomendación de contenido”. Y agregó: “Usamos los datos cuando podemos. No tenemos publicidad. Para el negocio también es mejor porque no tenemos que competir para conseguir auspiciantes. Nosotros no queremos ser una empresa de datos, queremos entretener al mundo. No nos interesan los deportes ni los videojuegos: Estamos enamorados de las series y las películas”, sentenció. Además, Hastings confirmó la producción de una serie basada en El Eternauta, la ficción creada por Héctor Oesterheld y el dibujante Francisco Solano López. El Eternauta y la emblemática nevada mortal con la que abre la historieta Este martes por la tarde, Hastings se reunió con Alberto Fernández. Allí hablaron de la posibilidad de crear una productora de películas argentinas para la plataforma audiovisual. También hablaron de la adaptación audiovisual de El Eternauta, que fue finalmente anunciada este miércoles por la mañana en el evento en Buenos Aires, y que contará con el asesoramiento de la familia Oesterheld. Alberto Fernández junto a Reed Hastings, productor ejecutivo de Netflix. Fernández estuvo acompañado por los ministros de Turismo y Deportes, Matías Lammens, y de Desarrollo Productivo, Matías Kulfas. En la Argentina, Netflix tiene 4,5 millones de suscriptores y la idea es ampliar ese número. Aunque la inversión central que se habló hoy con el presidente Fernández pasaría por instalar aquí una productora para hacer films a nivel mundial. Netflix sólo cuenta con una productora en América latina en Brasil y México actualmente. Reed Hastings fundó Netflix en 1997, mucho antes de que la plataforma fuera conocida. Más tarde, en 1991, creó Pure Software, una desarrolladora de software. Además de ser un filántropo, tiene un rol protagónico en el mundo académico. Está licenciado en Matemáticas (Bowdoin College, Maine) y tiene un máster en Inteligencia Artificial (Stanford University). Reed Hastings, fundador de Netflix. (Reuters)   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/spacex-enviara-turistas-orbita-terrestre-quedaran-dias_0_8jzqV9-v.html","date":"19/02/2020 - 9:40","title":"SpaceX enviará cuatro turistas a la órbita terrestre: se quedarán por cinco días","abstract":"La empresa de Elon Musk aseguró que “podrán contemplar la Tierra de una forma que nadie ha visto”.","author":[],"key_words":"TeslaElon MuskSpace X","body":"La compañía de transporte aeroespacial SpaceX<U+200B>, de Elon Musk, y la empresa de turismo espacial Space Adventure llegaron a un acuerdo este martes por la noche para que cuatro personas vayan al espacio y suban a la órbita terrestre en el transbordador espacial Crew Dragon. Los turistas que viajarán con la compañía del multimillonario sudafricano y Space Adventure, que organiza viajes espaciales a la Estación Internacional Espacial (EEI) y alrededor de la Luna, podrán contemplar la Tierra \"de una forma que nadie ha visto desde el programa Gemini\". \"Esta misión histórica forjará un camino que permitirá que los vuelos espaciales sean posibles para todas las personas que sueñen con ellos\", dijo en un comunicado el presidente y jefe de operaciones de SpaceX, Gwynne Shotwell. El programa Gemini consistió en misiones de dos semanas de duración que permitieron que los astronautas se acostumbraran al viaje y las actividades que tendrían que realizar antes de las misiones a la Luna. Elon Musk, CEO de SpaceX, en una conferencia de prensa luego del lanzamiento del Crew Dragon. (AFP) Las cuatro viajeros espaciales que, hasta el momento no se sabe quiénes serán, volarán a bordo del cohete Falcon 9 y se mantendrán en la órbita terrestre durante cinco días. El lanzamiento del primer cohete con turistas será a finales de 2021 como tarde, indicaron a los medios locales. El anuncio se produce gracias al éxito de la primera demostración de Crew Dragon que llevo al transbordador a la EEI en marzo de 2019 y de la reciente misión del sistema de escape que se produjo el pasado mes de enero. \"Honrando nuestras historias combinadas, esta misión del Dragon será una experiencia especial y una oportunidad en la vida al poder alcanzar el doble de altura que cualquier otra misión espacial civil o visita a la Estación Espacial Internacional\", explicó el presidente de Space Adventure, Eric Anderson. El cohete Falcon 9, junto a la cápsula Crew Dragon, en el Kennedy Space Center de Florida, en marzo del año pasado. (AFP) Hasta hoy, la compañía ha organizado un total de ocho expediciones a la EEI para un total de siete afortunados: Dennis Tito, Mark Shuttleworth, Greg Olsen, Anousheh Ansari, Charles Simonyi, Richard Garriott, y Guy Laliberté. \"Crear oportunidades únicas y sin precedentes hasta ahora para que los ciudadanos experimenten el espacia es por lo que Space Adventure existe. Desde 2001-2009 nuestros clientes hicieron historia al volar más de 36 millones de millas en ocho misiones separadas a la EEI\", señaló Anderson. Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/truco-sencillo-barato-mejorar-senal-wifi_0_SGcMv_Ad.html","date":"19/02/2020 - 7:00","title":"Un truco sencillo y muy barato para mejorar la señal de WiFi","abstract":"Casero y efectivo: para incrementar la conectividad, basta con usar un elemento que todos tenemos en casa.","author":[],"key_words":"InternetInternet De Las Cosas","body":"La mala o lenta conectividad del wifi de una casa siempre suele ser un tema de debate. En un contexto donde celulares, computadoras, consolas, Netflix y hasta los televisores necesitan conexión, la potencia de la señal resulta determinante. Un truco casero y efectivo puede ayudar para mejorar el servicio. Los router wifi de una casa utilizan sus antenas para enviar la señal de forma general a 360 grados a su alrededor, y muchas veces esa señal se desperdicia y no la logran captar los artefactos. Pero hay una forma de hacerlo más provechoso. El router con papel de aluminio, ideal para redireccionar la señal. Según investigadores de la Universidad de Darthmouth, rodear las antenas del router con papel aluminio o una lata sirve para mejorar la señal, reducir la interferencia y crear barreras para aumentar la seguridad de la conexión. \"Esto mejora la eficiencia de la infraestructura inalámbrica en edificios, al mitigar el impacto de los aislamientos, particiones y diseños interiores del edificio\", dicen los ingenieros de Darthmouth, según reproduce la BBC. Al ponerle una barrera de papel aluminio, la señal se vuelve direccional, es decir, apunta en un solo sentido. Así, en un departamento al router se le puede poner una lámina de papel aluminio que sólo apunte hacia un lugar. Los demás espacios perderán conectividad, pero ésta se concentrará en el lugar más necesario. Los investigadores de Darthmouth llevaron este truco casero a un nivel más sofisticado, y crearon un sistema que imprime modelos 3D que apuntan la señal hacia donde uno quiera. Luego de que la figura se imprime en plástico, se forra en papel aluminio y listo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/telefono-anti-sexting-bloquea-camara-desnudos_0_eOcknhM9.html","date":"18/02/2020 - 16:38","title":"El teléfono anti sexting que bloquea la cámara cuando hay desnudos","abstract":"La marca de telefonía japonesa Tone Mobile asegura haberlo diseñado específicamente para niños y adolescentes.","author":[],"key_words":"Telefonía CelularAndroid","body":"En la era de la pornovenganza y el sexting, una compañía japonesa de celulares anunció un teléfono con el que buscará ponerse a la vanguardia en la lucha contra la publicación o difusión de imágenes no consentidas de desnudez y videos de contenido sexual. La tecnológica Tone Mobile anunció el lanzamiento el próximo 20 de febrero de su nuevo teléfono TONE e20 con el sistema operativo Android<U+200B>. El nuevo terminal fue diseñado específicamente para niños y adolescentes, para protegerlos de posibles estafas y extorsiones online. Este teléfono móvil mejoró sus funciones de IA, entre las que destaca su capacidad para detectar imágenes inapropiadas desde la cámara. La IA funciona en un segundo plano, controlando el uso de las cámaras del móvil. Cuando se activa la cámara, el sistema analiza la imagen para comprobar si es inapropiada. La compañía dijo que la tecnología no permitirá fotografiar cuerpos desnudos. Si la IA detecta algo sospechoso, mostrará un mensaje de error en la pantalla y se borrará inmediatamente de la memoria del dispositivo y tampoco se podrá acceder a ella desde la galería. Además este sistema de protección puede ser asociado a una app instalada en el teléfono del padre o tutor. Cuando el sistema detecte una foto inapropiada, la aplicación notificará de ello ofreciendo información como la fecha y hora, una versión en miniatura de la foto o la ubicación. El TONE e20 cuenta con una pantalla de 6,26 pulgadas, una triple cámara y la función de autenticación de aplicación biométrica doble. Su precio en japón es de 19.800 yenes (sin impuestos) lo que al cambio del día son unos 12 mil pesos, aproximadamente. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lg-actualizo-serie-k-caracteristicas-celulares-economicos-llegaran-argentina_0_hYQgduVs.html","date":"18/02/2020 - 15:32","title":"LG actualizó su serie K: qué características tienen los celulares económicos que llegarán a la Argentina","abstract":"La tecnológica surcoreana incluyó en estos equipos de gama de entrada características premium. Conocelos.","author":[],"key_words":"LGAndroidTelefonía Celular","body":"Tras la cancelación del Congreso Mundial de Celulares (MWC 2020), la compañía surcoreana LG actualizado su línea de teléfonos móviles de la serie K, a la que le incluyó características procedentes de la gama premium, como una cámara múltiple de cuatro sensores, que llegarán próximamente al país. La serie K 2020 consta de tres dispositivos móviles -K61, K51S y K41S- que actualizan la cámara, introducen funciones multimedia y mejoran el rendimiento, como informa la compañía tecnológica en un comunicado publicado en su blog oficial. Los tres modelos de esta gama de entrada tienen una cámara cuádruple en la parte posterior, alineada en horizontal, con una lente principal de alta resolución, un gran angular, un sensor de profundidad y una lente macro. <U+200B> En la parte frontal, K61, K51S y K41S disponen de una cámara individual, perforada en pantalla, de 16 megapíxeles, 13 megapíxeles y 8 megapíxeles, respectivamente. Asimismo, los tres dispositivos comparten tamaño de pantalla (6,5 pulgadas), si bien la resolución varía: Full HD+ en el caso de K61 y HD+ en K51S y K41S. Comparten también misma capacidad de batería, de 4.000mAh. K61, K51S y K41S, los nuevos equipos de la gama baja de LG. K61 funciona con un procesador de ocho núcleos a 2,3GHz, 4GB de RAM y opciones de capacidad interna de 64 o 128 GB, ampliables con microSD de hasta 2TB. Por su parte, K51S presenta un procesador de características similares, 3GB de RAM y almacenamiento de 64GB, también ampliable hasta 2TB. Mientras que K41S ofrece un procesador de ocho núcleos a 2,0 GHz, 3GB de RAM y memoria interna de 32GB, ampliable hasta los 2TB. Se trata, en conjunto, de \"características avanzadas introducidas primero en los smartphones remium de LG\", como señaló la compañía, que hacen que estos tres dispositivos representen \"opciones convincentes\" en el \"mercado ultracompetitivo de hoy\". La serie K 2020 de LG llegará primero a la Argentina y el resto del mercado americano en en algún momento entre julio y septiembre, mientras que posteriormente harán desembarcarán en Europa y Asia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-temporada-2-capitulo-2-escenarios-agentes-secretos-deadpool_0_e0Zu14bP.html","date":"20/02/2020 - 14:44","title":"Fortnite Temporada 2, Capítulo 2: más escenarios, agentes secretos y Deadpool","abstract":"Epic Games publicó lo que trae la nueva entrega. El antihéroe de Marvel, lo más llamativo.","author":[],"key_words":"Fortnite","body":"Fortnite acaba de dar el salto al Capítulo 2 de la Temporada 2, con varias novedades. Se trata de una actualización bastante ambiciosa del juego de Epic Games, que tendrá nuevos escenarios, agentes secretos y hasta un skin cameo de Deadpool. Tomando como disparador las películas de espías y agentes secretos (lo nuevo de James Bond llega en pocos meses), la nueva temporada suma nuevas zonas, skins, armas y accesorios. Junto con un renovado sistema de misiones donde se podrá elegir el bando. La llegada de los agentes sirve para colocar distintas bases secretas que estarán repartidas por el map, con una zona central y esquinas noreste en el cuadrante H1, noroeste en el B1, este en H5 y suroeste en B7. Estas parecen ser las principales afectadas, junto a la isla central del mapa que es ahora el emplazamiento de la agencia especial de agentes. Además, habrá novedades en el Pase de Batalla. Con dos grupos de agentes disponibles, espectro o sombra buenos contra malos-, el juego ahora apunta a poder sumar misiones adicionales al catálogo habitual que llega cada semana. Fortnite: Temporada 2, Capítulo 2. (Epic Games) El skin que se va a recibir tiene que ver con qué bando estemos apoyando. Además, para apoyar el cambio el modo Battle Royale de Fortnite suma un nuevo hub que parece acercarlo cada vez más a Salvar el Mundo, el modo original con el que nació el juego y que quedó relegado a un segundo plano tras el éxito del multijugador competitivo. Allí, en la sala de operaciones de nuestros agentes secretos, podemos acceder a una forma más cómoda de ver nuestras misiones diarias, las semanales y el resto de desafíos de cada agente. A través de un mapa virtual podremos ver de un plumazo qué retos tenemos pendientes y dónde debemos dirigirnos al saltar del micro para completarlos. Esa estación de control también servirá como guía para el progreso del nuevo Pase de Batalla, disponible por 950 PaVos (unos 11 dólares), que nos abrirá las puertas a nuevas skins y accesorios para modificar nuestro avatar. Fortnite: Temporada 2, Capítulo 2. (Epic Games) Además, la segunda temporada presentará modos adicionales al clásico Battle Royale. Con un equivalente al clásico estilo Buscar y Destruir, un equipo colocando una bomba y el otro intentando evitar que eso ocurra, las nuevas localizaciones del mapa servirán como escenario para duelos por equipos más cortos y con un estilo completamente distinto al habitual. Como novedades para reforzar la idea, y con la intención de ofrecer nuevas respuestas defensivas y de ataque, entre las nuevas armas que llegarán al juego habrá opciones de sigilo como un powerup de invisibilidad o una caja en la que escondernos, así como torretas automáticas y un escáner para ver la posición de los enemigos como apoyo para defender posiciones. Por ahora lo único que el juego ofrece en ese sentido es una serie de enemigos controlados por la IA que custodian distintas localizaciones que actúan como base para las facciones. Al terminar con ellos se activan poderes como el citado escaner de enemigos o dejan caer armas especiales dependiendo del agente que hayamos aniquilado. Queda por ver en qué consiste todo esto conforme el juego siga avanzando en la temporada, pero la cosa promete. Por último también se agregó la posibilidad de arrojar objetos en vez de simplemente dejarlos caer. Una forma mucho más útil de pasar objetos de curación o escudo a nuestros compañeros para que puedan utilizarlos cuando el fuego cruzado no cede muchas más opciones. Deadpool Skin..oh my god pic.twitter.com/UL0rpYb7Kl Dentro del tráiler se puede ver a Deadpool, el antihéroe de Marvel. Un agregado que disparó las sospechas en las redes de que una tercera película pueda estar por ver la luz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-varios-personajes-videojuego-super-campeones_0_ztZT69xd.html","date":"20/02/2020 - 14:29","title":"Presentaron a varios de los personajes que estarán en el videojuego de los Súper Campeones","abstract":"El título de Bandai Namco está inspirado en el animé de fútbol japonés que se volvió de culto en Argentina.","author":[],"key_words":"Videojuegos","body":"Las carreras interminables, las canchas que parecían inclinadas y los remates especiales de los Súper Campeones, el animé de Yoichi Takahashi, que durante la década del noventa maravillaron a los fanáticos argentinos, tendrá su correlato en formato de videojuego. A través de un nuevo tráiler, la compañía Bandai Namco reveló más detalles de Captain Tsubasa: Rise of New Champions. Tras haber presentado el videojuego en enero, en esta oportunidad, la firma japonesa presentó el esperado modo historia del videojuego, donde el jugador se podrá en el papel de Oliver Atom. Steve Hyuga y Oliver Atom, el duelo que veremos en el videojuego Captain Tsubasa: Rise of New Champions. Este modo se llamará Episodio Tsubasa, el cual cubrirá todo el torneo nacional de escuelas, por lo que podremos ver a las jóvenes figuras japonesas que acompañaron a Oliver durante su infancia. Es decir que podremos disfrutar de la presencia de Steve Hyuga, Armand Callahan o hasta los hermanos Korioto. Según explica Bandai, de acuerdo al ritmo del modo historia y, sobre todo, a los resultados de los encuentros, los fanáticos podrán disfrutar de escenas especiales en los partidos, algunas de las cuales serán de tipo narrativo, además de otras sorpresas. Por el momento, Captain Tsubasa: Rise of New Champions no tiene fecha de lanzamiento confirmada para las consolas PlayStation 4, Xbox One, Nintendo Swich y PC; aunque todo indicaría que será en algún momento del 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-drive-ahora-permite-marcar-subrayar-hacer-anotaciones-documentos-pdf_0_kw1nd2_a.html","date":"20/02/2020 - 12:57","title":"Google Drive ahora permite marcar, subrayar y hacer anotaciones sobre documentos en PDF","abstract":"Se activa en G Suite con un add-on que se agrega a Chrome. No permite editar los textos.","author":[],"key_words":"Tecnología","body":"Google Drive estrenó un sistema integrado a Chrome, su navegador, para poder subrayar y hacer anotaciones en documentos PDF. Algo muy útil en el ámbito académico, tanto secundario como universitario. Por la popularidad del formato, la posibilidad de trabajar sobre ellos significa una ventaja que, si bien existía ya a través de algunos plugins (como Kami), esta versión oficial supone una optimización de la mecánica. Es importante resaltar algo: esto no permite editar el texto o el diseño de un documento. A pesar de que hay una versión paga del servicio, ni la gratuita ni la que se abona permitirán la opción de “edición” de PDF. La versión paga incluirá: El plugin se puede descargar acá. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/extrana-notificacion-samsung-nadie-entendio-envio-1-celulares-galaxy_0_O7OSZuml.html","date":"20/02/2020 - 12:55","title":"La extraña notificación de Samsung que nadie entendió: por qué envió un “1” a sus celulares Galaxy","abstract":"El mensaje llegó sorpresivamente durante la mañana del jueves a usuarios de distintas partes del mundo. Los detalles.","author":[],"key_words":"Samsung GalaxyAndroid","body":"El primero de los fabricantes de telefonía móvil a nivel mundial, Samsung, envió este jueves a su línea de dispositivos Galaxy de todo el mundo una extraña notificación solamente con un número \"1\", según advirtieron sus usuarios especialmente en las redes sociales. La notificación en concreto, que fue enviada durante esta mañana a usuarios de distintas partes del mundo, incluidos los de Argentina, mostraba solamente al número \"1\" repetido dos veces y pertenecía a la aplicación \"Find My Mobile\" (Localizar mi teléfono). Así se vio la notificación en un Samsung Galaxy S10. Esta aplicación, propiedad de Samsung, permite a los usuarios localizar dispositivos perdidos a través de su cuenta Samsung ID, pero el mensaje en cuestión se envió sin motivo aparente. ¿Por qué a todos los Samsung nos está llegando un \"Localizar mi movil 1\"? Qué está pasandaaaaa!! pic.twitter.com/7RrU446CfJ Como reconoció la compañía en su cuenta oficial de Twitter, esta notificación \"fue enviada por error mientras se hacían pruebas en los servidores\". El fabricante surcoreano aseguró que el error \"no tuvo efecto en los terminales ni en su privacidad\" y ha pedido disculpas a los usuarios de sus dispositivos por las molestias ocasionadas. Fuente COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/youtube-music-marco-distancia-spotify-permitira-usuarios-suban-propia-musica_0_AHs_wjWj.html","date":"20/02/2020 - 12:04","title":"YouTube Music marcó distancia con Spotify: permitirá que los usuarios suban su propia música","abstract":"La plataforma de Google quiere imponerse en el competitivo mundo de los servicios de música en Internet.","author":[],"key_words":"YoutubeGoogleInternetStreaming","body":"YouTube Music, la aplicación musical de YouTube, propiedad del gigante tecnológico Google<U+200B>, anunció que permitirá que sus usuarios suban su propia música a la plataforma y tener su colección personal en la biblioteca de la aplicación. La plataforma de streaming rival de Spotify<U+200B> explicó en un comunicado los pasos que deberán seguir los usuarios para poder subir sus canciones, una función que todavía no está disponible. \"Subí canciones y álbumes para disponer tu colección personal de música en la biblioteca de YouTube Music. Una vez la subas, podrás reproducirla en YouTube Music y disfrutar de ella como parte de tu experiencia en la plataforma\", indicó la compañía en su página de soporte. <U+200B> Para que puedas almacenar tus canciones favoritas en la biblioteca, una función que por ahora sólo se podrá hacer realizar desde la computadora, el usuario podrá hacerlo arrastrando los archivos a la página de YouTube Music. También pueden hacerlo directamente desde la página, haciendo clic en la imagen de perfil y seleccionando \"Subir música\". Los archivos se pueden subir en formato FLAC, M4A, MP3, OGG y WMA. Una vez la canción termine de subirse, aparecerá un mensaje de confirmación. La compañía advierte de que \"la música que subas puede tardar un poco en aparecer en tu biblioteca, incluso si ha terminado de subirse correctamente\". Con la aplicación móvil de YouTube Music, los usuarios podrán ver la música que subieron si cuentan la versión 3.51 o superior de la app. <U+200B> Asimismo, en su página de soporte explicaron que pronto lanzará una función que permitirá transferir los archivos a YouTube Music desde de Google Play Música, el servicio de almacenamiento y sincronización de música en la nube que fue lanzado en 2011. \"Por el momento, no va a haber ningún cambio en Google Play Música. Te avisaremos con suficiente antelación cuando vayamos a sustituir definitivamente Google Play Músic por YouTube Music\", reconocieron. Uno de los beneficios de esta nueva función es que permitirá reproducir canciones sin anuncios y sin conexión, \"incluso si no tienes una suscripción activa a YouTube Music Premium\". Además, la música que suba cada usuario sólo podrá ser reproducida por él y ningún otro miembro de YouTube Music tendrá acceso a ese contenido. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-estrena-iconos-redisenados-windows-10-incluye-emblematico-logo_0_Xc6Qml_y.html","date":"20/02/2020 - 10:31","title":"Microsoft estrena el rediseño de íconos de Windows 10, que incluye a su emblemático logo","abstract":"Fluent Design sustituye a Metro, el sistema anterior. Ya están disponibles con una actualización, pero no para todos.","author":[],"key_words":"Windows 10","body":"Windows estrenó esta semana una actualización que rediseña su entorno gráfico con íconos más modernos y fluidos. El actual sistema, Metro, se abandona así por completo por Microsoft para pasar a uno nuevo llamado Fluent Design, que ya se pueden ir viendo en algunas máquinas luego de una actualización. El emblemático logo de la compañía también cambió. El rediseño tiene que ver con una idea de modernización, puesto que los íconos anteriores ya se veían un poco viejos. La compañía había presentado cientos de nuevos íconos en diciembre pasado, y a partir de hoy algunas computadoras ya los tienen disponibles. El criterio en torno a cuáles va variando por región, usuario y versión instalada del sistema operativo. Calculadora, Groove Music, Mail, Grabadora de voz, Alarma, y Películas y TV son algunas de las apps built-in (esto es, que vienen con el sistema operativo) que ya se ven renovadas. También se rediseñó el menú de Inicio, junto con el icónico logo de Windows: Windows 10: así es el nuevo menú de inicio. (Microsoft) Lo que fue curioso fue que cuando Microsoft presentó a fines del año pasado los íconos nuevos, pocos notaron que el logo del producto también estaba cambiando: Logo de Widnows rediseñado. (Microsoft) Además, según trascendió desde la propia compañía, Microsoft trabaja en hacer estos rediseños de código abierto, para que puedan ser modificados. “Con la nueva ola de rediseños de íconos, enfrentamos dos desafíos creativos importantes ”, había explicado Jon Friedman, vicepresidente corporativo de diseño e investigación de Microsoft a fines del año pasado . “Necesitábamos apuntar a innovar y el cambio, manteniendo la familiaridad con los clientes. También tuvimos que desarrollar un sistema de diseño flexible y abierto para abarcar una variedad de contextos sin dejar de ser fieles a Microsoft \", agregaba el directivo. Office y Edge, el navegador predeterminado de Windows (antes Internet Explorer) también fueron rediseñados. Windows 10: íconos rediseñados de Office y Edge. (Microsoft) Así, no se trata de grandes cambios en cuanto a fisonomía, pero sí en cuanto a pequeñas mejoras que los hacen ver más modernos. Algo en lo que, hay que decirlo, Apple siempre lleva la delantera.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-larry-tesler-creador-populares-funciones-copiar-pegar-_0_5d8E3HGV.html","date":"20/02/2020 - 10:28","title":"Murió Larry Tesler: el creador de las populares funciones “copiar y pegar”","abstract":"El científico computacional trabajó en compañías como Xerox PARC, Apple, Amazon y Yahoo.","author":[],"key_words":"Windows 10PCApple","body":"Lawrence Gordon Tesler, conocido como Larry Tesler, fue el responsable de los populares atajos del teclado \"cortar\", \"copiar\" y \"pegar\" presentes en los procesadores de texto y en los distintos sistemas operativos, falleció el lunes a los 74 años en los Estados Unidos. En su carrera, Tesler trabajó en compañías como Xerox PARC, Apple, Amazon y Yahoo. Fue precisamente durante su tiempo en Xerox PARC donde, junto a Tim Mott -cofundador de Electronic Arts- desarrolló el procesador de texto Gipsy para los equipos Xerox Star, a mediados de los años 70. Tras haberse formado en la Universidad de Standford, este científico computacional se destacó  por desarrollar un proceso en el cual se podía capturar texto y enviarlo a una memoria interna de la computadora. Así nacería el famoso \"copy and paste\" (copiar y pegar) como sistema para mejorar la productividad en todos los ámbitos relacionados con el ordenador. El \"cortar\" y \"pegar\", los atajos del teclado más usados en las computadoras. (Foto: Kirill KUDRYAVTSEV / AFP) La combinación de teclas Control+C (copiar) y Control+V (pegar), así como Control+X (cortar) en el teclado de una computadora es una de las acción más cotidianas, ya que se trata de una herramienta fundamental para reestructurar una porción de texto con un comando muy sencillo, como así también para la edición de imágenes o videos. Las primeras máquinas que contaron con la posibilidad de integrar estos comandos en el teclado fueron Apple Lisa (1981) y Macintosh (1984). Por otro lado, Tesler realizó durante su carrera contribuciones en la accesibilidad del software, poniendo especial interés en el diseño de la interfaz de usuario. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-autos-nissan-lanza-servicio-on-demand-suscripcion-permite-cambiar-vehiculo-dias_0_hzGStLIt.html","date":"20/02/2020 - 9:43","title":"Netflix de autos: Nissan lanza un servicio “on demand” de suscripción que permite cambiar de vehículo todos los días","abstract":"Se ofrecerá solo en Houston, Texas y creen que puede ser difícil escalarlo a otras regiones. Pero sienta un precedente en la industria.","author":[],"key_words":"NissanNetflix","body":"Entre los problemas que se pueden tener en el primer mundo, uno de ellos podría ser aburrirse de manejar todos los días el mismo auto. Por eso, Nissan lanzó en Houston, la ciudad más importante del estado de Texas en Estados Unidos, un servicio de suscripción mensual donde se pueden pedir autos “on demand”. Y sí: un Netflix de vehículos que permite elegir uno nuevo todos los días. El servicio se llamará Nissan Switch (literalmente “Cambio de Nissan” o “Nissan Cambio”) y desde la compañía japonesa lo describen como “on demand driving” y costará 699 dólares por mes el servicio más básico que incluye los modelos Altima, Rogue, Pathfinder, y Frontier (presente en el mercado argentino). La idea es llamativa, pero marca el termómetro del mercado automotor para adaptarse a lo que parece ser una tendencia casi en todos los rubros: la suscripción. Y se puede remarcar lo de llamativo porque el argumento de venta de Nissan es la posibilidad de cambiar el auto “todos los días”, lo cual siempre supone un período de adaptación: dimensiones, interfaz y el “feel” general del auto. La propuesta incluye un servicio más premium por 899 dólares con mejores autos: Leaf Plus, Maxima, Murano, Armada, Titan, y 370Z. Leaf Plus, uno de los modelos del servicio. (Mario Quinteros) Ahora bien, Nissan sólo lanza el servicio en Houston. Pero con esta idea intenta también alejar la idea de que necesariamente hay que ser “dueño” para manejar un auto, tendencia que con aplicaciones como Awto o Toyota Mobility Service. Un poco más premium, claro.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/mejores-aplicaciones-rejuvenecer-fotos-viejas_0_3Vb_CkZX.html","date":"19/02/2020 - 17:56","title":"Cuáles son las mejores aplicaciones para rejuvenecer las fotos viejas","abstract":"Son gratis y sirven para digitalizar, de manera sencilla, antiguas imágenes en papel. Luego, se les puede agregar color y borrar imperfecciones.","author":"Marcelo Bellucci","key_words":"FotografíaGoogleAplicaciones Móviles","body":"Para digitalizar las fotos de papel -de cuando las cámaras usaban rollo de película- o agregar color al patrimonio fotográfico de la familia, existen una serie de aplicaciones y servicios web gratuitos que permiten restaurar las copias más deterioradas por el paso del tiempo. El primer paso, sea para una foto multicolor o las de tono sepia, es convertir el objeto impreso en un archivo digital. Para esta tarea existen varias herramientas gratuitas que se pueden descargar al móvil y aprovechan la cámara del teléfono para el escaneo. Una de las más sencillas es Google FotoScan. Una vez que el retrato está en foco, se hace clic sobre el botón disparo y aparece en pantalla una captura preliminar con cuatro puntos. La idea es hacer coincidir estos espacios con el original, para que el software vaya obteniendo nuevas tomas que le permitan reconstruir la foto con la mayor nitidez posible y elimine reflejos, borrones y partes movidas. Hay otras opciones similares, como Quisquee, que incorpora un editor para mejorar el resultado final. La gran diferencia con la de Google es que todo el proceso de ajuste de contornos hay que hacerlo manualmente. Si queda algún desfasaje, la aplicación no lo corrige y termina torcida. También está Foto Scan Photomyne. Con el original ya digitalizado, sumar nuevas capas es algo sencillo. Si lo que uno recuperó es una postal monocromática del siglo XIX, con mujeres usando peinetas de celuloide y los hombres de cuello alto con cravat, lo indicado es utilizar algunas de las técnicas de coloración artificial desde la computadora. Para obtener óptimos resultados, estas páginas entrenan a su algoritmo con un banco de fotografías, afín de que el “cerebro artificial” identifique los objetos y aprenda qué colores conviene aplicar de acuerdo al contexto de cada escena. Con esta información, la inteligencia artificial (IA) logra colorear una foto que no había visto nunca, pero partiendo de su conocimiento previo. Hay algunos sitios que son completamente gratuitos. Otros permiten realizar algunas pruebas sin cargo y cuando se supera el límite establecido, a menos que uno se suscriba, todas las imágenes transformadas muestran en la esquina inferior una marca de agua con el logo de la firma. Uno de los sitios que consigue mejores efectos es Colourise, desarrollada por la División de Ciencia de Datos e Inteligencia Artificial, GovTech Singapur. Para utilizar este servicio gratuito, antes hay que resolver un captcha que habilita la carga de imágenes. Sus propios desarrolladores explican que “si bien es imposible replicar las condiciones exactas en que se tomó la foto original, es posible agregar color para ayudarnos a imaginar lo que el fotógrafo podría haber visto en ese instante. Es increíble, casi mágico, cómo un poco de color puede acercarnos mucho más a ese momento específico en el tiempo”. Para colorear las imágenes, adoptó una técnica de aprendizaje profundo conocida como Redes Generativas Antagónicas (RGAs) que consiste en una red neuronal con muchos parámetros matemáticos, que intenta predecir los valores de color en diferentes píxeles. Hay una segunda red neuronal que busca si los colores generados son fotorrealistas. Algorithmia permite ver la reconstrucción de la foto. Todas las imágenes salen con una marca de agua. Camelot, de Hy Peskin Otra opción es Algorithmia, de una empresa dedicada a ofrecer soluciones basadas en IA para resolver cualquier problema. A modo de prueba, habilitaron una serie de herramientas digitales. Así, hay un algoritmo que identifica rostros humanos, otro que detecta el “sentimiento” de un texto, comparar dos imágenes, busca marca y modelo de un coche y la que coloriza fotos. Hay que decir que la herramienta no es perfecta. Cuando en la imagen hay mucha información, el algoritmo no logra diferenciar a las personas del entorno, lo que resulta en un apocado marrón nocturno. Los resultados mejoran notablemente cuando las caras y los cuerpos no tienen obstrucción. La plataforma genealógica MyHeritage ofrece también un sistema de conversión creado por Jason Antic y Dana Kelley idearon un enfoque original para colorear las fotos familiar utilizando un algoritmos de aprendizaje automático que dan atención excepcional a los pequeños detalles. En su esmero por cubrir lo imperceptible, el tiempo de demora es superior a otras opciones. Sobre esta técnica advierten que “los colores son reconstruidos mediante un algoritmo de coloración y pueden no ser precisos. Considere que esto es una simulación tecnológica que hace la mejor estimación sobre cómo era el pasado, estableciendo un puente entre pasado y presente. El modelo fue programado tomando millones de fotos como ejemplo, y gracias a ello es capaz de generar resultados muy realistas”. Antes y despues. Colourise, el mejor software para colorear fotos, muestra los resultados. Cuando alguien se propone digitalizar una foto publicada en una revista, el problema principal es que la resolución que se obtiene, muchas veces es insuficiente. Para estos casos está Waifu2x, un servicio gratuito para limpiar el ruido, mejorar su nitidez y aumentar de tamaño, sin resignar calidad en el intento. Y aunque Waifu2x se inició como proyecto destinado a corregir la resolución de ilustraciones del tipo anime o imágenes vectoriales, usando redes neuronales, responde perfectamente con todo tipo de imágenes. Si al completar el proceso, quedó alguna irregularidad en la captura, se puede apelar a un editor fotográfico online para darle otra vuelta de color. Así, las herramientas Spot Heal y Clone Stamp eliminan rasguños de fotos antiguas o incluso de objetos completos, pero el uso de ambas herramientas requiere precisión y paciencia. Para una acción general de rejuvenecimiento, en el menú de efectos de FlotoFlexer aparece clon y borrador, ideales para borrar manchas y rasguños. Si hay algún borde rasgado, en superposición hay numerosas opciones disponibles. Mientras que PicMonkey alinea una paleta de filtros de corrección de color que le permitirán mejorar la textura de las imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/unity-league-flow-rysix-gaming-unico-invicto-torneo-argentino-counter-strike_0_ihOT5xWt.html","date":"19/02/2020 - 17:25","title":"Unity League Flow: Rysix Gaming, el único invicto en el torneo argentino de Counter Strike","abstract":"La liga competitiva del videojuego de disparos en primera persona lleva disputadas cuatro fechas.","author":[],"key_words":"VideojuegosESportsCablevisión Flow","body":"Tras haberse disputado cuatro jornadas, Rysix Gaming sigue adelante y con triunfos contundentes en todas sus partidas, una condición que lo llevó a mantenerse invicto y con serias chances de quedarse con el título de la nueva competencia profesional del videojuego Counter Strike: Global Offensive. La denominada Unity League Flow enfrenta a diez equipos del videojuego del país en un torneo que reparte 250.000 pesos en premios y la posibilidad de medirse ante el campeón de la Orange Unity League de LVP España, en una especie de \"Copa Intercontinental\" de CS:GO. Sinisters, quien cuenta con el actor Yeyo de Gregorio entre sus filas, había comenzado el campeonato con 2 grandes victorias; pero terminó perdiendo una partida increíble en contra de Furious Gaming, un equipo que se encuentra en constante evolución. @Atrapa2Gaming sorprendió como nunca, pero @RysixGG domina y mantiene el invicto!!!Felicitaciones a @Haeidis que hoy puede dormir en su casa! pic.twitter.com/7xV4lzz1US Hawks, otro de los nuevos en el ecosistema de CS:GO, sorprendió al ganar dos partidas muy difíciles con mucha supremacía, pero perdió el invicto frente a otro grande, Malvinas Gaming, que con esta victoria se afianza en la tabla. Orto de los que sorprendió en estas cuatro semanas de combate fue LBS, un equipo que se apoya en la experiencia de sus jugadores. Luego de un traspié en el inicio, se recuperó ganando sus últimos tres encuentros. RysixGG, el líder de la Unity League Flow de Counter Strike. En el fondo de la tabla una victoria es lo que separa a Aion Esports de Atrapa2 Gaming y Coliseo Dragons, ya que ambos aún no sumaron triunfos. La acción de la Unity League Flow está presente todos los lunes y martes desde las 18 hs. por la plataforma de streaming Twitch y el canal 601 de Flow. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nueva-funcion-contactos-google-puede-ahora-encontrar-gente-agendada_0_aJlkZekV.html","date":"19/02/2020 - 16:11","title":"La nueva función de Contactos de Google puede ahora encontrar gente que no está agendada","abstract":"El gigante tecnológico le agregó una nueva característica para la versión de navegadores web y dispositivos móviles.","author":[],"key_words":"GoogleAndroidInternet","body":"Google<U+200B> introdujo en su aplicación \"Contactos\" una nueva función esperada por los usuarios en sus versiones para navegadores web y celulares, ya que permite encontrar a personas que no habían guardado antes en su agenda y hasta recuperar correos electrónicos antiguos. Aunque el usuario no incluya a una persona a sus contactos, Google creará una lista en la que estarán las personas con las que mantuvo alguna conversación a través del correo electrónico Gmail. Estas personas aparecerán en la categoría \"Otros\" o bien desde el link https://contacts.google.com/other, como una lista a la que no se podía acceder a través del sistema operativo Android, según indicó el sitio especializado Android Police. Para poder acceder a la lista, el usuario únicamente tendrá que poner el nombre de la persona que busca. Primero aparecerán los contactos guardados y después \"otros contactos\" de sus diferentes cuentas de Google. Al seleccionar a una de las personas, aparecerán los detalles de ese contacto, como su dirección de correo electrónico o todos los mails que se hayan enviado antes. También permite guardar la dirección en la lista de contactos. Esta nueva función ya está disponible en la versión más actualizada de la aplicación Contactos, que se puede obtener a través de la plataforma Google Play Store y APK Mirror. Fuente: DPA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/photoshop-cumple-30-anos-editor-fotos-salto-fama-abismo-james-cameron_0_IZvMVCdR.html","date":"19/02/2020 - 14:43","title":"Photoshop cumple 30 años: el editor de fotos que saltó a la fama por “El abismo” de James Cameron","abstract":"Fue creado por dos hermanos para uso personal hasta Adobe lo compró en 1989.","author":[],"key_words":"Tecnología","body":"Es el programa de retoque de fotos más conocido del mundo. El que se terminó transformando, también, en un verbo. Y el que se nos viene a la cabeza cuando pensamos en una foto que se ve demasiado buena para ser real: Adobe Photoshop cumple este miércoles 30 años. Utilizado por millones de personas en todo el mundo -desde diseñadores gráficos, profesionales de la publicidad o simplemente amantes de la fotografía-, el programa estrella de edición de imágenes fue comprado y lanzado por Adobe en 1990. La historia del programa arranca tres años antes que eso, en 1987, cuando el ingeniero de software estadounidense Thomas Knoll desarrolló para uso personal un programa para una computadora Macintosh Plus llamado Display, que permitía mostrar imágenes en escala de grises en monitores monocromáticos. El hermano de Thomas, John Knoll, era supervisor de efectos especiales de la empresa Light and Magic y se interesó por el software de edición de imagen que había creado su hermano. Macintosh plus: la computadora en la que desarrollaron Photoshop. (Apple) Los dos hermanos decidieron trabajar juntos en este programa, al que añadieron nuevas funciones que permitían procesar archivos de imágenes digitales. Los hermanos Knoll decidieron cambiar el nombre por el de ImagePro, pero como ya estaba registrado tuvieron que llamarlo como lo conocemos hoy en día: Photoshop. Todo iba sobre rieles para los hermanos, que habían inventado un programa que hasta el momento no tenía mucha competencia. Pero un espaldarazo de la mano del cine fue el que catapultó a Photoshop al estrellato digital: el director de cine James Cameron lo usó para recrear el mundo submarino de la película El abismo (1989). Fue entonces cuando los hermanos decidieron ofrecer su producto en Silicon Valley. John viajó a la zona del silicio para hacer una demostración a los ingenieros de Apple y Rusell Brown, quien en su momento era el director de arte de Adobe. Las presentaciones salieron tan bien que Adobe decidió comprar la licencia. James Cameron, en una conferencia en Pasadena, California, en 2018. (AP) Fue la compañía Adobe la que en 1989 mostró interés por este programa y lo lanzó al mercado el 19 de febrero de 1990, al principio únicamente para Macintosh. El programa no estuvo disponible para Windows hasta su versión 2.5, que se lanzó en noviembre de 1992, y llegó a un mercado muchísimo más masivo. ¿El precio de lista? Carísimo: 895 dólares. Así y todo, el programa vendió tres millones de copias al finalizar la década y su popularidad provocó, incluso, que se introdujera el verbo inglés to Photoshop en el diccionario. O photoshopear, en español. El \"layout\" tradicional de Photoshop. (Adobe) Photoshop se convirtió hoy en un programa casi sin rivalidades en el mercado. Si bien hay opciones, e incluso gratuitas, el programa que hoy maneja Adobe introdujo el formato de los archivos que se usan para la edición de imágenes por capas -layers<U+200B>-, el \".PSD\". Desde entonces, Adobe Photoshop no dejó de introducir nuevas funciones, desde las capas -introducidas en 1994- hasta soporte para 3D y video, que llegó en 2007. También ha tenido que adaptarse a las nuevas tecnologías y, para ello, Adobe Systems creó la aplicación Photoshop Express, disponible en 'smartphones' y tabletas de iOS, Android y Windows. Su aplicación más reciente es Photoshop Camera para móviles, presentada en noviembre y que permite llevar a cabo funciones de su software de edición Photoshop directamente desde la cámara del móvil a través de Inteligencia Artificial (IA). Versiones más modernas: la app móvil de PS. (Bloomberg) Además, se lanzó por primera vez Photoshop para las tabletas iPad. La idea millonaria de los dos hermanos continua teniendo éxito hoy, con diversas funciones y plugins -agregados, mejoras- que lo hacen una herramienta indispensable en la edición profesional de imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
