{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-fiscal-pidio-ampliacion-preventivas-10-rugbiers_0_-h6ucm31.html","date":"20/02/2020 - 21:19","title":"Crimen en Villa Gesell: la fiscal pidió una ampliación de las preventivas para los 10 rugbiers","abstract":"Los dos imputados que están libres se negaron a declarar ante la fiscal. Ninguno de los amigos habló del asesinato de Fernando Báez Sosa.","author":"Guillermo Villarreal","key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Igual que el resto de sus amigos, los rugbiers Juan Pedro Guarino (19) y Alejo Milanesi (20), los únicos que siguen el proceso judicial en libertad, eligieron el silencio. \"No dijeron una sola palabra\" ante la fiscal Verónica Zamboni y de este modo la rueda de indagatorias cerró sin que ninguno de los diez imputados se refiriera a lo que ocurrió esa madrugada, cuando fue asesinado Fernando Báez Sosa (18) en la puerta del boliche Le Brique, en Villa Gesell. Más tarde, la fiscal pidió una ampliación de la prisión preventiva para que se haga extensiva a la nueva imputación penal, que considera a ocho de los jóvenes como \"coautores\" del \"homicidio doblemente agravado por premeditación y alevosía\". Se trata de una formalidad procesal, pues la prisión preventiva ya les había sido dictada. El abogado que los defiende, Hugo Tomei, la apeló y ahora será la Sala I de la Cámara de Apelaciones y Garantías de Dolores la que decida. Como lo hizo desde el comienzo, el letrado no se refiere en ningún momento a la calificación penal o a las imputaciones, sino a las nulidades que observa en el proceso. Poco antes del mediodía, los dos jóvenes llegaron a la nueva sede de la fiscalía, el galpón donde funciona la Secretaría de Seguridad de Villa Gesell, enclavado en medio de médanos a unos 500 metros de la ruta 11. A Guarino lo acompañó su papá, a Milanesi su mamá. Debieron aguardar que Zamboni finalizara cuestiones de imputados en otras causas y luego su trámite fue breve. Poco más de dos horas después, tras negarse a declarar, abandonaron el edificio. La fiscal les informó la imputación como \"partícipes necesarios\" bajo la nueva calificación, y la acusación sobre las \"lesiones leves\" que sufrieron cinco amigos de Fernando, quienes fueron golpeados para evitar que intervinieran para defenderlo. Tanto Guarino como Milanesi, aunque estuvieron en la escena del crimen, no fueron señalados en las ruedas de reconocimiento como los atacantes, ni tampoco se detectó prueba en la pericia de los teléfonos celulares. “Debe cesar la medida de coerción personal que pesa sobre ellos, en relación a la conducta endilgada en autos; dado que toda duda en el proceso debe ser valorada a favor de los imputados”, había explicado Zamboni en el requerimiento de la preventivas. Para estas dos últimas audiencias, el defensor no solicitó \"para tranquilidad de sus ahijados procesales\" la presencia del juez de Garantías, David Mancinelli, como había ocurrido en el trámite para los ocho coautores. En esas audiencias, Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19) y Matías Benicelli (20) plantearon cuestionamientos sobre la labor de la fiscal. Dijeron que la funcionaria les mintió, y que les generaba \"desconfianza\" y que por esa razón no iban a declarar (al decir estas palabras estaban haciéndolo) frente a ella. \"¿Va a responder preguntas sobre el hecho que le imputa?\", lo consultó a cada uno de ellos. \"No\", respondieron tajantes. La estrategia de su abogado apunta a hacer evidentes presuntas irregularidades durante la indagatoria tras la detención de los rugbiers, horas después el crimen, que fuentes del caso consideran \"débil, vaga, poco seria\". De momento, es el método sobre el que Tomei viene forjando su táctica defensiva. Es que en esa ocasión, los chicos fueron asistidos por una abogada oficial y al mismo tiempo, ya en Villa Gesell, papás de los chicos avisaron que intervendría un abogado particular para asumir la defensa. \"Todo eso está asentado\", confió una fuente del caso a este diario. Esos cinco imputados habían dicho además que están condenados por los medios y entre otras denuncias contaron que en la Unidad Penal 6 de Dolores, donde están alojados, son amenazados por otros presos, quienes les dicen que los van a violar. \"En definitiva -dijo una fuente del caso a Clarín- tiraron mierda para todos lados y no dijeron ni una sola palabra sobre lo que le pasó a Fernando\". Ayrton Viollaz (20), Lucas (20) y Luciano Pertossi (18), que son primos, no declararon. El último de ellos hizo dejar asentado los motivos por los cuales no lo hizo. \"Quiero dejar constancia que vine con la idea de declarar, pero estoy despierto desde las 5 de la madrugada y esposado con las manos atrás, y diez horas tirado en el piso en la fiscalía, sin comer. Me duele la cabeza, estoy aturdido\", señaló el más joven de los diez imputados, según el escrito. Guarino y Milanesi regresaron a sus casas en Zárate; su libertad no tiene ningún tipo de restricción. En la tarde, en Dolores, los familiares fueron a visitar a los detenidos. Les llevaron enseres y alimentos, y tras esa única hora por semana que tienen para verlos, se retiraron, cabizbajos, en silencio. Villa Gesell. Enviado especial. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-aclaro-muertos-sarampion-dengue-pacientes-vulnerables-_0_o-PynqSQ.html","date":"20/02/2020 - 19:59","title":"Ginés González García aclaró que los muertos por sarampión y dengue eran pacientes “muy vulnerables”","abstract":"“Tenían inmunodeficiencia, patologías previas y un trasplante”, precisó el ministro de Salud al ser consultado en conferencia de prensa durante el relanzamiento del Programa Remediar.","author":[],"key_words":"Ginés González GarcíaSarampiónDengueÚltimas Noticias","body":"En el marco del relanzamiento del Programa Remediar, el ministro de Salud de la Nación, Ginés González García, se refirió este jueves a las dos muertes por dengue y sarampión que se registraron en los últimos días en la Ciudad de Buenos Aires después de varios años y aclaró que ambos pacientes eran “muy vulnerables”. “Tenían inmunodeficiencia, patologías previas y un trasplante”, afirmó el funcionario, aunque rápidamente señaló que estos casos “muestran lamentablemente lo que venimos diciendo, que tenemos riesgo y que hay que trabajar intensamente”. “Yo mismo vengo diciendo que le tengo más miedo al dengue y al sarampión (que al coronavirus)” reiteró durante la conferencia de prensa en la Quinta de Olivos, en la que estuvo acompañado por varios gobernadores. Como prevención, Ginés llamó a vacunarse contra el sarampión y dejó en claro que “no hay ningún problema de disponibilidad de vacunas, lo que tenemos que hacer es convencer a la gente”. En cuanto al dengue, detalló que se está “en plena campaña” y “hemos intensificado las acciones que se hacen con provincias y municipios”. También se refirió a la situación en países vecinos. “Ayer fui a Paraguay a una reunión de ministros y está complicado. Tiene una epidemia monstruosa con 90 mil casos registrados, hasta el presidente, y varios muertos. Brasil también tuvo un mal año pasado, con 800 muertes”, cerró el funcionario. Según pudo saber Clarín, los fallecidos son un hombre y una mujer que vivían en la provincia de Buenos Aires y que fallecieron en centros de salud privados de Capital Federal. Las fuentes detallaron que el muerto por dengue es un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. La noticia preocupa porque desde 1998 no había en el país muertes por esta enfermedad, que se transmite de persona a persona. En tanto, la víctima de sarampión es una mujer de 50 años del partido de La Matanza y fue hospitalizada en el Cemic. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/presentaron-nueva-droga-psoriasis-logra-borrar-totalidad-manchas_0_08Tqtl4E.html","date":"20/02/2020 - 19:53","title":"Presentaron una nueva droga contra la psoriasis que logra borrar la totalidad de las manchas","abstract":"En los ensayos la mitad de los pacientes medicados llegaron a este “grado cero” de la enfermedad. Hay entre 800 mil y un millón de argentinos que la padecen.","author":"Vanesa López","key_words":"Salud","body":"La foto impresiona. En primer plano, las piernas de una chica. Rojas, casi en su totalidad. \"Laura empezó con estas manchas en la piel en la adolescencia. Cuando otras chicas pensaban en su fiesta de 15, ella pensaba en cómo lidiar con esto. Son manchas que duelen, pican, arden. Y le explicaron que la psoriasis era una enfermedad para el resto de su vida\". La historia de esta paciente -cuyo nombre fue modificado- sale de boca de Gabriel Magariños, consultor en dermatología del Hospital Houssay de Vicente López. En un encuentro de prensa al que asistió Clarín, dijeron que hay entre 800 mil y un millón de argentinos con psoriasis y que el 20% de ellos tiene la enfermedad en grado moderado a severo. Como Laura. \"Esa foto es de su primera consulta. Ella tenía esa inflamación en cerca de la mitad de la superficie de su cuerpo. Estaba desesperada, angustiada, le costaba dormir. Se atrevió a todos los tratamientos. Estuvo muy bien por un tiempo, pero ya no está tan bien. Tiene 40 años y lleva todos estos años lidiando con esta enfermedad ingrata. Estamos por transicionarla al guselkumab\", sigue Magariños. Laura, una paciente con psoriasis severa. Se refiere a una nueva terapia que ya está disponible en Argentina, tras haber sido aprobado por la ANMAT para los pacientes adultos con psoriasis en las variantes moderada a grave. La presentaron como \"la primera en su tipo que llega a la Argentina\". Se la considera innovadora porque inhibe una vía específica, que se llama interleuquina 23 (IL-23), y que es una de las principales vías en la producción de la psoriasis. Viene en inyecciones que se puede autoadministrar el paciente. El tratamiento requiere dos dosis iniciales: una al comienzo y otra tras cuatro semanas. Luego, una dosis de mantenimiento cada dos meses. En estudios clínicos, demostró ser superadora a las terapias que existen en la actualidad para estos pacientes. Siete de cada diez personas que recibieron guselkumab lograron al menos un 90% de mejora en el aclaramiento de su piel en la semana 16. \"La mitad de los pacientes que reciben la medicación no van a tener nada de psoriasis en la semana 48. Y el resto, en un gran porcentaje, van a tener la enfermedad mínima\", subrayó el doctor César Lagodin, miembro del Servicio de Dermatología del Hospital de Clínicas José de San Martín. \"No solo mejora en un porcentaje muy alto la enfermedad, sino que se sostiene en el tiempo. Y eso para un medicamento para este tipo de enfermedad es básico\", siguió Lagodin. Cabe aclarar que esta enfermedad aún no tiene cura y su control efectivo y sostenido a largo plazo continúa siendo un desafío para la medicina. Aunque se ve en la piel, también se da en otros órganos: puede afectar el hígado, el pulmón, el intestino, o las arterias coronarias. En ese sentido, el dermatólogo explicó que \"esta molécula va a inhibir esa principal vía de inflamación, que no solo va a mejorar la piel, sino también va a mejorar todo lo que es la inflamación sistémica\". En el encuentro, se puso el foco en la mejoría de la calidad de vida de quienes padecen esta enfermedad que no se contagia. Y si bien en los últimos años creció la concientización, aún hoy quienes la sufren deben convivir con el prejuicio y la discriminación. “Sabemos lo que representa tener brotes con frecuencia. A muchos les cuesta estrechar la mano o dar abrazos, ponerse pantalones cortos cuando hace calor, sentirse mirados en una pileta o en la playa, por la calle o en el colectivo\", dijo la periodista Silvia Fernández Barrio, paciente con psoriasis y presidente de AEPSO (Asociación civil para el Enfermo de Psoriasis). \"La llegada de todos estos nuevos medicamentos ha cambiado la historia de la enfermedad, dado que mejoran notablemente la vida de los pacientes”, siguió Fernández Barrio. Habla en plural porque la nueva droga no es la única opción, sino que se suma a toda una generación reciente de terapias biológicas contra la psoriasis. Los medicamentos biológicos se diferencian de los fármacos químicos -que son los tradicionales- en cómo están constituidos. Tal como su nombre indica, estos tienen un origen biológico. \"Son productos obtenidos a partir de organismos vivos o de sus tejidos\", los define la ANMAT. Además, son más específicos. Se diseñan especialmente para impactar en una parte crucial del desarrollo de las manifestaciones de la enfermedad. Por eso, se dice que apuntan \"directo al blanco\" o, en inglés, al \"target\". Desde mayo de 2018 está disponible en Argentina un anticuerpo monoclonal, llamado ixekizumab, que puede permitir a las personas con psoriasis pensar en llevar una vida libre de placas. En los ensayos, 9 de cada 10 pacientes lograron una reducción del 75% de las placas. Otro medicamento biológico -disponible en Argentina desde 2010- es el ustekinumab, que se aplica cada tres meses. Aunque, según Lagodin, \"en los estudios que compararon ustekinumab con guselkumab, esta nueva droga fue superior en eficacia\". Otro caso es el fármaco risankizumab, que ya fue aprobado por las agencias sanitarias de Estados Unidos y Europa y en breve lo haría también la ANMAT. Al cabo de 84 semanas (poco más de un año y medio) un 63% de los pacientes habían alcanzado y mantenían un PASI 100 (sin placas) y un 24% más un PASI 90 (90% menos). Los medicamentos biológicos forman parte de la lucha contra el cáncer. También los usan en gastroenterología (para enfermedades inflamatorias intestinales), en reumatología (en primer lugar, para la artritis reumatoidea), y en cardiología (para muchos cuadros, en especial el control de pacientes con colesterol muy alto). PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-polemica-recomendacion-compartir-mate-evitar-contagios-publicada-web-corte-suprema_0_2xVRZJsv.html","date":"20/02/2020 - 19:31","title":"Coronavirus: polémica por una recomendación de no compartir el mate para evitar contagios publicada en la web de la Corte Suprema","abstract":"Lo había publicado el área de Medicina Preventiva y Laboral. Desde la Corte informaron que no pasó por el cuerpo judicial. Fue dada de baja.","author":"Julieta Roffo","key_words":"Corte Suprema De JusticiaCoronavirus","body":"No está más. La publicación que el Departamento de Medicina Preventiva y Laboral de la Corte Suprema de Justicia de la Nación había compartido este miércoles en su sitio web fue removida. Era allí que ese área recomendaba, entre otras cosas, no compartir el mate para, según una resolución interna, \"disminuir los riesgos de contagio en los empleados del Poder Judicial de la Nación\". ¿Contagio de qué? De coronavirus, el virus respiratorio con epicentro en China que no ha presentado ningún caso ni en Argentina ni en Latinoamérica. Fuentes del máximo tribunal del país detallaron a Clarín que la resolución que se conoció este miércoles era responsabilidad exclusiva de ese departamento médico, sin que mediara ninguna intervención del cuerpo judicial. Sin embargo, su difusión encendió las alertas. La Sociedad Argentina de Infectología (SADI) dio a conocer un comunicado en el que sostiene: \"Argentina NO ESTÁ en situación de brote epidémico por Coronavirus por lo cual estas indicaciones no tienen base en evidencia epidemiológica local. Por Coronavirus deben seguirse las recomendaciones del Ministerio de Salud de la Nación\". Entre otras recomendaciones, el departamento especializado que pertenece a la Corte desaconsejaba compartir vasos, utensilios y celulares, además de fomentar el lavado frecuente de manos y la ventilación de ambientes. Otro consejo de esa resolución era cubrirse la boca al toser y estornudar -con un pañuelo o en el ángulo del codo-. \"Son buenas recomendaciones para una enfermedad respiratoria. Pero asociarla al coronavirus en un momento en el que no tenemos ningún riesgo ante esa enfermedad es alarmar a la población innecesariamente\", sostiene el médico infectólogo Ricardo Teijeiro, miembro de la SADI. \"No hay casos de coronavirus en Argentina ni en Latinoamérica, entonces estas recomendaciones no aplican. Y generan preocupación. El mate es una costumbre cultural tan arraigada que dar una advertencia de este tipo sin evidencia es un problema\", explica Omar Sued, médico infectólogo y presidente de la SADI. \"Es cierto que lo mejor ante una enfermedad respiratoria es no compartir el mate, porque esa enfermedad puede transmitirse a través de gotitas que se segregan por la boca o la nariz. La costumbre de no compartir mate en ese escenario ya está generalizada, pero la recomendación principal para una infección respiratoria es estar vacunados\", suma Sued, que es también director de Investigación de Fundación Huésped. La vacuna contra la gripe y la neumonía debe aplicarse a recién nacidos y bebés de hasta un año, embarazadas, personas mayores de 65 años o que padezcan problemas respiratorios o cardiovasculares, y fumadores crónicos. \"En cuanto al coronavirus, habrá que estar alerta para identificar los posibles problemas que lleguen, pero en este momento no hay brote en nuestro país\", sostiene Sued. \"No hay riesgo de que se transmita una enfermedad que en este momento no existe en el país. Debemos preocuparnos por lo que realmente tenemos: dengue, que es un problema regional que se inscribe sobre todo en el norte del país, y sarampión<U+200B>, que vive un rebrote después de más de veinte años porque hay pacientes que no están vacunados\", dice Teijeiro. El mismo día que se confirma la muerte de dos personas -una por dengue y otra por sarampión- en Argentina. Y ninguna por coronavirus. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/crimen-villa-gesell-rugbier-declaro-esposado-comer-_0_lcXm5yan.html","date":"20/02/2020 - 18:51","title":"Crimen en Villa Gesell: un rugbier no declaró porque lo tenían “esposado” y “sin comer”","abstract":"Es el más joven de los imputados. “Me duele la cabeza, estoy aturdido”, dijo ante la fiscal Verónica Zamboni.","author":[],"key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Luciano \"Chano\" Pertossi (18) fue uno de los tres rugbiers que se negaron a declarar el miércoles ante la fiscal Verónica Zamboni, quien 48 horas antes agravó su situación judicial al considerarlo \"coautor\" del crimen de Fernando Báez Sosa<U+200B> (18) junto a los otros siete detenidos. Ahora trascendieron las razones de su postura. Dijo que había llegado a la fiscalía de Villa Gesell con intención de hablar, pero que no lo hizo porque estuvo \"doce horas esposado\" y \"sin comer\". \"Quiero dejar constancia que vine con la idea de declarar, pero estoy despierto desde las 5 de la madrugada y esposado con las manos atrás, y diez horas tirado en el piso en la fiscalía, sin comer. Me duele la cabeza, estoy aturdido\", señaló el más joven de los diez imputados en la causa que instruye el juez de Garantías David Mancinelli, según el escrito. Luciano fue reconocido por dos testigos \"como uno del grupo de los agresores de Fernando\", y de las pruebas se desprende que \"sería uno de los sujetos ubicados en la agresión\". Lesiones en el cuerpo de Luciano Pertossi, uno de los rugbiers imputados por la crimen de Fernando Báez Sosa Los otros dos que tampoco declararon fueron su primo Lucas Pertossi (20) y Ayrton Viollaz (20). Este jueves los imitaron los únicos dos acusados que están en libertad, Juan Pedro Guarino (19) y Alejo Milanesi (20), considerados \"partícipes necesarios\" del asesinato a golpes de la víctima, el pasado 18 de enero en la puerta del boliche Le Brique. Además de Máximo Thomsen (20), eligieron declarar Ciro Pertossi (19), Enzo Comelli (19), Blas Cinalli (18) y Matías Benicelli (20), aunque ninguno aceptó ser indagado por el homicidio. \"Nos mentiste\", llegó a decirle uno de ellos a Zamboni en el pico de tensión de la audiencia, un tuteo que se reiteró en las voces de otros acusados. Se refirieron así a las presuntas irregularidades que Hugo Tomei, el defensor, denuncia en la Justicia Penal que ocurrieron al inicio del proceso. Sostienen que no se les informó debidamente por qué estaban siendo indagados. \"No teníamos idea de lo que estaba pasando\", dijeron. \"Lo único que se nos explicó es que la noche anterior se le había entregado a una familia un pibe en un cajón\", aseguró Thomsen. En la tarde de este jueves, los familiares de los ocho detenidos los visitaban en la alcaidía de Dolores, adonde permanecen desde el 29 de enero. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desalojaron-300-personas-intentaron-tomar-terrenos-plata_0_J4ovhWNl.html","date":"20/02/2020 - 18:42","title":"Desalojaron a unas 300 personas que intentaron tomar terrenos en La Plata","abstract":"Se trata de varias hectáreas en Los Hornos, que en su mayoría pertenecen al Estado Nacional. La ocupación se inició el domingo pasado.","author":[],"key_words":"La PlataPolicía BonaerenseÚltimas Noticias","body":"Efectivos de la policía bonaerense desalojaron este jueves los terrenos usurpados por más de 300 personas en un predio de la localidad platense de Los Hornos. Se trata de varias hectáreas ubicadas en las calles 76 entre 141 y 153, donde ya habían sido levantadas decenas de casillas precarias. \"El predio es de la Nación, de la Agencia de Bienes del Estado, y otra parte es privada. Desde el municipio ya se intervino y se hizo todo lo que estaba a nuestro alcance en cuanto a presentaciones para acompañar el reclamo de los vecinos\", dijo a Télam el abogado Mario Gabriel Valentini, apoderado de la municipalidad de La Plata. Valentini destacó que la comuna también se presentó como particular damnificado ante la toma de terrenos. Desde el domingo pasado, a bordo de camionetas, camiones, autos, motos, bicicletas y a pie, centenares de personas comenzaron a invadir el predio fiscal, armaron sus casas precarias y se asentaron en el lugar ante la queja de los vecinos que reclaman insistentemente el desalojo de los intrusos. Finalmente esta tarde, la policía ingresó al predio y desalojó a las cientos de personas que habían en el lugar, sin que se produjeran incidentes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cambio-climatico-denuncian-zonas-inundadas-chaco-sufrieron-mayor-desmonte_0_Bzu9X2JF.html","date":"20/02/2020 - 18:22","title":"Cambio climático: denuncian que las zonas inundadas en Chaco son las que sufrieron el mayor desmonte","abstract":"Lo reveló Greenpeace luego de hacer un sobrevuelo por la zona. Reclaman la emergencia forestal.","author":[],"key_words":"Cambio Climático Y Calentamiento GlobalChacoDeforestaciónInundaciones","body":"Hace unos días se supo que varias localidades del sudoeste de Chaco<U+200B> estaban siendo afectadas por lluvias torrenciales de hasta 300 milímetros, que provocaron inundaciones y evacuaciones en áreas urbanas y rurales. A raíz de la reiteración de estos episodios, la organización ambientalista Greenpeace recorrió por aire y tierra las áreas afectadas y denunció que coinciden con el mapa de deforestación<U+200B> que tienen relevado, por lo que reclamó al gobierno chaqueño que declare la \"emergencia forestal\" y no autorice nuevos desmontes. Clarín intentó ponerse en contacto con autoridades del Gobierno de Chaco, a fin de consultarles su opinión sobre estas críticas, pero al cierre de esta nota no había sido posible establecer un diálogo. Por lo pronto, la organización ecologista asegura que la causa de los anegamientos está en el paulatino pero agresivo proceso de deforestación generado durante los últimos 40 años, circunstancia que acelera los tiempos “naturales” del cambio climático, lo que a su vez incrementa los efectos negativos del calentamiento global. Entre las zonas más afectadas por las inundaciones chaqueñas están las localidades de Gancedo, General Pinedo, Charata y Las Breñas. Sólo en Gancedo, por dar un ejemplo, a 300 kilómetros de la capital provincial, el temporal de la semana pasada afectó casi el 90% de la planta urbana y 80 familias de las zonas más bajas debieron ser evacuadas, informó entonces el gobierno de la provincia. Activistas de Greenpeace recorrieron por tierra y aire las zonas afectadas por las inundaciones de Chaco y documentaron del desmonte. /Martin Katz-Greenpeace Pero Greenpeace advierte que la situación fue peor, producto de los casi 400 milímetros acumulados en dos días, que dejaron unos 200 evacuados y de 35.000 damnificados. Noemí Cruz, coordinadora de la Campaña de Bosques de Greenpeace, explicó cómo fue la llegada de su equipo a la zona: “Llegamos bajo la lluvia y en el trayecto pudimos ver desde el aire enormes extensiones de tierras anegadas, con cultivos que no pudieron absorber el agua que el bosque sano sí hubiera logrado escurrir. La deforestación acelera el cambio climático y nos vuelve más vulnerables al aumento e intensidad de las precipitaciones, lo que provoca cada vez más inundaciones”. Cruz agregó que ese escenario se vio muy seguido en Chaco, en los últimos años. “El suelo ya no aguanta más agua, está completamente saturado, impermeabilizado por los monocultivos”, señaló. El tema no es menor: un estudio del Instituto Nacional de Tecnología Agropecuaria (INTA) reveló que una hectárea con bosque chaqueño en buen estado de conservación es capaz de absorber, en una hora, hasta 300 milímetros de lluvia. Una hectárea con pasturas, sólo 100 milímetros. Y una con soja, 30 milímetros. Expertos del INTA advierten que, sin políticas adecuadas, en 2028 podrían desaparecer más de 3 millones de hectáreas de tierras forestales. Así y todo, en un sobrevuelo sobre la región chaqueña de “El Impenetrable”, Greenpeace detectó siete topadoras desmontado seis fincas. La imagen no sorprende, si se observan los datos históricos de la provincia: Chaco es la provincia que más sufrió la deforestación de los últimos cuatro años, período en el que tuvo una pérdida de 130.177 hectáreas. En total, ya fueron desmontadas 2 millones de hectáreas de bosques nativos. La tala de bosques aumenta los tiempos y los efectos adversos del cambio climático. Para Cruz, las inundaciones son consecuencia de “una deforestación descontrolada”, por lo que “el Gobierno de Chaco debe declarar la emergencia forestal y frenar los desmontes”. En junio de 2019, Clarín había publicado los datos del informe “Escenarios futuros de deforestación según alternativas de expansión agropecuaria en la Ecorregión Chaqueña”, del INTA y Fundación Vida Silvestre. El estudio se enfocaba en el Gran Chaco Americano, una ecorregión forestal (“de diversidad ambiental y social excepcional”, decía el informe), de 1.100.000 kilómetros cuadrados, o sea, casi el 40% del país. Según Greenpeace, las áreas inundadas en Chaco coinciden con sus relevamientos de deforestación. Ahí se prefiguraban cuatro “imágenes del futuro”, según qué acciones se pusieran en marcha. El caso dramático era el primero, el “escenario tendencial”, que estipulaba que el 72% de las 3,39 millones de hectáreas que podrían desaparecer para 2028 correspondían a la categoría “tierras forestales”, zonas con árboles de hasta siete metros. El segundo modelo, llamado “aplicación legal” (o sea, con aplicación de la Ley de Bosques), permitiría conservar 1,81 millones de las hectáreas que en el primer caso se perderían. El tercer y cuarto escenario (“no deforestación” y “no deforestación-no conversión”) eran los más radicales o conservacionistas, según el informe. La deforestación en esos casos sería “significativamente menor que en los escenarios anteriores”, decía el texto. Nada menos que diez veces menor que en el “escenario tendencial”. Imagen aérea (tomada en 2018) de topadoras estacionadas en una finca de la provincia de Salta. Foto: dpa Mientras se sabe que la conservación de bosques es esencial en la mitigación del cambio climático, en la Argentina, los sectores de la agricultura, ganadería, silvicultura y otros usos de la tierra generan el 39% de las emisiones de Gases de Efecto Invernadero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/billetes-5-9-dias-final-advierten-monedas-aparecen-piden-prorroga_0_maftcGfU.html","date":"20/02/2020 - 17:42","title":"Billetes de $ 5: a 9 días del final, advierten que las monedas no aparecen y piden otra prórroga","abstract":"Los comerciantes minoristas afirman que ya falta cambio y que la escasez se agravará el 1° de marzo cuando los billetes dejen de circular.","author":[],"key_words":"Banco Central De La República ArgentinaBilletes","body":"\"Les damos monedas de $ 1 y $ 2 hasta sumar cinco\". \"También le ofrecemos dos caramelos\". \"A veces se dan cuenta y compran otro producto para llegar al número redondo\". Estas son algunas de las situaciones que viven los kiosqueros, comerciantes, almaceneros y mercadistas en estos días en los que el billete de $ 5 está por salir de circulación. Mientras se multiplican las estrategias para evitar quedarse en la mano con alguno de los papeles que llevan el rostro de San Martín, crece otro problema: la falta de cambio. \"Billetes hay, pero las monedas de $ 5 brillan por su ausencia\", explica Yolanda Durán, presidenta de CEDEAPSA, la cámara que nuclea a los supermercadistas chinos. Los comerciantes minoristas afirman que la escasez de cambio se agravará a partir del 1° de marzo, cuando dejen de tener validez los billetes de $ 5. Y por eso, a 9 días del final, piden que se prorrogue otra vez su salida de circulación. A pesar de que los números reflejan que hay más monedas en la calle que hace un mes, los representantes de distintos organismos afirman que no las ven y describen la situación con adjetivos como \"crítica\" o \"difícil\". Según información del Banco Central de la República Argentina<U+200B> (BCRA) al 14 de febrero había 411 millones de billetes de $ 5 y 138 millones de monedas. Es decir, la relación es de casi 3 a 1 entre ambos. Un mes atrás, cuando la entidad decidió postergar el retiro de circulación, la distancia era aún mayor. Había 460 millones de billetes y 94 millones de monedas. Casi 5 a 1. La fecha límite inicial era el 1° de febrero, pero a mediados de enero se prorrogó para el sábado 29. Además, el BCRA dio otro mes de gracia para cambiar los billetes en los bancos: hasta el 31 de marzo. Como había explicado Miguel Pesce, presidente de la entidad bancaria, la medida tenía como objetivo \"facilitar las operaciones comerciales de todos los actores del sistema financiero\". Pero, según explican los comerciantes minoristas, la mejora no fue suficiente y les preocupa. Los billetes de $ 5 saldrán de circulación a partir del 1° de marzo. (Los Andes) Durán, por ejemplo, expresó que están \"bastante complicados con el cambio\" y sumó el hecho de que por ley los comerciantes deben redondear para abajo. En sintonía, Pedro Cascales, secretario de prensa de la Cámara Argentina de la Mediana Empresa (CAME<U+200B>) resumió: \"La realidad es que no hay monedas\". \"El problema no es tan grave porque todavía hay billete, pero se va a agravar cuando salgan de circulación\", finalizó. \"No alcanza con las monedas de $ 1 y $ 2 para dar el vuelto de $5\", resaltó Néstor Adrián Palacios, presidente de la Unión de Kiosqueros de la República Argentina (UKRA). Otro punto que remarcó es la diferencia entre la provincia de Buenos Aires y Capital Federal con el resto del país. \"En el interior las monedas no aparecen\", dijo. Y señaló el \"rechazo\" de algunos vecinos o mayoristas a los billetes de $ 5, quienes ya no quieren aceptarlo. La Cámara Argentina de Comercio y CAME habían pedido originalmente que se postergara por seis meses la salida de circulación. En ese sentido, Cascales afirmó que \"la prórroga fue exigua\" ya que solo se aplazó por un mes para los comercios y dos meses para el canje en entidades bancarias. El tema se trató en la reunión del Consejo Directivo de CAME y se presentó un reclamo por la falta de monedas. \"Estimo que se enviará una carta la semana que viene\", dijo Cascales. Sobre la posibilidad de solicitar otra prórroga, respondió que \"si la situación es generalizada, sería lo más prudente\". Sin embargo, fuentes del BCRA consultadas por Clarín descartaron por ahora la posibilidad de poner un nuevo plazo y ratificaron el cronograma vigente. Camila Magnano DD<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mariela-natali-mujer-encontrada-muerta-capilla-monte_0_SZY-eawM.html","date":"20/02/2020 - 16:13","title":"Quién era Mariela Natali, la mujer encontrada muerta en Capilla del Monte","abstract":"Tenía 44 años y había desaparecido el 4 de febrero cuando salió de la casa de su familia a hacer ejercicio.","author":[],"key_words":"Personas DesaparecidasCórdoba","body":"Tras 15 días de búsqueda, hallaron el cuerpo de Mariela Alejandra Natali en Capilla del Monte. La mujer tenía 44 años y vivía en la ciudad santafesina de San Lorenzo, unos 30 kilómetros al norte de Rosario. Había ido a Córdoba a visitar familiares. Había sido vista por último vez el 4 de febrero. Ese día, salió a hacer actividad física desde la casa de sus tíos de Capilla del Monte, donde se alojaba. Estaba a cargo de la vivienda y del cuidado de las mascotas mientras ellos atendían algunas responsabilidades en la capital de Córdoba. El martes se halló su cuerpo y el miércoles se realizó el operativo de rescate. Este jueves finalmente se confirmó que se trataba de Mariela. Junto sus restos, encontraron varios elementos personales. El cadáver no tenía signos de violencia externa, informaron fuentes del caso, por lo que las primeras hipótesis no contemplaban la posibilidad de que hubiera sido atacada. Mariela era soltera y su única familia estaba compuesta por su mamá, su padre que vive en Italia, y sus tíos. En los 15 días de búsqueda también participó de forma activa su grupo de amigas. Mariela Alejandra Natali había desaparecido el 4 de febrero en Capilla del Monte. Sus tíos son miembros de la iglesia local de los Testigos de Jehová, la misma religión que ella profesaba. Por eso, en las redes sociales, se sumaron comentarios de numerosos fieles. \"Gracias a que tenemos a Jehová que es Dios de consuelo esta familia podrá sobrellevar este dolor\", escribió Martha en Facebook. \"Que Jehová les dé fuerzas, consuelo y mucha paz\", acotó Eugenia en la misma red social. Por su parte, Jacqueline asumió que no la conocía personalmente, \"pero al servir a Jehová, ya es nuestra familia\". Desde hacía años, durante los veranos, Mariela viajaba hasta Capilla del Monte para visitar a sus tíos. Era conocedora de la zona y sus allegados aseguran que conocía el camino \"a la perfección\". En diálogo con varios medios locales -durante los días de búsqueda- familiares y amigos coincidieron en describirla como una mujer \"deportista\", que no fumaba, ni tomaba alcohol. Mariela Alejandra Natali había desaparecido el 4 de febrero en Capilla del Monte. \"Es muy dinámica. Por la mañana y tarde tiene sus caminatas intensas. Tiene el estado físico de una scout\", había contado su tía, Miriam, en un móvil de radio Universidad. Sus entorno también comentó que Mariela estaba medicada y bajo tratamiento psiquiátrico. \"Tiene alguna situación, algún tema emocional\", dijo su tío, Ricardo Natalí, ante medios cordobeses. El cuerpo fue encontrado este miércoles por un equipo de búsqueda que realizaba el rastrillaje abocado a dar con el paradero de Natali. El grupo de investigadores estaba encabezado por el fiscal de instrucción móvil de Cosquín, Raúl Ramírez. Las autoridades decidieron cerrar durante todo el día el acceso al Cerro Uritorco, lugar que es frecuentado por turistas que ascienden por un sendero demarcado, de 5.000 metros, que llega a una de las cimas más altas del Valle de Punilla. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muerte-subita-vacaciones-reanimaron-quedo-40-dias-atrapado-batalla-judicial_0_PRlOuYNe.html","date":"20/02/2020 - 15:56","title":"Sufrió muerte súbita en vacaciones, lo reanimaron y quedó 40 días atrapado en una batalla judicial","abstract":"Los médicos recomendaron que siga su recuperación en el Fleni, pero por su obra social no conseguían cama. Ahora la Justicia ordenó su traslado.","author":"Fabián Debesa","key_words":"SaludObras SocialesProvincia De Buenos Aires","body":"Un laberinto de demoras administrativas, una obra social en crisis y trabas en clínicas privadas dejaron a Alejandro Chessari (41), un funcionario judicial que tuvo un accidente cardíaco en las vacaciones, sin la posibilidad de un tratamiento y con riesgo de muerte. El hombre estaba de descanso en Mar de las Pampas y sufrió un cuadro de muerte súbita. La rápida acción de un familiar permitió reanimarlo, pero tuvo secuelas neurológicas y hace más de un mes que está en terapia. Los médicos que lo atendieron estos 40 días recomendaron derivarlo al Instituto Fleni, pero Chessari tiene IOMA como obra social y no obtiene cama en ese centro de salud especializado. Después de intensas gestiones y peleas burocráticas su familia recurrió a la Justicia. Este miércoles, el juez de Familia Nro 9 de Lomas de Zamora, Esteban Félix García Martínez, ordenó a IOMA que \"en un plazo de 24 horas\" traslade al paciente al ese centro de salud  \"por resultar acorde a su patología, estado de salud y nivel de complejidad que precisa para su recuperación neurológica y motriz”. La decisión llegó después de una pelea intensa, desesperada, del entorno familiar. Y, según explicaron, cuando era cierto el riesgo a una infección que sería irreversible. Chessari es abogado graduado en la UBA, Tiene dos posgrados en derecho y a los 18 años ingresó como meritorio en un Tribunal de Familia de Lomas de Zamora. Alejandro Chessari (41) tuvo un accidente cardíaco en vacaciones. Allí comenzó su vínculo con el Poder Judicial y también con el Instituto de Obra Médico Asistencial (IOMA) que es la protección sanitaria que están obligados a tener todos los empleados públicos de Buenos Aires. Incluye judiciales, policías, maestros y administrativos. Más de 700 mil afiliados “cautivos”. Con los grupos familiares y los asociados “voluntarios”, la cobertura alcanza más de 2,2 millones de bonaerenses. Chessari fue con su esposa Clara y su suegro a la costa bonaerense para proyectar -libre de las tensiones diarias- lo que sería el epílogo de su carrera: había obtenido el mejor puntaje y estaba ternado para ser designado juez en el tribunal en el que hace 23 años había pisado el escalón más bajo. El 8 de enero, a las 4.30, su compañera se despertó y vio que Alejandro estaba tieso, inmóvil en la cama, con los ojos abiertos y la mirada perdida. Era un ataque conocido como \"muerte súbita\" y después -se supo- un infarto. El padre de Clara, que es médico, lo asistió con la práctica de RCP hasta que llegó la ambulancia. Lo atendieron en el hospital de Villa Gesell<U+200B>, lograron estabilizado y lo trasladaron a la Clínica Monte Grande. Marcela Pereyra (65), madre del paciente, le contó a Clarín que “el episodio le generó encefalopatía hipóxica isquémica aguda. Por eso, hoy Ale salió del cuadro agudo pero está postrado en terapia intensiva, en estado de mínima conciencia, vigilia, aunque sin respuesta a órdenes. Respira con una traqueotomía y está alimentado por sonda nasogástrica”. Un cuadro severo que, según recomendó el médico de Monte Grande, Adrián Núñez, requería de la derivación al Fleni. Es en este punto donde se agregaron otras dificultades para el entorno de Chessari. De acuerdo con el testimonio de Pereyra, \"cuando pedimos turno en ese instituto de Escobar nos dijeron que ingresaríamos en una lista de espera de varios meses\". Pero la mujer denunció que volvieron a llamar, haciéndose pasar por asociados a una prepaga y le dieron cama en 48 horas. \"Está claro que nos discriminaron por ser afiliados a IOMA”, dijo Pereyra. La obra social provincial está en situación crítica. Según admitieron las actuales autoridades le deben 8.000 millones de pesos a las prestadoras. Entre ellas, clínicas e instituciones especializadas como el Fleni. Pero aseguran que se trata de una situación \"heredada\". En la entidad bonaerense sostuvieron que “en 2019 hubo un déficit operativo de 3.500 millones de pesos. Y que el Tesoro provincial no les giró 5.000 millones de montos retenidos a los empleados públicos. Hay otras complicaciones para los que tienen carnet de IOMA. A fines del año pasado, en La Plata se interrumpió la prestación de todos los servicios médicos. Fue porque los profesionales, a través de la Agremiación Médica (AMP) pidieron un aumento y como IOMA se los negó, autorizaron el cobro de un \"adicional\" sobre el bono de consulta en forma irregular. La AMP es la que administra el convenio con IOMA y la gestión anterior amenazó con suspender el vínculo. Las nuevas autoridades retomaron el contrato y permitieron que se cobre el adicional a los casi 300 mil afiliados de la capital provincial. Sobre el caso Chessari, en IOMA dijeron que \"sus familiares aceptaron realizar el tratamiento en un centro alternativo, una clínica de San Miguel, hasta tanto el Fleni les consiga una cama\". Y reconoció una deuda con ese centro de atención. “No obstante, el establecimiento no puede negarse a recibir un paciente de IOMA porque tiene un convenio que lo obliga”, explicaron. “Lo concreto es que la obra social a la que mi hijo aportó más de dos décadas no puede ofrecerle el servicio de rehabilitación que necesita. Alejandro quedó atrapado en esta madeja y su salud corre peligro ”, dijo la madre del funcionario judicial. Este jueves a la tarde, la familia estaba a la espera de que concretara el dictamen del juez García Martínez. Si se demora en cumplir, el presidente del IOMA, Homero Giles, debería pagar como multa “100 mil pesos por día” por el incumplimiento. Y podría derivar en una causa penal por desobediencia. La Plata. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-sanitaria-registran-muerto-dengue-sarampion-pais_0_Ty8JE34C.html","date":"20/02/2020 - 14:53","title":"Alerta sanitaria: una mujer y un hombre murieron en la Ciudad por sarampión y dengue","abstract":"Son los primeros casos mortales en mucho tiempo. La mujer vivía en La Matanza y estaba internada en el Cemic de Capital. El hombre era de Avellaneda y murió en el Hospital Italiano. Desde 1998 no había muertes por sarampión en el país. Y de dengue, desde 2016.","author":"Pablo Sigal","key_words":"DengueSarampión","body":"Mientras el coronavirus comienza a provocar algunas psicosis en la Argentina, por viajeros que regresan de China y advierten que no son controlados en Ezeiza, hay una realidad más palpable y preocupante fronteras adentro: en las últimas horas se registraron dos muertes por dengue y por sarampión en el país. Se trata, según confirmó el Gobierno, de un hombre y una mujer que viven en territorio bonaerense y que murieron en las últimas horas en centros de salud privados de la Ciudad de Buenos Aires. El muerto por dengue es un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. La víctima de sarampión es una mujer de 50 años que vivía en el partido de La Matanza y fue hospitalizada en el Cemic. Según pudo confirmar este diario, la mujer estaba inmunosuprimida desde hace varios años tras recibir un doble trasplante renal. Los ministerios de Salud de la Nación y de la Provincia tienen previsto publicar el reporte detallado de ambos casos mortales este viernes por la mañana, en el boletín epidemiológico semanal. El ministro de Salud Ginés González García, aclaró que ambos pacientes \"eran vulnerables\". Aseguró que están reforzando la campaña contra el dengue y que \"no hay faltante de vacunas\" contra el sarampión. Según explicaron las fuentes consultadas, el muerto por sarampión sufrió una encefalopatía producto de la enfermedad. La noticia preocupa porque desde 1998 no había en el país muertes por esta enfermedad, que se transmite de persona a persona. El brote de sarampión en el país comenzó tímidamente en 2018 y en 2019 se expandió con fuerza. El último Boletín Epidemiológico del Ministerio de Salud de la Nación dio cuenta de 126 casos confirmados, desde la última semana de agosto hasta el 7 de febrero. Están concentrados en cuatro partidos del Gran Buenos Aires y en la Ciudad de Buenos Aires. La Provincia, en tanto, está en alerta por la proliferación de ambas enfermedades, pero en el caso particular del sarampión lo atribuyen a una débil campaña de vacunación del anterior Gobierno. Ginés González García había dicho esta semana que \"se está trabajando intensamente tratando de bloquear, revacunando. En algunos casos casa por casa hacemos la estrategia y estamos en alerta máxima\". En cuanto al dengue, aseguran que continúan con los operativos de fumigación, pero que la mejor herramienta contra el mosquito aedes aegypti (transmisor de la enfermedad) es el descacharrado para evitar la incubación de larvas. Según las últimas cifras oficiales, en el distrito bonaerense hay 96 casos confirmados, de los cuales 91 son importados. Una herramienta que tendrían en carpeta en la Provincia es la producción pública de repelentes en una planta de La Plata. Esto daría acceso a la protección de un sector más amplio de la población que hoy no puede comprar estos productos. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. Los casos de dengue mortal ocurren cuando el que contrae la enfermedad lo hace por segunda vez con una cepa diferente a la anterior, lo que puede desatar el dengue hemorrágico. Según se informó esta semana, en Misiones por ejemplo (una de las provincias más afectadas) hay actualmente dos cepas en circulación. El panorama nacional es el siguiente: cinco casos de dengue autóctono en Santa Fe y 20 importados. Hay otros cinco casos no autóctonos en Mendoza. En Salta se reportaron 77 casos de dengue y en San Luis sólo un caso, importado. En Misiones suman 75 los enfermos. En Entre Ríos hasta el momento hubo 8 casos de dengue autóctono y 22 importados. Y Jujuy registraba 13 casos. Córdoba, 53 casos, de los cuales 23 son autóctonos. Y en Formosa, 106 casos, de los cuales 58 son autóctonos. Mientras que el último informe de la provincia de Corrientes confirmó 35 casos. Lo que ocurre en la Argentina no es un hecho aislado, sino que afecta a toda la región. De hecho, en los últimos días se registró la primera muerte por sarampión de los últimos 20 años en Río de Janeiro. En ese marco, este miércoles los ministros de Salud de los países del Mercosur coincidieron, en Asunción, en fortalecer la vigilancia y establecer una \"acción rápida\" de combate al dengue, ante la expansión del virus en la región desde principios de año. El paraguayo Julio Mazzoleni, el argentino Ginés González García, el brasileño Luiz Henrique Mandetta y la uruguaya Raquel Rosa, que representó al ministro Jorge Basso, participaron en la III Reunión Extraordinaria de Ministros de Salud del Mercosur, convocada para presentar precisamente la situación epidemiológica de dengue y sarampión. Entre las acciones y planteos presentados en ese encuentro, los representantes de Paraguay, Argentina y Uruguay se mostraron interesados en los avances puntuales de Brasil, que adoptó \"un nuevo abordaje sobre el dengue\", según el ministro Mandetta. El brasileño, según informó la agencia Télam, recordó que estas epidemias se repiten \"todos los años en mayor o menor escalas\", por lo que su país avanza en el \"control biológico\" del mosquito y en el desarrollo de una vacuna contra el dengue que se encuentra en \"fase final de investigación\". En ese marco, González García y Mandetta mantuvieron una reunión bilateral en la cual los funcionarios acordaron compartir innovaciones tecnológicas para el control de dengue, ya que Brasil es uno de los países más afectados de la región, informó el Ministerio de Salud argentino. PS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sequia-hallaron-restos-gliptodontes-provincia-buenos-aires_0_L7d77O0G.html","date":"20/02/2020 - 13:48","title":"Por la sequía, hallaron restos de cuatro gliptodontes en la provincia de Buenos Aires","abstract":"Fueron recuperados cerca de una laguna en el partido de Bolívar. Los fósiles estaban juntos, “en posición de vida y alineados hacia el oeste”.","author":[],"key_words":"Últimas NoticiasGliptodonte","body":"Los restos de cuatro gliptodontes de la especie Glyptodon reticulatus fueron recuperados a orillas del arroyo Vallimanca, cerca de la Laguna San Luis, en el partido bonaerense de Bolívar, informó este jueves el Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet). \"El hallazgo se produjo casi de casualidad cuando el arriero Juan de Dios Sota se topó con los restos mientras llevaba el ganado a la vera del arroyo Vallimanca\", según el organismo. Los restos aparecieron en superficie debido a la gran sequía que afecta a la zona \"que prácticamente dejó parte del cauce del arroyo al descubierto. Allí, en medio del barro, Sota divisó la parte superior de un caparazón y se puso en contacto con las autoridades de la ciudad de Bolívar\", agregó el organismo. El investigador del Conicet en el Instituto de Investigaciones Arqueológicas y Paleontólogicas del Cuaternario Pampeano (INCUAPA), Pablo Messineo, dijo que la particularidad del hallazgo es que los gliptodontes \"están en posición de vida y alineados hacia el oeste\". Messineo aseguró que la presencia de esos cuatro animales que aparentemente murieron juntos permitirá, por primera vez, hacer un estudio detallado de ciertos aspectos aún no evaluados, como observar si había dimorfismo sexual -diferencias entre machos y hembras-, o detectar diferencias entre individuos adultos y juveniles. \"Este tipo de casos, en los que aparecen varios individuos juntos que murieron en las mismas circunstancias son excepcionales e indudablemente nos dará mucha información sobre estos enigmáticos animales y permitirá poner a prueba varias hipótesis que manejamos en los últimos años\", explicó el paleontólogo Ricardo Bonini. Científicos del INCUAPA extraen los restos de los gliptodontes encontrados en el partido de Bolívar. (Incuapa-Conicet) Los científicos realizarán un detallado estudio tafonómico de los huesos y de los sedimentos para dilucidar como se formó el yacimiento y extraerán muestras de huesos para realizar una datación más precisa. Los gliptodontes constituyeron un grupo de grandes mamíferos herbívoros acorazados que vivieron durante más de 30 millones de años en Sudamérica hasta su extinción hace aproximadamente 10.000 años conjuntamente con el resto de la megafauna, indicó el paleontólogo José Luis Prado. En tanto, el Conicet detalló que todo el animal estaba protegido por una coraza cefálica, una coraza dorsal y una coraza caudal. En el Pleistoceno (los últimos dos millones de años aproximadamente) un grupo particular de gliptodontes pertenecientes al género Glyptodon se diversificó y, de acuerdo al registro fósil fueron muy comunes en el sur de América del Sur, en especial en donde actualmente se asienta la Región Pampeana en la Argentina. Y en los últimos 30 mil años Glyptodon se volvió el gliptodonte más común. Desde el siglo XIX, una gran cantidad de estas especies fueron reconocidas en el sur de Sudamérica, aunque sucesivos estudios indicaron que ese número fue mucho menor a lo que se creía. De este modo, para el último millón de años la evidencia indica que sólo dos especies están bien caracterizadas: el Glyptodon munizi, del Pleistoceno inferior-medio y el Glyptodon reticulatus, propia del Pleistoceno superior. Los registros, especialmente abundantes sobre los últimos 30.000 años, van desde el sur de la provincia de Buenos Aires hasta la localidad de Tarija, en el sur de Bolivia. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-nacional-afirma-cerca-acuerdo-salarial-gremios-docentes_0_iUfx9--v.html","date":"21/02/2020 - 8:01","title":"El Gobierno nacional afirma que está “cerca de un acuerdo” salarial con los gremios docentes","abstract":"El ministro de Educación, Nicolás Trotta, resaltó el diálogo que mantiene con las organizaciones y prometió un mejor salario. El miércoles harán una propuesta oficial.","author":[],"key_words":"Últimas Noticias","body":"A pocos días del inicio del ciclo lectivo, el ministro de Educación, Nicolás Trotta<U+200B>, se mostró optimista en alcanzar un acuerdo con los gremios docentes, luego de la reunión paritaria realizada esta semana. En ese marco, confirmó que el próximo miércoles harán la propuesta salarial y no descartó que el incremento sea una suma fija. “Estamos terminando de acordar, a partir del diálogo, lo que tiene que ser el número para esta primera etapa de la paritaria y generar un escalonamiento a lo largo del año. Tiene que ser un aumento que empiece a consolidar un mejor salario, en un contexto fiscal complejo. Pero por lo que venimos conversando, estamos cerca de un acuerdo en lo que tiene que ver con el número”, afirmó. La nueva reunión de la paritaria salarial será el próximo miércoles, a solo 5 días del inicio formal del ciclo lectivo. Allí, Trotta anticipó que harán “una oferta concreta”, aunque dijo que no está definido si será un porcentaje o una suma fija. “Creemos que ese fortalecimiento va a seguir siendo acompañado en la próxima etapa de la paritaria, que vamos a tener que iniciar en junio o julio. Va a ser un porcentaje o una suma fija”, resaltó. Asimismo, explicó que el objetivo de la paritaria nacional es fijar “el salario mínimo nacional” de un maestro, que hoy está en $ 20250. Y dijo que hay cuatro provincias que no llegan a ese número (Misiones, Corrientes, La Rioja y Santiago del Estero, y que la diferencia será aportada por el Gobierno nacional a través del Fondo Compensador. La definición de la paritaria nacional es clave, ya que hasta que no haya acuerdo a ese nivel, las provincias no avanzan con sus propias negociaciones. En los hechos, funciona como un piso para las provincias. Por eso, algunos sindicatos ya manifestaron su preocupación y hasta firmaron un comunicado en el que afirman que “no se hacen responsables” si en algunos distritos no empieza el ciclo lectivo. Consultado por Clarín, Roberto Baradel -que participa de la paritaria nacional por Ctera- dijo que la expectativa para el miércoles es “poder recibir propuestas que achiquen la brecha salarial” entre lo que ganan los docentes en distintas provincias. Explicó que hay ocho provincias en donde el salario mínimo docente es de $ 20.000, mientras que en otras consiguieron mejores sueldos, como la provincia de Buenos Aires ($ 26.700), Capital ($ 29.000) o Córdoba ($ 31.500). Siempre, el mínimo. “Lo que buscamos es que el aumento llegue a través del Fondo de Incentivo Docente, que congeló el macrismo. Es una suma fija, pero que queda dentro del salario. Sería un aporte que hace la Nación al salario para que las jurisdicciones puedan negociar mejor. Vamos a ver qué nos dicen”, dijo Baradel. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desaparicion-nadador-necochea-40-dias-novedades-duda-carcome-familia_0_PmhUC6rN.html","date":"21/02/2020 - 7:00","title":"La desaparición del nadador de Necochea: a 40 días no hay novedades, pero sí una duda que carcome a la familia","abstract":"A Ezequiel Bermejo le faltaban mil metros para llegar a la meta y “se lo tragó el mar”. La familia apuntan a la organización y a la Prefectura. Y afirma que el kayakista que lo acompañaba es un verdadero misterio.","author":"Javier Firpo","key_words":"Necochea","body":"\"Yo no entiendo cómo a mi hermano, nadando a mil metros de la costa, no lo pudieron encontrar. Evidentemente no se hizo una buena búsqueda o alguien no dice la verdad y no estaba tan cerca\". Perpleja, vacía de respuestas, molesta por la escasez de información y angustiada porque el cuerpo no aparece, Soledad Bermejo no logra encontrar paz, a 40 días de la desaparición de su hermano Ezequiel, quien participó de la competencia \"Río-Mar 2020\", en Necochea. El sábado 11 de enero, Ezequiel, de 43 años, estaba cumpliendo un buen tiempo (unas 2 hs 15min) de la competencia que combinaba siete kilómetros de río y tres kilómetros de mar, pero a un kilómetro de la llegada a Bermejo literalmente se lo tragó el mar. \"No se sabe nada, sólo tenemos la palabra del kayakista que iba siguiendo y custodiando a Ezequiel, de nombre Tomás, que dijo que lo vio bien y que mi hermano le habló\". Ezequiel Bermejo tiene 43 años y es oriundo de Adrogué. \"Son varias las hipótesis de lo que pudo haberle pasado: un infarto, un golpe con un kayak o una descompensación\", dicen desde la Fiscalía. \"Tranquilo, estoy bien, sigo\", habrían sido las últimas palabras del nadador, casado y con dos hijas pequeñas, que pronunciara antes de que su kayakista (una suerte de guía y asistente durante la carrera) se le quebrara la pala del remo y se viera imposibilitado de continuar el último tramo. \"Ezequiel estaba entero, hidratado, y él mismo avisó que seguiría hasta la llegada... Tenía kayaks adelante, kayaks atrás y una procesión de cabecitas a 120 metros alrededor. ¿Cómo puede ser que nadie lo vio? ¿Dónde estaba la seguridad?\", se pregunta Ignacio Grignaschi, amigo de Bermejo y participante de la competencia. Para la Fiscalía de Necochea (UFI N° 3), que lleva adelante el doctor Guillermo Sabatini, \"hoy la carátula es homicidio culposo\", apunta el instructor judicial Juan Martín Astíz. \"Estamos analizando cómo su fueron dando las cosas y haciendo foco en dos tentativos responsables: por un lado, la organización del evento deportivo y por otro la Prefectura, autoridad máxima del área marítima y portuaria\". En cuanto a la organización, al primero que se señalaría sería a Juan Carlos \"Chino\" Cuenca, guardavidas, y quien desde hace cinco años está al frente de la \"Río-Mar\". De él dependía el itinerario de la competencia y las normas de seguridad e infraestructura de la misma. \"Cuenca había señalado tanto a la Cruz Roja, como a Defensa Civil y la Municipalidad de Necochea que la 'Río-Mar' contaba con un set de prevenciones que no se cumplieron, como un número de gomones y de motos de agua que no había\", describe Astiz. Desde la Fiscalía cuentan que no hubo una denuncia formal por negligencia de parte de la familia ni de nadie y que \"se decidió actuar de oficio para abrir la causa\". Y que los cañones estarían apuntando a Cuenca, de quien se le criticaba tozudez y cerrazón a la hora de ser más flexible con \"las reglas\" de la carrera. \"Es el principal responsable a nuestro criterio por estar a la cabeza de la organización y quien tomó las decisiones finales\", expresa Astiz. Juan Carlos \"Chino\" Cuenca. Hacia él apunta la investigación de la Fiscalía de Necochea. \"Se trata del principal responsable, cabeza de la organización de la Río-Mar\". Este diario intentó en varias oportunidades comunicarse con Cuenca en los últimos días, pero nunca respondió a los mensajes de whatsapp ni a los llamados. El domingo 12 de enero, en Necochea, cara a cara, el organizador aseguraba: \"Para la Río-Mar hay que pagar $3.200 y si se quiere contar con un kayak de apoyo $3.000 adicionales. Con el dinero recaudado se pone en marcha el enorme despliegue de seguridad que implica montar una carrera como ésta. Acá no se jode, tenemos controles de Prefectura por todos lados\". No todo sucedió como había señalado Cuenca, que incluso se jactaba: \"La Río-Mar tiene 37 años de vida en Necochea y ningún muerto. En esta edición entraron al agua 550 nadadores y salieron bien 549\". Otra falta a la verdad, ya que por la falta se seguridad fueron rescatados por Prefectura unos 50 competidores por golpes, descompensación e hipotermia que colapsaron dos hospitales de la ciudad. Mientras que la Prefectura de Necochea estaría señalada \"primero porque no tuvo un rol activo a la hora de informar sobre las condiciones climáticas antes y durante la competencia. Estamos investigando si hubo cierta pasividad, nunca se expidió si se podía hacer o no la competencia, sabiendo que ese día el viento complicó las condiciones marítimas y los nadadores tuvieron que nadar 3 kilómetros con viento en contra y olas de dos metros de altura, un esfuerzo descomunal en esa instancia\". En su hábitat natural. Ezequiel Bermejo, en la pileta de Brown de Adrogué. Es el primer varón de la izquierda, después de las tres chicas. \"Por momentos el mar parecía un lavarropas gigante que te sacudía para todos lados. Estaba endemoniado el oleaje, hubo muchos kayakistas lesionados, más que los propios nadadores, hubo muchos abandonos, por eso digo que Prefectura pudo haberlo advertido antes\", había descripto Grignaschi, amigo de Ezequiel y competidor. \"De milagro no fue un Cromañón marítimo, sólo por obra de la casualidad\". Desde la Fiscalía de Necochea hacen saber que \"oficialmente no se puede hablar de muerte sin el cuerpo. No está comprobado el fallecimiento, no legalmente, pero sí la presunción del mismo. ¿Los motivos? También es difícil de establecer sin tener el cuerpo para realizarle una autopsia. Estudiamos varias hipótesis, desde un infarto, pasando por una descompensación, algún golpe ya sea con un remo o un kayak, hasta una severa hipotermia, dado que el descenso de la temperatura cuando se pasa de río a mar es notorio\". \"Yo ya no sé qué se puede esperar después de tanto tiempo desde que desapareció Ezequiel. Lo más importante, que era saber qué le había pasado a él, no lo vamos a saber nunca. Tampoco sé si encontrar lo que sea que quedara de él nos daría algún tipo de respuesta de lo que pasó”, supone Soledad, la hermana. A Soledad la amarga y entristece la actitud indiferente y \"humanamente horrible\" del Chino Cuenca, el organizador de la \"Río-Mar 2020\". \"Nunca pude hablar con él, intenté comunicarme y no me respondió y también le hice saber a través de terceros de mi interés de contactarme. Pero nada. Hoy, lo único que pido es que nadie de la organización debería volver a planificar un evento deportivo. No son conscientes ni están capacitados”, afirmó. De repente aparece otro nombre perdido entre el dolor, la angustia y el paso del tiempo: Tomás, el kayakista, supuestamente amigo de Ezequiel, que fue el último que intercambió palabras con el nadador y, básicamente, el último que lo vio con vida, hasta que se le rompió la pala del remo y no pudo seguir secundándolo. \"No lo conozco, nunca lo vi ni hablé con él. Sólo sé que se llama Tomás y las veces que me iba a encontrar, a través de gestión de terceros, nunca se concretaba\", dice Soledad, y agrega: \"Tampoco sabe nada de él la esposa de Ezequiel. Es raro. En todo este tiempo esperé un llamado, una comunicación, un gesto, pero nada\". Según pudo averiguar Clarín, el kayakista que vio con vida por última vez a Ezequiel Bermejo se llama Tomás Gabriel Alessandrello, tiene 24 años, es ingeniero químico y vive en José Mármol (partido de Almirante Brown). \"Es todo extraño lo relacionado a este chico, que salió huyendo, no sé. Nunca dio señales. Sería bueno que cuente todo lo que pasó y lo que hizo, cómo actuó\". No busca generar controversias ni tampoco acusa la hermana de Ezequiel, que si bien no nada, sí navega y entiende esto de remar en río y mar. \"Hay cosas que a mí no me cierran, qué sé yo. Tengo un montón de remos y si un remo es más o menos bueno no se parte ni de casualidad. Y después dio señales para que se busque a mi hermano en el río cuando mi hermano desapareció en el mar\". Otra cosa que le \"hace ruido\" a Soledad es un fuerte rumor que le llegó de la gente de Defensa Civil de Necochea: \"Que se haya llevado el kayak y el remo a Buenos Aires cuando debieron permanecer en Necochea para ser peritados es muy raro. Por otra parte, sé por gente que lo conoce (a Alessandrello) que el tío se volvió de las vacaciones porque es abogado y antes de declarar lo preparó\". La declaración de Alessandrello -según pudo saber este medio- fue tomada el 18 de enero y se llevó a cabo ante la Prefectura. Allí especificó cuestiones como que \"estaba a bordo de un kayak amarillo marca Roque, con un remo de aluminio y palas color negro. Y tenía un gorro con una cruz amarilla y otra cinta amarilla en un brazo (para ser reconocido por el nadador)\". Minutos antes de la partida. Una imagen no muy clara de la mañana del 11 de enero, cuando la Río-Mar estaba por comenzar. Ezequiel Bermejo, el segundo de la derecha -el más petiso-, con calzas. Sobre Ezequiel, a quien guiaba este joven, afirmó que \"se hidrató dos veces en el tramo del río, una tercera vez en el mar. Después (por las duras condiciones del mar) se me dio vuelta el kayak, pude enderezarlo y más tarde se rompió la pala izquierda del remo\". En ese instante, Alessandrello le avisó a Bermejo, quien le pidió primero ubicación y luego le dijo la frase \"tranquilo, estoy bien, sigo\". Ante la eventualidad, Alessandrello contó que quedó rezagado, viendo cómo Bermejo se alejaba brazadas mediante. Segundos después, según su relato, lo perdió de vista y nunca más se supo del nadador de Adrogué. A Alessandrello lo rescató otro kayakista que todavía la Justicia lo está buscando, aún sin éxito. \"Es importante tener otro testimonio y cotejar que lo que dijo (Alessandrello) lo puede constatar alguien más\". Finalmente, cuando el tema Bermejo estaba más presente en los medios, antes del asesinato de Fernando Báez Sosa, se decía que Alessandrello era amigo del nadador, pero de acuerdo a lo averiguado se conocieron días antes de la competencia, por intermedio de un amigo en común. Durante este jueves, Clarín se comunicó con Prefectura, que respondió que no hablará más que con la Fiscalía de Sabatini y señaló que \"la búsqueda de Bermejo continúa con dos semirrígidos por agua, dos vehículos por tierra y se patrulla la zona de a pie\". Por el lado de Alessandrello, el joven no respondió los mensajes ni a las llamadas de este medio. Un verdadero misterio que desvela a la familia Bermejo. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-scones_0_SMp-tnKG.html","date":"21/02/2020 - 6:00","title":"Las recetas de Clarín para este fin de semana: scones","abstract":"Típicos de la cocina del Reino Unido, oriundos de Escocia, los scones son esos bocaditos dulces o salados, fieles compañeros de todo tipo de infusiones, ideales para disfrutarlos en desayunos, meriendas y brunches.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasSpot","body":"Es difícil encontrar un producto de pastelería que sea tan o más versátil que los scones. ¿Quién no los conoce al toque, con sólo verlos, como si nos invitaran al placer de consumirlos? Estas pequeñas (o no tanto) masas en forma de círculo, con textura entre la de una galleta y la de un pancito, son una delicia que se puede disfrutar tanto en su versión dulce, como en la salada. Incluso se los suele elaborar con poca cantidad de azúcar, justamente para que puedan ser acompañados tanto con una mermelada como por una lonja de salmón. Ni necesitan decirlo: imaginamos que ya están pensando en el primer mordisco, en cualquiera de sus versiones y circunstancias. Es que se trata de un tentempié muy común en desayunos y meriendas, con fuerte tradición en el Reino Unido, en la República de Irlanda, Canadá, Australia, Nueva Zelanda y los Estados Unidos. Una identidad gastronómica que se lleva de maravillas con la idiosincrasia sajona, muy rápidamente aceptada en otras latitudes. Cuenta la historia que, siglos después, en el verano de 1840, Anne Marie Stanhope, duquesa de Bedford, decidió servir a sus amigos un té con masas y scones en el castillo de Belvoir a las cinco de la tarde, dividiendo así, las horas sin comer entre el almuerzo y la cena. Esa práctica se volvió tan popular ese verano que, cuando volvió a Londres, obtuvo la aprobación de la reina Victoria. Y fue así que el “five o´clock tea” (té de las cinco de la tarde) adquirió rápidamente gran auge dentro de la alta sociedad británica, extendiéndose con los años hasta la clase obrera. Este hecho marcó para siempre las costumbres alimenticias de los ingleses. Para untar a los scones es ideal abrirlos al medio (receta de Cristy Tchinnosian). Casi siempre están hechos a base de harina de trigo, leche, azúcar y manteca. La masa dulce puede rellenarse con múltiples ingredientes, pero son muy reconocidos los de chips de chocolate y de arándanos, mientras que en los de masa salada los de queso son los que se llevan el primer puesto. Respecto a la forma, los clásicos son redondos y de un diámetro entre 5 y 7 centímetros. Pero actualmente en las pastelerías se puede ver a los scones “gigantes”, ¡del tamaño de un polvorón! E incluso, tal vez por practicidad y para aprovechar la máxima cantidad de masa sin rejunte, se los encuentra en forma de triángulo. Uno de los pasos más importantes en la preparación de estos bocaditos es que la manteca debe estar fría y la masa no se debe amasar, sino que sólo debe unirse. Los cornets (rectángulos de plástico o acrílico que se usan para mezclar y unir) son fundamentales, ya que al utilizarlos se evita que el calor propio de las manos derrita la manteca. Existen también versiones en las que los cocineros optan por usar manteca blanda, obteniendo un resultado similar. Pero siempre se mantiene la premisa: prohibido amasar, ya que el amasado desarrollará el gluten de la harina y se obtendrá un scon elástico y no quebradizo como debe ser. Uno de los grandes mitos sobre esta preparación es que “son secos”. Estimados lectores, ¡eso nunca! Los scones pueden parecer, a simple vista, un gran bizcocho, pero en su interior deben ser frescos, casi húmedos, que se desmigajen al tacto. Si los probó de otro modo, lamentamos decirle que no comió un buen scon. Para una versión salada, scones de hongos y provolone. Deléitense con estas recetas para hacer los mejores scones. Preparen un dulzor o unas fetas de salmón ahumado y queso crema y, por supuesto, una jarra de té, tibiecito o frío. Disfruten con esa onda british, adaptada a los paladares criollos A los scones clásicos le va bien un relleno salado o dulce. Foto: Juan Manuel Foglia Juan Braceli Ingredientes: Harina 0000, 500 gramos Manteca, 120 gramos Azúcar, 100 gramos Polvo de hornear, 1 cucharadita de café colmada Yogur natural, 80 gramos Crema de leche,180 gramos Huevo, 1 unidad Sal fina, 1 cucharadita al ras Preparación: En un bol colocar harina, azúcar, polvo de hornear y sal. Revolver bien para que se distribuya el polvo de hornear. Agregar la manteca fría cortada en cubitos. Con un tenedor o con la punta de los dedos andá rompiendo la manteca para que se vaya mezclando con los “secos” y se formen migas. Por otro lado mezclar, sin batir, los huevos, el yogurt y la crema. Agregárselo a la preparación anterior y unir todo sin amasar mucho. (La idea es sólo unir, si se amasa por demás se desarrolla el gluten de la harina y no salen tan tiernos) Envolver la masa con papel film o en una bolsa limpia y darle 20 minutos de heladera. Poner un poquito de harina en la mesada y estirar la masa hasta que tenga 2 centímetros de grosor. Replegarla sobre sí misma y volver a estirarla del mismo grosor. Con un cortante de 5 centímetros de diámetro cortar círculos y acomodarlos en una asadera enmantecada. Si no se dispone de un cortante se puede usar una tacita dada vuelta. Para hacerlo más fácil, antes de cortar, pasar el cortante o tacita por harina. De esa manera se despegan sin problemas. Pintar la superficie de la masa con huevo batido y hornearlos a 180º (moderado) más o menos 15 minutos. A la mezcla de scones le queda de maravillas la combinación de frutos rojos y ralladura de cítricos. Ninina Bakery Ingredientes: Harina leudante, 550 gramos y extra para la mesada y el cortante Bicarbonato de sodio, ¼ de cucharadita Sal marina, ¼ de cucharadita Azúcar orgánica, 160 gramos Polvo de hornear, 15 gramos Manteca, 200 gramos Ralladura de lima, limón y naranja, a gusto Jengibre molido o rallado, ½ cucharadita Pimienta negra en granos, 1 pizca Huevo de campo, 1 unidad Yema, 1 unidad Jugo de las misma frutas que se usó la ralladura, 75 cc Leche entera, 150 cc Arándanos congelados, 125 gramos Frambuesas partidas congeladas, 250 gramos Huevo batido (para pintar), 1 unidad Preparación: Hacer un arenado: mezclar la harina con el bicarbonato, la sal, el azúcar, el polvo de hornear y la manteca bien fría. Agregar las ralladuras, el jengibre y la pimienta. Guardar en la heladera 30 minutos. Hacer una corona con la preparación anterior y agregar en el centro los líquidos, de a poco (el huevo, la yema, los jugos y la leche), mezclar Sumar los arándanos y frambuesas congelados. Amasar hasta unir todos los ingredientes, pero sin trabajar la masa de más, para que se mantenga bien fría. Volcar la preparación sobre una mesada apenas en harina y darle forma a la masa con las manos, suavemente, con una altura de dos dedos. Pasar un cortante Nº 5 por harina y cortar los scones. Colocarlos en una placa enmantecada y llevarlos al freezer 30 minutos. Precalentar el horno, pintarlos con huevo batido y cocinar en el horno de 15 a 20 minutos. 5 minutos a 200° (fuerte) y de 10 a 15 minutos a 165° (moderado). Retirar. La versión salada de los scones: de queso. @sabrina.recetas Ingredientes: Manteca, 100 gramos Queso rallado, 1 taza Huevo, 1 unidad Harina leudante, 300 gramos Sal y pimienta, 2 cucharaditas Leche, 1/2 taza Jugo de 1 limón Huevo batido para pintar Adobo para pizza u orégano seco Procedimiento: Colocar el jugo de limón en la leche. Parecerá que la leche se corta y está bien (se llama buttermilk). Reservar. Hacer una corona con la harina leudante, en el centro colocar la manteca blanda, el huevo, sal, pimienta y el queso rallado. Mezclar e ir incorporando la leche (buttermilk), amasar hasta formar una masa que no se pegue a la mesada. Luego, en la mesada enharinada estirar la masa de 1 centímetro de grosor y cortar los scones con un cortante redondo del tamaño de alfajorcitos. Colocarlos en una placa aceitada dejando espacio entre cada uno porque van a crecer. Pincelarlos con huevo batido y si se desea espolvorearlos con adobo, orégano, pimentón, etc. Llevar a horno 180 ° por 20 minutos aproximadamente o hasta que estén doraditos. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-fiscal-pidio-ampliacion-preventivas-10-rugbiers_0_-h6ucm31.html","date":"20/02/2020 - 21:19","title":"Crimen en Villa Gesell: la fiscal pidió una ampliación de las preventivas para los 10 rugbiers","abstract":"Los dos imputados que están libres se negaron a declarar ante la fiscal. Ninguno de los amigos habló del asesinato de Fernando Báez Sosa.","author":"Guillermo Villarreal","key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Igual que el resto de sus amigos, los rugbiers Juan Pedro Guarino (19) y Alejo Milanesi (20), los únicos que siguen el proceso judicial en libertad, eligieron el silencio. \"No dijeron una sola palabra\" ante la fiscal Verónica Zamboni y de este modo la rueda de indagatorias cerró sin que ninguno de los diez imputados se refiriera a lo que ocurrió esa madrugada, cuando fue asesinado Fernando Báez Sosa (18) en la puerta del boliche Le Brique, en Villa Gesell. Más tarde, la fiscal pidió una ampliación de la prisión preventiva para que se haga extensiva a la nueva imputación penal, que considera a ocho de los jóvenes como \"coautores\" del \"homicidio doblemente agravado por premeditación y alevosía\". Se trata de una formalidad procesal, pues la prisión preventiva ya les había sido dictada. El abogado que los defiende, Hugo Tomei, la apeló y ahora será la Sala I de la Cámara de Apelaciones y Garantías de Dolores la que decida. Como lo hizo desde el comienzo, el letrado no se refiere en ningún momento a la calificación penal o a las imputaciones, sino a las nulidades que observa en el proceso. Poco antes del mediodía, los dos jóvenes llegaron a la nueva sede de la fiscalía, el galpón donde funciona la Secretaría de Seguridad de Villa Gesell, enclavado en medio de médanos a unos 500 metros de la ruta 11. A Guarino lo acompañó su papá, a Milanesi su mamá. Debieron aguardar que Zamboni finalizara cuestiones de imputados en otras causas y luego su trámite fue breve. Poco más de dos horas después, tras negarse a declarar, abandonaron el edificio. La fiscal les informó la imputación como \"partícipes necesarios\" bajo la nueva calificación, y la acusación sobre las \"lesiones leves\" que sufrieron cinco amigos de Fernando, quienes fueron golpeados para evitar que intervinieran para defenderlo. Tanto Guarino como Milanesi, aunque estuvieron en la escena del crimen, no fueron señalados en las ruedas de reconocimiento como los atacantes, ni tampoco se detectó prueba en la pericia de los teléfonos celulares. “Debe cesar la medida de coerción personal que pesa sobre ellos, en relación a la conducta endilgada en autos; dado que toda duda en el proceso debe ser valorada a favor de los imputados”, había explicado Zamboni en el requerimiento de la preventivas. Para estas dos últimas audiencias, el defensor no solicitó \"para tranquilidad de sus ahijados procesales\" la presencia del juez de Garantías, David Mancinelli, como había ocurrido en el trámite para los ocho coautores. En esas audiencias, Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19) y Matías Benicelli (20) plantearon cuestionamientos sobre la labor de la fiscal. Dijeron que la funcionaria les mintió, y que les generaba \"desconfianza\" y que por esa razón no iban a declarar (al decir estas palabras estaban haciéndolo) frente a ella. \"¿Va a responder preguntas sobre el hecho que le imputa?\", lo consultó a cada uno de ellos. \"No\", respondieron tajantes. La estrategia de su abogado apunta a hacer evidentes presuntas irregularidades durante la indagatoria tras la detención de los rugbiers, horas después el crimen, que fuentes del caso consideran \"débil, vaga, poco seria\". De momento, es el método sobre el que Tomei viene forjando su táctica defensiva. Es que en esa ocasión, los chicos fueron asistidos por una abogada oficial y al mismo tiempo, ya en Villa Gesell, papás de los chicos avisaron que intervendría un abogado particular para asumir la defensa. \"Todo eso está asentado\", confió una fuente del caso a este diario. Esos cinco imputados habían dicho además que están condenados por los medios y entre otras denuncias contaron que en la Unidad Penal 6 de Dolores, donde están alojados, son amenazados por otros presos, quienes les dicen que los van a violar. \"En definitiva -dijo una fuente del caso a Clarín- tiraron mierda para todos lados y no dijeron ni una sola palabra sobre lo que le pasó a Fernando\". Ayrton Viollaz (20), Lucas (20) y Luciano Pertossi (18), que son primos, no declararon. El último de ellos hizo dejar asentado los motivos por los cuales no lo hizo. \"Quiero dejar constancia que vine con la idea de declarar, pero estoy despierto desde las 5 de la madrugada y esposado con las manos atrás, y diez horas tirado en el piso en la fiscalía, sin comer. Me duele la cabeza, estoy aturdido\", señaló el más joven de los diez imputados, según el escrito. Guarino y Milanesi regresaron a sus casas en Zárate; su libertad no tiene ningún tipo de restricción. En la tarde, en Dolores, los familiares fueron a visitar a los detenidos. Les llevaron enseres y alimentos, y tras esa única hora por semana que tienen para verlos, se retiraron, cabizbajos, en silencio. Villa Gesell. Enviado especial. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-aclaro-muertos-sarampion-dengue-pacientes-vulnerables-_0_o-PynqSQ.html","date":"20/02/2020 - 19:59","title":"Ginés González García aclaró que los muertos por sarampión y dengue eran pacientes “muy vulnerables”","abstract":"“Tenían inmunodeficiencia, patologías previas y un trasplante”, precisó el ministro de Salud al ser consultado en conferencia de prensa durante el relanzamiento del Programa Remediar.","author":[],"key_words":"Ginés González GarcíaSarampiónDengueÚltimas Noticias","body":"En el marco del relanzamiento del Programa Remediar, el ministro de Salud de la Nación, Ginés González García, se refirió este jueves a las dos muertes por dengue y sarampión que se registraron en los últimos días en la Ciudad de Buenos Aires después de varios años y aclaró que ambos pacientes eran “muy vulnerables”. “Tenían inmunodeficiencia, patologías previas y un trasplante”, afirmó el funcionario, aunque rápidamente señaló que estos casos “muestran lamentablemente lo que venimos diciendo, que tenemos riesgo y que hay que trabajar intensamente”. “Yo mismo vengo diciendo que le tengo más miedo al dengue y al sarampión (que al coronavirus)” reiteró durante la conferencia de prensa en la Quinta de Olivos, en la que estuvo acompañado por varios gobernadores. Como prevención, Ginés llamó a vacunarse contra el sarampión y dejó en claro que “no hay ningún problema de disponibilidad de vacunas, lo que tenemos que hacer es convencer a la gente”. En cuanto al dengue, detalló que se está “en plena campaña” y “hemos intensificado las acciones que se hacen con provincias y municipios”. También se refirió a la situación en países vecinos. “Ayer fui a Paraguay a una reunión de ministros y está complicado. Tiene una epidemia monstruosa con 90 mil casos registrados, hasta el presidente, y varios muertos. Brasil también tuvo un mal año pasado, con 800 muertes”, cerró el funcionario. Según pudo saber Clarín, los fallecidos son un hombre y una mujer que vivían en la provincia de Buenos Aires y que fallecieron en centros de salud privados de Capital Federal. Las fuentes detallaron que el muerto por dengue es un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. La noticia preocupa porque desde 1998 no había en el país muertes por esta enfermedad, que se transmite de persona a persona. En tanto, la víctima de sarampión es una mujer de 50 años del partido de La Matanza y fue hospitalizada en el Cemic. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/presentaron-nueva-droga-psoriasis-logra-borrar-totalidad-manchas_0_08Tqtl4E.html","date":"20/02/2020 - 19:53","title":"Presentaron una nueva droga contra la psoriasis que logra borrar la totalidad de las manchas","abstract":"En los ensayos la mitad de los pacientes medicados llegaron a este “grado cero” de la enfermedad. Hay entre 800 mil y un millón de argentinos que la padecen.","author":"Vanesa López","key_words":"Salud","body":"La foto impresiona. En primer plano, las piernas de una chica. Rojas, casi en su totalidad. \"Laura empezó con estas manchas en la piel en la adolescencia. Cuando otras chicas pensaban en su fiesta de 15, ella pensaba en cómo lidiar con esto. Son manchas que duelen, pican, arden. Y le explicaron que la psoriasis era una enfermedad para el resto de su vida\". La historia de esta paciente -cuyo nombre fue modificado- sale de boca de Gabriel Magariños, consultor en dermatología del Hospital Houssay de Vicente López. En un encuentro de prensa al que asistió Clarín, dijeron que hay entre 800 mil y un millón de argentinos con psoriasis y que el 20% de ellos tiene la enfermedad en grado moderado a severo. Como Laura. \"Esa foto es de su primera consulta. Ella tenía esa inflamación en cerca de la mitad de la superficie de su cuerpo. Estaba desesperada, angustiada, le costaba dormir. Se atrevió a todos los tratamientos. Estuvo muy bien por un tiempo, pero ya no está tan bien. Tiene 40 años y lleva todos estos años lidiando con esta enfermedad ingrata. Estamos por transicionarla al guselkumab\", sigue Magariños. Laura, una paciente con psoriasis severa. Se refiere a una nueva terapia que ya está disponible en Argentina, tras haber sido aprobado por la ANMAT para los pacientes adultos con psoriasis en las variantes moderada a grave. La presentaron como \"la primera en su tipo que llega a la Argentina\". Se la considera innovadora porque inhibe una vía específica, que se llama interleuquina 23 (IL-23), y que es una de las principales vías en la producción de la psoriasis. Viene en inyecciones que se puede autoadministrar el paciente. El tratamiento requiere dos dosis iniciales: una al comienzo y otra tras cuatro semanas. Luego, una dosis de mantenimiento cada dos meses. En estudios clínicos, demostró ser superadora a las terapias que existen en la actualidad para estos pacientes. Siete de cada diez personas que recibieron guselkumab lograron al menos un 90% de mejora en el aclaramiento de su piel en la semana 16. \"La mitad de los pacientes que reciben la medicación no van a tener nada de psoriasis en la semana 48. Y el resto, en un gran porcentaje, van a tener la enfermedad mínima\", subrayó el doctor César Lagodin, miembro del Servicio de Dermatología del Hospital de Clínicas José de San Martín. \"No solo mejora en un porcentaje muy alto la enfermedad, sino que se sostiene en el tiempo. Y eso para un medicamento para este tipo de enfermedad es básico\", siguió Lagodin. Cabe aclarar que esta enfermedad aún no tiene cura y su control efectivo y sostenido a largo plazo continúa siendo un desafío para la medicina. Aunque se ve en la piel, también se da en otros órganos: puede afectar el hígado, el pulmón, el intestino, o las arterias coronarias. En ese sentido, el dermatólogo explicó que \"esta molécula va a inhibir esa principal vía de inflamación, que no solo va a mejorar la piel, sino también va a mejorar todo lo que es la inflamación sistémica\". En el encuentro, se puso el foco en la mejoría de la calidad de vida de quienes padecen esta enfermedad que no se contagia. Y si bien en los últimos años creció la concientización, aún hoy quienes la sufren deben convivir con el prejuicio y la discriminación. “Sabemos lo que representa tener brotes con frecuencia. A muchos les cuesta estrechar la mano o dar abrazos, ponerse pantalones cortos cuando hace calor, sentirse mirados en una pileta o en la playa, por la calle o en el colectivo\", dijo la periodista Silvia Fernández Barrio, paciente con psoriasis y presidente de AEPSO (Asociación civil para el Enfermo de Psoriasis). \"La llegada de todos estos nuevos medicamentos ha cambiado la historia de la enfermedad, dado que mejoran notablemente la vida de los pacientes”, siguió Fernández Barrio. Habla en plural porque la nueva droga no es la única opción, sino que se suma a toda una generación reciente de terapias biológicas contra la psoriasis. Los medicamentos biológicos se diferencian de los fármacos químicos -que son los tradicionales- en cómo están constituidos. Tal como su nombre indica, estos tienen un origen biológico. \"Son productos obtenidos a partir de organismos vivos o de sus tejidos\", los define la ANMAT. Además, son más específicos. Se diseñan especialmente para impactar en una parte crucial del desarrollo de las manifestaciones de la enfermedad. Por eso, se dice que apuntan \"directo al blanco\" o, en inglés, al \"target\". Desde mayo de 2018 está disponible en Argentina un anticuerpo monoclonal, llamado ixekizumab, que puede permitir a las personas con psoriasis pensar en llevar una vida libre de placas. En los ensayos, 9 de cada 10 pacientes lograron una reducción del 75% de las placas. Otro medicamento biológico -disponible en Argentina desde 2010- es el ustekinumab, que se aplica cada tres meses. Aunque, según Lagodin, \"en los estudios que compararon ustekinumab con guselkumab, esta nueva droga fue superior en eficacia\". Otro caso es el fármaco risankizumab, que ya fue aprobado por las agencias sanitarias de Estados Unidos y Europa y en breve lo haría también la ANMAT. Al cabo de 84 semanas (poco más de un año y medio) un 63% de los pacientes habían alcanzado y mantenían un PASI 100 (sin placas) y un 24% más un PASI 90 (90% menos). Los medicamentos biológicos forman parte de la lucha contra el cáncer. También los usan en gastroenterología (para enfermedades inflamatorias intestinales), en reumatología (en primer lugar, para la artritis reumatoidea), y en cardiología (para muchos cuadros, en especial el control de pacientes con colesterol muy alto). PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-polemica-recomendacion-compartir-mate-evitar-contagios-publicada-web-corte-suprema_0_2xVRZJsv.html","date":"20/02/2020 - 19:31","title":"Coronavirus: polémica por una recomendación de no compartir el mate para evitar contagios publicada en la web de la Corte Suprema","abstract":"Lo había publicado el área de Medicina Preventiva y Laboral. Desde la Corte informaron que no pasó por el cuerpo judicial. Fue dada de baja.","author":"Julieta Roffo","key_words":"Corte Suprema De JusticiaCoronavirus","body":"No está más. La publicación que el Departamento de Medicina Preventiva y Laboral de la Corte Suprema de Justicia de la Nación había compartido este miércoles en su sitio web fue removida. Era allí que ese área recomendaba, entre otras cosas, no compartir el mate para, según una resolución interna, \"disminuir los riesgos de contagio en los empleados del Poder Judicial de la Nación\". ¿Contagio de qué? De coronavirus, el virus respiratorio con epicentro en China que no ha presentado ningún caso ni en Argentina ni en Latinoamérica. Fuentes del máximo tribunal del país detallaron a Clarín que la resolución que se conoció este miércoles era responsabilidad exclusiva de ese departamento médico, sin que mediara ninguna intervención del cuerpo judicial. Sin embargo, su difusión encendió las alertas. La Sociedad Argentina de Infectología (SADI) dio a conocer un comunicado en el que sostiene: \"Argentina NO ESTÁ en situación de brote epidémico por Coronavirus por lo cual estas indicaciones no tienen base en evidencia epidemiológica local. Por Coronavirus deben seguirse las recomendaciones del Ministerio de Salud de la Nación\". Entre otras recomendaciones, el departamento especializado que pertenece a la Corte desaconsejaba compartir vasos, utensilios y celulares, además de fomentar el lavado frecuente de manos y la ventilación de ambientes. Otro consejo de esa resolución era cubrirse la boca al toser y estornudar -con un pañuelo o en el ángulo del codo-. \"Son buenas recomendaciones para una enfermedad respiratoria. Pero asociarla al coronavirus en un momento en el que no tenemos ningún riesgo ante esa enfermedad es alarmar a la población innecesariamente\", sostiene el médico infectólogo Ricardo Teijeiro, miembro de la SADI. \"No hay casos de coronavirus en Argentina ni en Latinoamérica, entonces estas recomendaciones no aplican. Y generan preocupación. El mate es una costumbre cultural tan arraigada que dar una advertencia de este tipo sin evidencia es un problema\", explica Omar Sued, médico infectólogo y presidente de la SADI. \"Es cierto que lo mejor ante una enfermedad respiratoria es no compartir el mate, porque esa enfermedad puede transmitirse a través de gotitas que se segregan por la boca o la nariz. La costumbre de no compartir mate en ese escenario ya está generalizada, pero la recomendación principal para una infección respiratoria es estar vacunados\", suma Sued, que es también director de Investigación de Fundación Huésped. La vacuna contra la gripe y la neumonía debe aplicarse a recién nacidos y bebés de hasta un año, embarazadas, personas mayores de 65 años o que padezcan problemas respiratorios o cardiovasculares, y fumadores crónicos. \"En cuanto al coronavirus, habrá que estar alerta para identificar los posibles problemas que lleguen, pero en este momento no hay brote en nuestro país\", sostiene Sued. \"No hay riesgo de que se transmita una enfermedad que en este momento no existe en el país. Debemos preocuparnos por lo que realmente tenemos: dengue, que es un problema regional que se inscribe sobre todo en el norte del país, y sarampión<U+200B>, que vive un rebrote después de más de veinte años porque hay pacientes que no están vacunados\", dice Teijeiro. El mismo día que se confirma la muerte de dos personas -una por dengue y otra por sarampión- en Argentina. Y ninguna por coronavirus. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/crimen-villa-gesell-rugbier-declaro-esposado-comer-_0_lcXm5yan.html","date":"20/02/2020 - 18:51","title":"Crimen en Villa Gesell: un rugbier no declaró porque lo tenían “esposado” y “sin comer”","abstract":"Es el más joven de los imputados. “Me duele la cabeza, estoy aturdido”, dijo ante la fiscal Verónica Zamboni.","author":[],"key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Luciano \"Chano\" Pertossi (18) fue uno de los tres rugbiers que se negaron a declarar el miércoles ante la fiscal Verónica Zamboni, quien 48 horas antes agravó su situación judicial al considerarlo \"coautor\" del crimen de Fernando Báez Sosa<U+200B> (18) junto a los otros siete detenidos. Ahora trascendieron las razones de su postura. Dijo que había llegado a la fiscalía de Villa Gesell con intención de hablar, pero que no lo hizo porque estuvo \"doce horas esposado\" y \"sin comer\". \"Quiero dejar constancia que vine con la idea de declarar, pero estoy despierto desde las 5 de la madrugada y esposado con las manos atrás, y diez horas tirado en el piso en la fiscalía, sin comer. Me duele la cabeza, estoy aturdido\", señaló el más joven de los diez imputados en la causa que instruye el juez de Garantías David Mancinelli, según el escrito. Luciano fue reconocido por dos testigos \"como uno del grupo de los agresores de Fernando\", y de las pruebas se desprende que \"sería uno de los sujetos ubicados en la agresión\". Lesiones en el cuerpo de Luciano Pertossi, uno de los rugbiers imputados por la crimen de Fernando Báez Sosa Los otros dos que tampoco declararon fueron su primo Lucas Pertossi (20) y Ayrton Viollaz (20). Este jueves los imitaron los únicos dos acusados que están en libertad, Juan Pedro Guarino (19) y Alejo Milanesi (20), considerados \"partícipes necesarios\" del asesinato a golpes de la víctima, el pasado 18 de enero en la puerta del boliche Le Brique. Además de Máximo Thomsen (20), eligieron declarar Ciro Pertossi (19), Enzo Comelli (19), Blas Cinalli (18) y Matías Benicelli (20), aunque ninguno aceptó ser indagado por el homicidio. \"Nos mentiste\", llegó a decirle uno de ellos a Zamboni en el pico de tensión de la audiencia, un tuteo que se reiteró en las voces de otros acusados. Se refirieron así a las presuntas irregularidades que Hugo Tomei, el defensor, denuncia en la Justicia Penal que ocurrieron al inicio del proceso. Sostienen que no se les informó debidamente por qué estaban siendo indagados. \"No teníamos idea de lo que estaba pasando\", dijeron. \"Lo único que se nos explicó es que la noche anterior se le había entregado a una familia un pibe en un cajón\", aseguró Thomsen. En la tarde de este jueves, los familiares de los ocho detenidos los visitaban en la alcaidía de Dolores, adonde permanecen desde el 29 de enero. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desalojaron-300-personas-intentaron-tomar-terrenos-plata_0_J4ovhWNl.html","date":"20/02/2020 - 18:42","title":"Desalojaron a unas 300 personas que intentaron tomar terrenos en La Plata","abstract":"Se trata de varias hectáreas en Los Hornos, que en su mayoría pertenecen al Estado Nacional. La ocupación se inició el domingo pasado.","author":[],"key_words":"La PlataPolicía BonaerenseÚltimas Noticias","body":"Efectivos de la policía bonaerense desalojaron este jueves los terrenos usurpados por más de 300 personas en un predio de la localidad platense de Los Hornos. Se trata de varias hectáreas ubicadas en las calles 76 entre 141 y 153, donde ya habían sido levantadas decenas de casillas precarias. \"El predio es de la Nación, de la Agencia de Bienes del Estado, y otra parte es privada. Desde el municipio ya se intervino y se hizo todo lo que estaba a nuestro alcance en cuanto a presentaciones para acompañar el reclamo de los vecinos\", dijo a Télam el abogado Mario Gabriel Valentini, apoderado de la municipalidad de La Plata. Valentini destacó que la comuna también se presentó como particular damnificado ante la toma de terrenos. Desde el domingo pasado, a bordo de camionetas, camiones, autos, motos, bicicletas y a pie, centenares de personas comenzaron a invadir el predio fiscal, armaron sus casas precarias y se asentaron en el lugar ante la queja de los vecinos que reclaman insistentemente el desalojo de los intrusos. Finalmente esta tarde, la policía ingresó al predio y desalojó a las cientos de personas que habían en el lugar, sin que se produjeran incidentes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/cambio-climatico-denuncian-zonas-inundadas-chaco-sufrieron-mayor-desmonte_0_Bzu9X2JF.html","date":"20/02/2020 - 18:22","title":"Cambio climático: denuncian que las zonas inundadas en Chaco son las que sufrieron el mayor desmonte","abstract":"Lo reveló Greenpeace luego de hacer un sobrevuelo por la zona. Reclaman la emergencia forestal.","author":[],"key_words":"Cambio Climático Y Calentamiento GlobalChacoDeforestaciónInundaciones","body":"Hace unos días se supo que varias localidades del sudoeste de Chaco<U+200B> estaban siendo afectadas por lluvias torrenciales de hasta 300 milímetros, que provocaron inundaciones y evacuaciones en áreas urbanas y rurales. A raíz de la reiteración de estos episodios, la organización ambientalista Greenpeace recorrió por aire y tierra las áreas afectadas y denunció que coinciden con el mapa de deforestación<U+200B> que tienen relevado, por lo que reclamó al gobierno chaqueño que declare la \"emergencia forestal\" y no autorice nuevos desmontes. Clarín intentó ponerse en contacto con autoridades del Gobierno de Chaco, a fin de consultarles su opinión sobre estas críticas, pero al cierre de esta nota no había sido posible establecer un diálogo. Por lo pronto, la organización ecologista asegura que la causa de los anegamientos está en el paulatino pero agresivo proceso de deforestación generado durante los últimos 40 años, circunstancia que acelera los tiempos “naturales” del cambio climático, lo que a su vez incrementa los efectos negativos del calentamiento global. Entre las zonas más afectadas por las inundaciones chaqueñas están las localidades de Gancedo, General Pinedo, Charata y Las Breñas. Sólo en Gancedo, por dar un ejemplo, a 300 kilómetros de la capital provincial, el temporal de la semana pasada afectó casi el 90% de la planta urbana y 80 familias de las zonas más bajas debieron ser evacuadas, informó entonces el gobierno de la provincia. Activistas de Greenpeace recorrieron por tierra y aire las zonas afectadas por las inundaciones de Chaco y documentaron del desmonte. /Martin Katz-Greenpeace Pero Greenpeace advierte que la situación fue peor, producto de los casi 400 milímetros acumulados en dos días, que dejaron unos 200 evacuados y de 35.000 damnificados. Noemí Cruz, coordinadora de la Campaña de Bosques de Greenpeace, explicó cómo fue la llegada de su equipo a la zona: “Llegamos bajo la lluvia y en el trayecto pudimos ver desde el aire enormes extensiones de tierras anegadas, con cultivos que no pudieron absorber el agua que el bosque sano sí hubiera logrado escurrir. La deforestación acelera el cambio climático y nos vuelve más vulnerables al aumento e intensidad de las precipitaciones, lo que provoca cada vez más inundaciones”. Cruz agregó que ese escenario se vio muy seguido en Chaco, en los últimos años. “El suelo ya no aguanta más agua, está completamente saturado, impermeabilizado por los monocultivos”, señaló. El tema no es menor: un estudio del Instituto Nacional de Tecnología Agropecuaria (INTA) reveló que una hectárea con bosque chaqueño en buen estado de conservación es capaz de absorber, en una hora, hasta 300 milímetros de lluvia. Una hectárea con pasturas, sólo 100 milímetros. Y una con soja, 30 milímetros. Expertos del INTA advierten que, sin políticas adecuadas, en 2028 podrían desaparecer más de 3 millones de hectáreas de tierras forestales. Así y todo, en un sobrevuelo sobre la región chaqueña de “El Impenetrable”, Greenpeace detectó siete topadoras desmontado seis fincas. La imagen no sorprende, si se observan los datos históricos de la provincia: Chaco es la provincia que más sufrió la deforestación de los últimos cuatro años, período en el que tuvo una pérdida de 130.177 hectáreas. En total, ya fueron desmontadas 2 millones de hectáreas de bosques nativos. La tala de bosques aumenta los tiempos y los efectos adversos del cambio climático. Para Cruz, las inundaciones son consecuencia de “una deforestación descontrolada”, por lo que “el Gobierno de Chaco debe declarar la emergencia forestal y frenar los desmontes”. En junio de 2019, Clarín había publicado los datos del informe “Escenarios futuros de deforestación según alternativas de expansión agropecuaria en la Ecorregión Chaqueña”, del INTA y Fundación Vida Silvestre. El estudio se enfocaba en el Gran Chaco Americano, una ecorregión forestal (“de diversidad ambiental y social excepcional”, decía el informe), de 1.100.000 kilómetros cuadrados, o sea, casi el 40% del país. Según Greenpeace, las áreas inundadas en Chaco coinciden con sus relevamientos de deforestación. Ahí se prefiguraban cuatro “imágenes del futuro”, según qué acciones se pusieran en marcha. El caso dramático era el primero, el “escenario tendencial”, que estipulaba que el 72% de las 3,39 millones de hectáreas que podrían desaparecer para 2028 correspondían a la categoría “tierras forestales”, zonas con árboles de hasta siete metros. El segundo modelo, llamado “aplicación legal” (o sea, con aplicación de la Ley de Bosques), permitiría conservar 1,81 millones de las hectáreas que en el primer caso se perderían. El tercer y cuarto escenario (“no deforestación” y “no deforestación-no conversión”) eran los más radicales o conservacionistas, según el informe. La deforestación en esos casos sería “significativamente menor que en los escenarios anteriores”, decía el texto. Nada menos que diez veces menor que en el “escenario tendencial”. Imagen aérea (tomada en 2018) de topadoras estacionadas en una finca de la provincia de Salta. Foto: dpa Mientras se sabe que la conservación de bosques es esencial en la mitigación del cambio climático, en la Argentina, los sectores de la agricultura, ganadería, silvicultura y otros usos de la tierra generan el 39% de las emisiones de Gases de Efecto Invernadero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/billetes-5-9-dias-final-advierten-monedas-aparecen-piden-prorroga_0_maftcGfU.html","date":"20/02/2020 - 17:42","title":"Billetes de $ 5: a 9 días del final, advierten que las monedas no aparecen y piden otra prórroga","abstract":"Los comerciantes minoristas afirman que ya falta cambio y que la escasez se agravará el 1° de marzo cuando los billetes dejen de circular.","author":[],"key_words":"Banco Central De La República ArgentinaBilletes","body":"\"Les damos monedas de $ 1 y $ 2 hasta sumar cinco\". \"También le ofrecemos dos caramelos\". \"A veces se dan cuenta y compran otro producto para llegar al número redondo\". Estas son algunas de las situaciones que viven los kiosqueros, comerciantes, almaceneros y mercadistas en estos días en los que el billete de $ 5 está por salir de circulación. Mientras se multiplican las estrategias para evitar quedarse en la mano con alguno de los papeles que llevan el rostro de San Martín, crece otro problema: la falta de cambio. \"Billetes hay, pero las monedas de $ 5 brillan por su ausencia\", explica Yolanda Durán, presidenta de CEDEAPSA, la cámara que nuclea a los supermercadistas chinos. Los comerciantes minoristas afirman que la escasez de cambio se agravará a partir del 1° de marzo, cuando dejen de tener validez los billetes de $ 5. Y por eso, a 9 días del final, piden que se prorrogue otra vez su salida de circulación. A pesar de que los números reflejan que hay más monedas en la calle que hace un mes, los representantes de distintos organismos afirman que no las ven y describen la situación con adjetivos como \"crítica\" o \"difícil\". Según información del Banco Central de la República Argentina<U+200B> (BCRA) al 14 de febrero había 411 millones de billetes de $ 5 y 138 millones de monedas. Es decir, la relación es de casi 3 a 1 entre ambos. Un mes atrás, cuando la entidad decidió postergar el retiro de circulación, la distancia era aún mayor. Había 460 millones de billetes y 94 millones de monedas. Casi 5 a 1. La fecha límite inicial era el 1° de febrero, pero a mediados de enero se prorrogó para el sábado 29. Además, el BCRA dio otro mes de gracia para cambiar los billetes en los bancos: hasta el 31 de marzo. Como había explicado Miguel Pesce, presidente de la entidad bancaria, la medida tenía como objetivo \"facilitar las operaciones comerciales de todos los actores del sistema financiero\". Pero, según explican los comerciantes minoristas, la mejora no fue suficiente y les preocupa. Los billetes de $ 5 saldrán de circulación a partir del 1° de marzo. (Los Andes) Durán, por ejemplo, expresó que están \"bastante complicados con el cambio\" y sumó el hecho de que por ley los comerciantes deben redondear para abajo. En sintonía, Pedro Cascales, secretario de prensa de la Cámara Argentina de la Mediana Empresa (CAME<U+200B>) resumió: \"La realidad es que no hay monedas\". \"El problema no es tan grave porque todavía hay billete, pero se va a agravar cuando salgan de circulación\", finalizó. \"No alcanza con las monedas de $ 1 y $ 2 para dar el vuelto de $5\", resaltó Néstor Adrián Palacios, presidente de la Unión de Kiosqueros de la República Argentina (UKRA). Otro punto que remarcó es la diferencia entre la provincia de Buenos Aires y Capital Federal con el resto del país. \"En el interior las monedas no aparecen\", dijo. Y señaló el \"rechazo\" de algunos vecinos o mayoristas a los billetes de $ 5, quienes ya no quieren aceptarlo. La Cámara Argentina de Comercio y CAME habían pedido originalmente que se postergara por seis meses la salida de circulación. En ese sentido, Cascales afirmó que \"la prórroga fue exigua\" ya que solo se aplazó por un mes para los comercios y dos meses para el canje en entidades bancarias. El tema se trató en la reunión del Consejo Directivo de CAME y se presentó un reclamo por la falta de monedas. \"Estimo que se enviará una carta la semana que viene\", dijo Cascales. Sobre la posibilidad de solicitar otra prórroga, respondió que \"si la situación es generalizada, sería lo más prudente\". Sin embargo, fuentes del BCRA consultadas por Clarín descartaron por ahora la posibilidad de poner un nuevo plazo y ratificaron el cronograma vigente. Camila Magnano DD<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mariela-natali-mujer-encontrada-muerta-capilla-monte_0_SZY-eawM.html","date":"20/02/2020 - 16:13","title":"Quién era Mariela Natali, la mujer encontrada muerta en Capilla del Monte","abstract":"Tenía 44 años y había desaparecido el 4 de febrero cuando salió de la casa de su familia a hacer ejercicio.","author":[],"key_words":"Personas DesaparecidasCórdoba","body":"Tras 15 días de búsqueda, hallaron el cuerpo de Mariela Alejandra Natali en Capilla del Monte. La mujer tenía 44 años y vivía en la ciudad santafesina de San Lorenzo, unos 30 kilómetros al norte de Rosario. Había ido a Córdoba a visitar familiares. Había sido vista por último vez el 4 de febrero. Ese día, salió a hacer actividad física desde la casa de sus tíos de Capilla del Monte, donde se alojaba. Estaba a cargo de la vivienda y del cuidado de las mascotas mientras ellos atendían algunas responsabilidades en la capital de Córdoba. El martes se halló su cuerpo y el miércoles se realizó el operativo de rescate. Este jueves finalmente se confirmó que se trataba de Mariela. Junto sus restos, encontraron varios elementos personales. El cadáver no tenía signos de violencia externa, informaron fuentes del caso, por lo que las primeras hipótesis no contemplaban la posibilidad de que hubiera sido atacada. Mariela era soltera y su única familia estaba compuesta por su mamá, su padre que vive en Italia, y sus tíos. En los 15 días de búsqueda también participó de forma activa su grupo de amigas. Mariela Alejandra Natali había desaparecido el 4 de febrero en Capilla del Monte. Sus tíos son miembros de la iglesia local de los Testigos de Jehová, la misma religión que ella profesaba. Por eso, en las redes sociales, se sumaron comentarios de numerosos fieles. \"Gracias a que tenemos a Jehová que es Dios de consuelo esta familia podrá sobrellevar este dolor\", escribió Martha en Facebook. \"Que Jehová les dé fuerzas, consuelo y mucha paz\", acotó Eugenia en la misma red social. Por su parte, Jacqueline asumió que no la conocía personalmente, \"pero al servir a Jehová, ya es nuestra familia\". Desde hacía años, durante los veranos, Mariela viajaba hasta Capilla del Monte para visitar a sus tíos. Era conocedora de la zona y sus allegados aseguran que conocía el camino \"a la perfección\". En diálogo con varios medios locales -durante los días de búsqueda- familiares y amigos coincidieron en describirla como una mujer \"deportista\", que no fumaba, ni tomaba alcohol. Mariela Alejandra Natali había desaparecido el 4 de febrero en Capilla del Monte. \"Es muy dinámica. Por la mañana y tarde tiene sus caminatas intensas. Tiene el estado físico de una scout\", había contado su tía, Miriam, en un móvil de radio Universidad. Sus entorno también comentó que Mariela estaba medicada y bajo tratamiento psiquiátrico. \"Tiene alguna situación, algún tema emocional\", dijo su tío, Ricardo Natalí, ante medios cordobeses. El cuerpo fue encontrado este miércoles por un equipo de búsqueda que realizaba el rastrillaje abocado a dar con el paradero de Natali. El grupo de investigadores estaba encabezado por el fiscal de instrucción móvil de Cosquín, Raúl Ramírez. Las autoridades decidieron cerrar durante todo el día el acceso al Cerro Uritorco, lugar que es frecuentado por turistas que ascienden por un sendero demarcado, de 5.000 metros, que llega a una de las cimas más altas del Valle de Punilla. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/postergaron-juicio-policia-luis-chocobar-pericia-pedida-defensa_0_R_5VxMmv.html","date":"21/02/2020 - 15:52","title":"Postergaron el juicio al policía Luis Chocobar por una pericia pedida por la defensa","abstract":"Debía comenzar el lunes. Se lo juzga por el homicidio de un joven, quien en 2017 asaltó y apuñaló a un turista norteamericano en La Boca.","author":[],"key_words":"Luis ChocobarJuiciosÚltimas Noticias","body":"El inicio del juicio al policía Luis Chocobar por el homicidio de un joven, quien en 2017 asaltó y apuñaló a un turista norteamericano en el barrio porteño de La Boca, se postergó para el 11 de marzo por una pericia pedida para la defensa. El Tribunal Oral de Menores (TOM) 2 porteño aguarda el resultado de un peritaje sobre la trayectoria del disparo, cuyo resultado todavía no fue remitido a los jueces y no pudo ser enviado a cada una de las partes del proceso. Fuentes judiciales informaron que el abogado Fernando Soto, representante de Chocobar (33), había solicitado esa medida de prueba para determinar la \"trayectoria del disparo y las reacciones de los involucrados\" al momento del hecho, entre otros elementos. En tanto, el letrado insistirá antes del inicio del debate con la intención de que el policía Chocobar sea juzgado por un jurado popular, un proceso que está vigente para algunos delitos en algunas provincias pero no en la Capital Federal. \"Presentaremos un recurso de queja ante la Corte Suprema de la Nación para que sea juzgado por un jurado popular\", dijo a Télam Solo, a pesar de que su planteo ya fue rechazado por el TOM 2 y por la Cámara Nacional de Casación en lo Criminal y Correccional. \"Es un hecho que los jueces profesionales han perdido credibilidad en la sociedad, mientras que el juzgamiento por jurados integrado por ciudadanos comunes motiva, y con razón, la confianza de la sociedad en ese sistema\", consideró el abogado Soto en el escrito presentado en diciembre último. El juicio por jurados rige en las provincias de Córdoba, Neuquén, Buenos Aires, Mendoza, Chaco, Entre Ríos y Chubut, pero no en la Ciudad de Buenos Aires, donde está radicada la causa. En principio, el tribunal, integrado por los jueces Fernando Pisano, Jorge Apolo y Adolfo Calvete, juzgará al policía, quien llega en libertad al debate, por el delito de \"homicidio por exceso en el cumplimiento del deber\". Además de Chocobar, en el juicio oral también será juzgado el presunto cómplice del sospechoso muerto, Juan Pablo Kukoc (28), quien era menor de edad al momento del hecho, razón por la cual el expediente quedó bajo la órbita del TOM 2 y no de un Tribunal Oral en lo Criminal (TOC) ordinario. La Cámara Casación basó la decisión de pasar la causa a un tribunal de menores en tres cuestiones: que la pesquisa \"estuvo siempre a cargo de un único magistrado -el del fuero de menores-\", en \"razones de economía procesal\" y en procura de \"asegurar una mejor administración de justicia\". En febrero del año pasado, el juez nacional de Menores Cristian Axel Von Leers elevó la causa a juicio con Chocobar imputado del delito de \"homicidio agravado en exceso del cumplimiento del deber\" de Kukoc y con el joven acusado de ser el cómplice de ese por la \"tentativa de homicidio criminis causa\" en perjuicio del turista estadounidense Frank Joseph Wolek (60). El hecho ocurrió el 8 de diciembre de 2017, cuando el fotógrafo estadounidense caminaba por La Boca y poco antes de llegar a la calle Caminito fue interceptado por dos asaltantes que le robaron su cámara. Durante el robo, uno de los ladrones lo apuñaló una decena de veces en el pecho y lo dejó gravemente herido, tras lo cual ambos delincuentes salieron corriendo, pero mientras uno logró escaparse, el otro, luego identificado como Kukoc, fue interceptado a tres cuadras por dos transeúntes que habían visto el ataque y lo retuvieron en el piso. Poco después, llegó al lugar Chocobar, efectivo de la Policía Local de Avellaneda, quien se identificó y, según declaró después, le disparó al delincuente porque pensó que iba a sacar un arma. Kukoc murió por la gravedad de las heridas, en tanto que el otro asaltante fue detenido. Por su parte, Chocobar también fue detenido, aunque fue excarcelado días después y contó con el apoyo del entonces presidente Mauricio Macri, quien lo recibió en la Casa Rosada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/resuelven-situacion-abogado-terapia-intensiva-quedado-marana-burocratica_0_XMVQ6ujf.html","date":"21/02/2020 - 15:16","title":"Resuelven la situación del abogado en terapia intensiva que había quedado en una maraña burocrática","abstract":"El instituto Fleni accedió a atender a Alejandro Chessari, quien está internado desde el 8 de enero con un cuadro neuronal grave.","author":"Fabián Debesa","key_words":"SaludObras SocialesProvincia De Buenos Aires","body":"Después de pasar horas de desesperación, realizar trámites y acudir a la Justicia, la familia de Alejandro Chessari (41) —un abogado que fue reanimado tras sufrir un grave episodio cardíaco y está en terapia intensiva desde el 8 de enero— logró que el instituto Fleni lo admitiera como paciente para su recuperación. Ese jerarquizado centro especializado en neurología había planteado a los familiares que Alejandro debía ingresar a una \"lista de espera de varios meses\" para poder acceder a un tratamiento. Pero la madre del paciente, Marcela Pereyra, denunció que en realidad no lo admitían porque tiene al IOMA como cobertura social. Esta mañana, en el instituto que cubre el servicio sanitario para todos los empleados públicos de la Provincia, dijeron que \"nos comunicamos con el Fleni y nos confirmaron que será admitido el paciente el próximo miércoles. Y mientras tanto lo trasladarán a un centro de similares características, el Santa Catalina, ubicado en el barrio de Monserrat\". La información fue confirmada a Clarín por Pereyra. \"Esta mañana nos llamaron del área de relaciones institucionales del Fleni y nos dijeron que se habilitó un lugar para que puedan asistir a Alejandro. Estamos muy ilusionados con sacar adelante su salud. Es lo que necesita mi hijo\", contó emocionada la mujer. Este jueves, Clarín contó en exclusiva la historia de Alejandro Chessari, un funcionario judicial de Lomas de Zamora que tuvo un accidente en Mar de las Pampas, mientras pasaba sus vacaciones. El 8 de enero, a las 4:30, su esposa Clara advirtió que él estaba tieso en la cama, con los ojos abiertos y la mirada en el techo. Estaba atravesando por un episodio de \"muerte súbita\". Con ellos estaba el padre de la mujer, que es médico y pudo hacerle RCP hasta que llegó la ambulancia. Chessari alcanzó a sobrevivir. Pero con graves secuelas neurológicas. Quedó internado unos días en estado gravísimo en el hospital de Villa Gesell y luego fue trasladado a la Clínica Monte Grande. Cuando los médicos lo estabilizaron era necesario comenzar la recuperación y sugirieron su internación en el Fleni, porque la gravedad del cuadro requería un centro con la tecnología y los recursos de ese instituto. El abogado está postrado en terapia intensiva, en estado de mínima conciencia, vigilia, aunque sin respuesta a órdenes. Respira con una traqueotomía y está alimentado por sonda nasogástrica. Allí comenzaron los obstáculos para los familiares. Luego del rechazo del centro especializado, IOMA propuso una terapia en San Miguel, que —según la familia— no reunía las condiciones requeridas. IOMA también autorizó su paso por Santa Catalina, pero en ese momento esa opción también fue rechazada por la familia. IOMA es la obra social obligatoria para los empleados públicos, policías y trabajadores municipales de la provincia de Buenos Aires. Llega a más de 2,2 millones de bonaerenses. Pero tiene un \"rojo\" de 8.000 millones de pesos, según admiten las autoridades. \"Es un descalabro de la gestión anterior. Hay deudas para todos los prestadores y en todos los rubros\", dijeron fuentes del ente asistencial. Por eso, algunos centros de salud privados se niegan a asistir a los afiliados. \"Eso no lo pueden hacer porque tenemos convenio y se debe cumplir. Si no quieren a la gente de IOMA, que rescindan los contratos. Pero no pueden hacer esas maniobras\", explicaron desde la entidad. Luego de conocido el caso, en IOMA aclararon cómo fue todo el procedimiento para el tratamiento de Chessari. \"La obra social solicitó con tiempo la internación en el Fleni para Alejandro y en ese instituto dijeron en su momento que no había cama\". El trámite se hizo en dos oportunidades: el 7 y el 19 de febrero. En ambos casos, Fleni respondió que \"El paciente está en lista de espera sin fecha cierta de ingreso\". Pero esta mañana se abrió el cupo. El jueves, desde la entidad estatal se envió una respuesta al escrito del juzgado de Familia de Lomas de Zamora. Es que la esposa de Alejandro presentó un recurso y el juez Esteban Félix García Martínez, ordenó a IOMA que \"en un plazo de 24 horas\" traslade al paciente a ese centro de salud. \"Este viernes se logró el compromiso del Fleni de recibirlo el miércoles que viene\", informaron en el organismo. \"Creemos que Fleni aprovechó esta situación para hacer un reclamo de deuda, que en realidad la tiene desde el gobierno de María Eugenia Vidal, pero de la cual IOMA se está haciendo cargo desde que asumió la gestión de Homero Giles. Si bien se le debe, lo cierto es que se les está pagando poco a poco a todos los prestadores\", aclararon fuentes de IOMA. La Plata. Corresponsalía. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sarampion-cantidad-casos-aumentando-118-confirmados-provincia_0_UWN4IFqF.html","date":"21/02/2020 - 14:46","title":"Sarampión: la cantidad de casos está aumentando y ya son 118 confirmados en la Provincia","abstract":"La mayoría son menores de un año que no registran antecedentes de viajes a países con circulación del virus. Las recomendaciones para prevenir la enfermedad.","author":"Vanesa López","key_words":"SaludSarampión","body":"El sarampión volvió a estar entre nosotros. La Argentina registra la mayor incidencia de casos confirmados desde que se eliminó la circulación endémica del virus, en el año 2000. El nuevo brote está concentrado en la Capital y en la provincia de Buenos Aires. Y ya hubo una víctima fatal. Este viernes, el Ministerio de Salud bonaerense informó en su boletín epidemiológico que desde el inicio del brote hasta este viernes por la mañana se confirmaron 118 casos en la Provincia. El número está en aumento, ya que el boletín de la semana anterior consignaba 114 casos. Los afectados están distribuidos en 19 municipios: Almirante Brown (1), Avellaneda (1), Berazategui (1), Hurlingham (2), Ituzaingó (6), La Matanza (22), Lanús (1), Lomas de Zamora (3), Malvinas Argentinas (4), Marcos Paz (1), Merlo (32), Moreno (19), Morón (3), Pilar (3), Quilmes (2), San Martín (11), Tigre (1), Tres de Febrero (3) y Vicente López (2). La gran mayoría de los afectados (115 personas) no registra antecedentes de viajes a un país con circulación del virus o vínculo con un caso importado. De los demás, hay uno que había viajado a Brasil, y dos estuvieron en la ciudad de Nueva York. A estos afectados hay que sumarle los porteños. El último Boletín Integrado de Vigilancia, publicado el 13 de febrero por el Ministerio de Salud de la Nación, hizo referencia a 23 enfermos que residen de la Ciudad. Y aclaraba que no se habían detectado casos en el resto de las provincias. Una paciente murió el 13 de febrero. Tenía de 50 años, vivía en La Matanza y estaba hospitalizada en el Cemic desde los primeros días de enero. Estaba inmunosuprimida desde hacía varios años, con diagnóstico de encefalitis por virus de sarampión. Consultada por Clarín, Viviana Rodríguez, jefa del servicio de Infectología, Inmunología y Epidemiología del Hospital Alemán, explicó que \"el sarampión tiene riesgo de mortalidad\", pero que \"esta paciente tenía un riesgo muchísimo más alto por su condición inmunológica, porque el inmunosuprimido siempre tiene más riesgo de fallecer por cualquier enfermedad infecciosa\". \"La tasa de muerte por sarampión fue cambiando a lo largo de los años porque la medicina mejoró, porque la asistencia de los hospitales es mejor. Pero existe la mortalidad por sarampión\", continuó Rodríguez. El sarampión una enfermedad viral, altamente transmisible de persona a persona a través del estornudo o al hablar. Se manifiesta con fiebre alta, aumento de la mucosidad, inflamación de las conjuntivas y el sarpullido que suele empezar en la cara y descender al resto del cuerpo. Puede causar complicaciones graves, desde neumonía y encefalitis hasta una enfermedad infrecuente (panencefalitis esclerosante subaguda) de curso progresivo y desenlace fatal. Entre los casos de la Provincia, la mayor incidencia se da en el grupo de los que tienen menos de un año, seguido por el de los niños de uno a cuatro años. \"Históricamente fue una de las enfermedades infecciosas que más causas de muerte generó en los niños pequeños. Por eso se insiste tanto en la vacunación\", explicó Rodríguez. ¿El inicio de las clases podría traer nuevos casos? \"No debería. Los niños deberían estar vacunados, porque la campaña de vacunación se reforzó el año pasado. Y al momento de empezar al colegio, para el ingreso, deberían pedir los certificados en los jardines y en los primeros grados, para estar seguros de que los chicos están protegidos\", responde la infectóloga. El Ministerio de Salud de la provincia de Buenos Aires renovó las sugerencias de prevención para la población: * Toda la población debe verificar y completar su esquema de vacunación de acuerdo a su edad y consultar de forma inmediata ante la presencia de fiebre y erupción cutánea. * Niños y niñas de entre 6 y 11 meses de edad: Deben recibir una dosis de la vacuna doble viral (dosis cero) que no será tenida en cuenta como dosis de calendario. Lo que implica que al llegar a los 12 meses deberán recibir la dosis de triple viral correspondiente y el refuerzo a partir de los cinco años. * Niños de 12 meses: deben recibir una dosis correspondiente al calendario. * Niños de 13 meses a 4 años inclusive: deben acreditar al menos dos dosis de la vacuna triple viral. El sarampión es más peligroso en adultos. * Mayores de 5 años, adolescentes y adultos: deben acreditar al menos dos dosis de vacuna con componente contra el sarampión (monovalente, doble o triple viral) aplicada después del año de vida o confirmar a través de un estudio de laboratorio la presencia de anticuerpos contra sarampión (serología IgG+ contra sarampión). * Quienes nacieron antes de 1965 son consideradas inmunes y no deben vacunarse. * Mujeres embarazadas y personas inmunosuprimidas no deben recibir vacunación con doble o triple viral.<U+200B> * Se desaconseja viajar hacia un área con trasmisión del virus de sarampión, a las embarazadas sin antecedentes comprobables de vacunación o sin anticuerpos contra el sarampión y a los niños menores de seis meses, porque en ellos la vacuna triple viral está contraindicada y forman parte del grupo etario de mayor vulnerabilidad. <U+200B>LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/costa-prepara-fin-semana-carnaval-rompa-records-visitantes_0_m8OJ6mcw.html","date":"21/02/2020 - 13:24","title":"La Costa se prepara para un fin de semana de carnaval que rompa récords de visitantes","abstract":"En Mar del Plata esperan un lleno total. Las reservas ya alcanzan el 90% de las plazas hoteleras y de la oferta de alquileres. Cómo estará el tiempo.","author":"Guillermo Villarreal","key_words":"Vacaciones De VeranoVeranoMar Del Plata","body":"Un alto porcentaje de reservas y una nutrida agenda de actividades —con recitales y cartelera de espectáculos a pleno— marcan las horas previas al fin de semana extralargo de carnaval, que en Mar del Plata y en las demás localidades de la Costa Atlántica viene marcando récords de visitantes año a año. Este 2020<U+200B>, con estadísticas que han ido en aumento, no sería la excepción. Lo único que no favorece el inicio del super fin de semana es el pronóstico del tiempo que, se prevé, irá mejorando a medida que la ciudad vaya completando sus plazas de alojamiento. Así es que de un viernes otoñal, con viento sur y no más de 16°, se llegará al domingo y lunes de playa, soleados y con temperaturas por encima de los 25°. Este viernes, las reservas hoteleras rondan un promedio del 90%, según un informe de la Asociación Empresaria Hotelera Gastronómica de Mar del Plata (AEHG). Silvia Cerchiara, gerenta de la asociación, auguró \"un fin de semana largo de carnaval mejor al de años anteriores, con reservas que oscilan por estas horas entre el 80 y el 90% en todas las categorías\". Las expectativas son de ocupación plena: \"Sabemos que muchos de nuestros visitantes deciden a último momento, por lo que podría mejorar\", sostuvo. Un panorama similar se registra en las inmobiliarias de la ciudad, en las que reservas se ubican cerca del 90%. Desde el Colegio de Martilleros, Miguel Donsini señaló que los números indican que el de este año será \"un mejor fin de semana de carnaval que el de 2019, que fue bueno\". Contó que el promedio de estadía previsto es de entre cuatro y cinco noches. En la mañana de este viernes, el tránsito en las rutas era normal, pero en la terminal de ómnibus de Mar del Plata comenzaba a incrementarse la actividad en una jornada que tiene programados 500 servicios entre salidas y arribos. El Ente de Turismo local tiene organizados festejos en “Punto Carnaval”, ubicado en Juan B. Justo 70, con concurso de murgas incluido. El cierre en un festival paralelo será con la presentación de Bersuit Vergarabat el lunes; la Orquesta Cumbia Grande se presentá en la noche del domingo. Ese mismo día, en plaza España —Hipólito Yrigoyen y la Costa—, con entrada libre y gratuita, se celebrará el “Carnaval 2020” con corsos y murgas. También habrá música en la playa. En Helena Beach habrá dos shows con estrada libre y gratuita: el sábado será el turno del trapero nacido en Necochea FMK, que ya logró más de 110 millones de reproducciones en YouTube con sus éxitos “Perdóname” y “Ahora no”; el domingo, en tanto, se presentará Benjamín Amadeo, ganador de un premio Gardel en la categoría “Mejor álbum nuevo de artista pop”. Al atardecer del lunes, a partir de las 19, se inaugurará en Mute, al sur del faro, el TogetherWeJoy Fest, un ciclo de shows musicales con la presentación de Babasónicos. Previamente se presentarán dj’s Zuker y Jano Gil. Mar del Plata. Corresponsalía. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/messi-escaladores-llego-pais-haciendo-locuras-patagonia_0_3cIwUU2K.html","date":"21/02/2020 - 11:11","title":"El “Messi” de los escaladores llegó al país y está haciendo “locuras” en la Patagonia","abstract":"Considerado unos de los más talentosos de la historia, el protagonista del film premiado con el Oscar, “Free Solo”, vino al Sur para realizar otra de sus hazañas.","author":"Claudio Andrade","key_words":"Santa CruzEl ChalténPatagoniaMontañismo","body":"El mayor rock star del deporte de la escalada, Alex Honnold (34), está nuevamente en la Patagonia argentina. Llegó al Chaltén, Santa Cruz<U+200B>, el 4 de febrero pasado y planea quedarse hasta fines de mes, según relató en su cuenta de Instagram. Aunque tiene amigos en el sur todos están bien enterados de que “No Big Deal” (“no hay drama”) Honnold, como lo llaman en Estados Unidos, cultiva la vida monacal. Nada de vino o cerveza artesanal, es abstemio. Nada de tabaco (obvio no fuma). Y nada de carne, es vegetariano. Ah, ante una propuesta de fiesta prefiere ir a dormir temprano. Sus mañanas siempre están dedicadas a caminar hasta los sitios de escalada con el cuerpo liviano. A pesar de ser la cara de las principales empresas del planeta, el joven vive buena parte del año en una camioneta bien equipada en la frontera del Parque Nacional Yosemite para no tener que pagar el pase diario de permanencia limitada en la reserva natural, y destina una tercera parte de sus ingresos a su propia fundación de ayuda a países del Tercer Mundo. Alex Honnold, el mejor escalador del mundo, está en la Patagonia. Alex Honnold, el mejor escalador del mundo, está en la Patagonia. A esta altura Honnold es tanto un monje benedictino, con músculos en los músculos como lo mostró en plenitud la revista “Rock Ice”, como una estrella del firmamento de Hollywood por el film “Free Solo”, que ganó un Oscar en 2019. En el documental se relata su colosal ascenso a El Capitán (914 m) en el Parque Nacional de Yosemite el 3 de junio de 2017. Y “solo” significa sin ayuda de cuerdas que puedan protegerlo de un error o una caída. Solo con los pies, manos y el alma. En la localidad no lo tratan como a un vecino pero casi. “Es una persona amable y muy humilde, un poco tímido tal vez y ¡muy sano!”, le cuenta a Clarín, Sebastián de Gredori, escalador y director de la revista Vertical. La gente de El Chaltén lo observa con respeto. Como en la zona el clima no siempre es benigno, Honnold aprovecha sus días de ocio haciendo senderismo liviano, preparando detalles de la escalada programada en su Mac y leyendo a sus autores favoritos como el historiador Yuval Noah Harari. Uno de sus recomendados. Alex Honnold, el mejor escalador del mundo, está en la Patagonia. La relación entre uno de los más brillantes escaladores de la historia y el sur comenzó en 2014 cuando arribó por primera vez a la región. Luego repitió en 2016 y ahora volvió para estar una parte del verano del 2020 entre las imponentes montañas patagónicas. En cada uno de sus viajes Honnold vino acompañado de una estrella del deporte. En la primera ocasión lo hizo junto a Tommy Caldwell el descomunal protagonista del documental “Dawn Wall”. En la siguiente visita fue con Colin Haley, uno de los mayores especialistas en escalada en velocidad. En esta ocasión repite con Haley. “Back in Patagonia with the one and only @colinhaley1!!”, anunció el 5 de febrero a sus miles de seguidores. “Lovely day out in the mountains with @colinhaley1. Patagonia always inspires”, posteó el 10. Una imagen de la película Free Solo. La idea original de la pareja era hacer la travesía Care Bear que incluye una serie de atemorizantes agujas para concluir en el Fitz Roy. Todo en una jornada brutal cuando los escaladores avezados acostumbran a conseguir lo mismo pero en tres. Como el clima jugó su papel en su primer intento debieron conformarse con las agujas. El miércoles pasado, con perspectivas de mejores condiciones, estaban listos para intentar el reto este fin de semana y seguir agrandando sus leyendas. “Parece que hay una buena ventana de clima para la Patagonia, (estoy) bastante emocionado de regresar a las montañas nuevamente. Entonces, en caso de que alguien se preocupe (familia ...), probablemente esté fuera de contacto potencialmente hasta finales de mes. Por supuesto, el clima siempre podría cambiar ... de cualquier manera, siempre una aventura en la Patagonia”, escribió Honnold en su cuenta de Instagram. “A pesar de todo el tiempo que pasé esperando un buen clima para escalar montañas, siempre encuentro cosas para mantenerme ocupado El Chaltén. Entre el boulder, la escalada deportiva, el senderismo, el estiramiento, la fisioterapia (¡ya no tengo 22 años!) y la socialización ilimitada, apenas tengo tiempo de sobra. Ahora estamos en vísperas de otro pronóstico de buen clima, y hemos pasado la mayor parte del día haciendo las maletas. A medida que el pronóstico se ha ido desarrollando nuestros planes se ven cada vez menos realistas, pero a partir de este momento nos mantendremos obstinadamente (también tontamente) con nuestros planes ... Nuestra primera prioridad es comer en el camino para alivianar las mochilas ¡Buena suerte a todos los que se dirigen al macizo de esta ventana, y por favor escalen con seguridad!”, dijo por su lado Haley. Entre el 12 y el 16 de febrero de 2014, Honnold y Caldwell completaron una increíble travesía ascendiendo la Aguja Guillaumet, la Aguja Mermoz, el Cerro Fitz Roy, la Aguja Poincenot, la Aguja Rafael Juárez, la Aguja Saint-Exupéry y la Aguja de la S. Fueron 5 kilómetros de distancia y 4000 de desnivel que sorprendieron al planeta. En 2016 Honnold y Haley realizaron la Travesía del Torres ascendiendo la Aguja Standhardt, Punta Herron, Torre Egger y Cerro Torre en 20,40 horas. En esta ocasión, Honnold regresó con Haley para completar la “Care Bear” que incluye las agujas Guillaumet, Mermoz y Val Biois y el Fitz Roy con 2000 metros de desnivel positivo. Pero el clima del sur afectó sus planes y completaron “solo” las agujas en medio de un temporal que incluyó viento, nieve y bastante hielo. Un hecho que significó una aventura destacable en sí misma. Después tuvieron que quedarse esperando un escenario más apropiado en El Chaltén y sus alrededores. Como toda figura internacional que se precie Honnold y Haley viajan auspiciado por las principales marcas del mundo. Entre ellas The North Face, fundada en 1964 por Douglas Tompkins y su esposa Susie, Patagonia (en su versión Patagonia Climb), Black Diamond, Maxim, entre otros. Humilde, vegetariano y abstemio Los escaladores de El Chaltén que compartieron con él en alguna de sus visitas están al tanto de la especial personalidad de Alex Honnold. El escalador es una estrella de muy bajo perfil. Justo en estos días la localidad sureña transcurre la temporada alta de verano. Cada año es visitada por más de 100 mil turistas la mayoría de Europa y Estados Unidos. “Es una persona amable y muy humilde, un poco tímido tal vez y ¡muy sano!”, le cuenta entre risas a Clarín Esteban De Gregori, escalador y director de la revista Vertical. “Es uno de los escaladores-alpinistas más destacados del panorama mundial. Con grandes expediciones en su haber, muy importantes escaladas sin cuerda y también destaca en la escalada de extrema dificultad en roca (recientemente escalo una vía de grado 9a, el máximo es 9b). Es un placer que este en El Chaltén escalando e interactuando con la comunidad local disfrutando de las hermosas montañas patagónicas”, agrega. Este es un pueblito donde nos conocemos todos y bastante especial, siempre en el tope de la escalada. Así como está AlexHonnold, está Jim Reynolds, Matteo Della Bordella, escaladores de elite. Es un pueblito que es como que todos los jugadores, Ronaldo, Messi, vinieran a entrenar, no a pasar sus vacaciones. Y Honnold es uno de ellos, tal vez por su película se hizo más mediático. Pero te lo podés encontrar escalando en el muro de escalada del club andino, caminando, como cualquier persona normal y no es que nadie le va a pedir autógrafo”, cuenta Alberto Del Castillo, un destacado guía de montaña de El Chaltén. La figura de Honnold viene inspirando a miles de personas a lo largo del mundo que se volcaron por la escalada. Los expertos aseguran que hace parecer sencillo lo imposible. “El tipo está por debajo de lo que es capaz de hacer cuando lo vemos escalar en solo esas montañas en Yosemite. Te aseguro que está por debajo de sus posibilidades y que lo que para nosotros es un abismo, para él representa unos metros de altura. Podría hacer cosas todavía más difíciles porque tiene un dominio total de sus acciones”, le explica a Clarín Sebastián de la Cruz, considerado uno de los mejores y más talentosos escaladores de la historia argentina. De la Cruz sabe bien de lo que habla. A los 16 años se convirtió en la persona más joven del mundo en escalar el Fitz Roy. “Todo lo que se hace mediático y masivo nunca es bueno.. El problema de estos sucesos es lo que genera más allá de la admiración obvio. Es que uno ve el desenlace de una persona cómo Ale Honnold que puede llegar a la plataforma Netflix. Pero no vio lo previo que necesitas para ser un alpinista. Son muchos años de entrenamiento, experiencia, y un talento que muy poco lo tienen”, explica el reconocido guía de montaña de la localidad Ariel Puntín. G“Con esto te quiero decir que el que no está dispuesto a generar este proceso puede ser riesgoso para la persona y la actividad. Suele pasar que personas que ven una película se creen con la experiencia, entrenamiento, y talento para aventurase al alpinismo. Todos queremos ser el Diego pero Diego es uno solo. Lo mismo con Honnold. La diferencia es errar el gol o morirte en el intento”, subraya. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/100-casos-dengue-confirmados-provincia-buenos-aires_0_7yARYgmB.html","date":"21/02/2020 - 11:05","title":"Hay casi 100 casos de dengue confirmados en la provincia de Buenos Aires","abstract":"Lo informó el ministerio de Salud bonaerense. El 95% de los pacientes había viajado al norte antes del inicio de los síntomas. Ya hubo un muerto.","author":[],"key_words":"Últimas NoticiasDengueProvincia De Buenos Aires","body":"El ministerio de Salud de la provincia de Buenos Aires confirmó este viernes que en el territorio bonaerense se registraron unos 96 casos de dengue, y se detalló que el 95 % de los pacientes habían viajado previo al inicio de los síntomas a las provincias de Misiones y Formosa, así como a Paraguay, Bolivia y Colombia. La cartera sanitaria precisó en un comunicado que \"del total de casos confirmados, cuatro no tienen registro de antecedente de viaje a zonas con circulación viral comprobada y son oriundos de los municipios de Avellaneda, La Matanza y Tres de Febrero\". Se aclaró que las áreas donde fueron identificados estos casos \"se encuentran en investigación para definir si hay circulación viral de dengue\". Asimismo, se recordó que esta semana \"se registró el fallecimiento de una persona de 73 años, residente en el conurbano bonaerense, con diagnóstico confirmado para dengue\" y se explicó que el deceso se produjo en un hospital privado de la Ciudad de Buenos Aires. Por otra parte, el ministerio precisó que \"se encuentra en desarrollo la investigación epidemiológica para identificar los factores determinantes y el sitio probable de contagio\". Los especialistas manifestaron que el dengue \"es una enfermedad dinámica que puede evolucionar a formas graves\" y añadieron que \"dado que al principio de la enfermedad, no se puede saber si se curará en una semana o derivará en complicaciones, se debe estar alerta cuando finaliza la etapa febril y acudir urgente al médico ante la aparición de dolor abdominal intenso y continuo; vómitos persistentes; sangrado de mucosas (encías, nariz, vagina) y mayor somnolencia o irritabilidad\". Entre los síntomas del dengue se destacan: fiebre mayor a 38º C sin signos de infección respiratoria, acompañada de cefalea, dolor retro-ocular, dolor de músculos y articulaciones, intenso malestar general, erupciones rojizas en brazos y piernas, picazón, diarrea, náuseas, vómitos, sangrado de nariz y encías. Añadieron que para controlar esta enfermedad, que trasmite el mosquito Aedes aegypti, es necesario llevar adelante el \"descacharrado\"; eliminar recipientes en desuso que puedan acumular agua; dar vuelta objetos que se encuentran en el exterior y pueden acumular agua cuando llueve; y cambiar diariamente el agua de bebederos de animales cada 3 días. También, usar en los floreros productos alternativos como geles o arena húmeda en lugar de agua; mantener los patios y jardines desmalezados y destapar los desagües de lluvia de los techos. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-fin-semana-largo-carnaval-capital-gran-buenos-aires_0_ekjxdJZm.html","date":"21/02/2020 - 8:40","title":"Pronóstico del tiempo: cómo estará el fin de semana largo de Carnaval en Capital y Gran Buenos Aires","abstract":"El Servicio Meteorológico Nacional prevé días soleados, con temperaturas en ascenso.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaVerano","body":"Este viernes la ciudad de Buenos Aires y alrededores se presentarán con cielo despejado, vientos del sector sur con ráfagas de hasta 50 kilómetros por hora por la tarde y temperaturas de entre 13 y 23 grados, informó el Servicio Meteorológico Nacional (SMN). Para el sábado se espera también cielo despejado y vientos del sector sureste rotando al este a partir del mediodía. La mínima será de 11 grados y la máxima de 24 grados. El domingo, en tanto, se espera una otra jornada con cielo despejado, vientos del sector noreste rotando al norte con una temperatura mínima de 15 grados y una máxima de 27. Para el lunes se anuncia cielo parcialmente nublado, vientos del sector noroeste y una temperatura que se ubicará en 16 grados de mínima y 30 de máxima. ¿El martes? Cielo mayormente nublado, vientos del oeste y sudoeste y temperaturas de entre 18 y 31 grados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gobierno-nacional-afirma-cerca-acuerdo-salarial-gremios-docentes_0_iUfx9--v.html","date":"21/02/2020 - 8:01","title":"El Gobierno nacional afirma que está “cerca de un acuerdo” salarial con los gremios docentes","abstract":"El ministro de Educación, Nicolás Trotta, resaltó el diálogo que mantiene con las organizaciones y prometió un mejor salario. El miércoles harán una propuesta oficial.","author":[],"key_words":"Últimas Noticias","body":"A pocos días del inicio del ciclo lectivo, el ministro de Educación, Nicolás Trotta<U+200B>, se mostró optimista en alcanzar un acuerdo con los gremios docentes, luego de la reunión paritaria realizada esta semana. En ese marco, confirmó que el próximo miércoles harán la propuesta salarial y no descartó que el incremento sea una suma fija. “Estamos terminando de acordar, a partir del diálogo, lo que tiene que ser el número para esta primera etapa de la paritaria y generar un escalonamiento a lo largo del año. Tiene que ser un aumento que empiece a consolidar un mejor salario, en un contexto fiscal complejo. Pero por lo que venimos conversando, estamos cerca de un acuerdo en lo que tiene que ver con el número”, afirmó. La nueva reunión de la paritaria salarial será el próximo miércoles, a solo 5 días del inicio formal del ciclo lectivo. Allí, Trotta anticipó que harán “una oferta concreta”, aunque dijo que no está definido si será un porcentaje o una suma fija. “Creemos que ese fortalecimiento va a seguir siendo acompañado en la próxima etapa de la paritaria, que vamos a tener que iniciar en junio o julio. Va a ser un porcentaje o una suma fija”, resaltó. Asimismo, explicó que el objetivo de la paritaria nacional es fijar “el salario mínimo nacional” de un maestro, que hoy está en $ 20250. Y dijo que hay cuatro provincias que no llegan a ese número (Misiones, Corrientes, La Rioja y Santiago del Estero, y que la diferencia será aportada por el Gobierno nacional a través del Fondo Compensador. La definición de la paritaria nacional es clave, ya que hasta que no haya acuerdo a ese nivel, las provincias no avanzan con sus propias negociaciones. En los hechos, funciona como un piso para las provincias. Por eso, algunos sindicatos ya manifestaron su preocupación y hasta firmaron un comunicado en el que afirman que “no se hacen responsables” si en algunos distritos no empieza el ciclo lectivo. Consultado por Clarín, Roberto Baradel -que participa de la paritaria nacional por Ctera- dijo que la expectativa para el miércoles es “poder recibir propuestas que achiquen la brecha salarial” entre lo que ganan los docentes en distintas provincias. Explicó que hay ocho provincias en donde el salario mínimo docente es de $ 20.000, mientras que en otras consiguieron mejores sueldos, como la provincia de Buenos Aires ($ 26.700), Capital ($ 29.000) o Córdoba ($ 31.500). Siempre, el mínimo. “Lo que buscamos es que el aumento llegue a través del Fondo de Incentivo Docente, que congeló el macrismo. Es una suma fija, pero que queda dentro del salario. Sería un aporte que hace la Nación al salario para que las jurisdicciones puedan negociar mejor. Vamos a ver qué nos dicen”, dijo Baradel. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desaparicion-nadador-necochea-40-dias-novedades-duda-carcome-familia_0_PmhUC6rN.html","date":"21/02/2020 - 7:00","title":"La desaparición del nadador de Necochea: a 40 días no hay novedades, pero sí una duda que carcome a la familia","abstract":"A Ezequiel Bermejo le faltaban mil metros para llegar a la meta y “se lo tragó el mar”. La familia apuntan a la organización y a la Prefectura. Y afirma que el kayakista que lo acompañaba es un verdadero misterio.","author":"Javier Firpo","key_words":"Necochea","body":"\"Yo no entiendo cómo a mi hermano, nadando a mil metros de la costa, no lo pudieron encontrar. Evidentemente no se hizo una buena búsqueda o alguien no dice la verdad y no estaba tan cerca\". Perpleja, vacía de respuestas, molesta por la escasez de información y angustiada porque el cuerpo no aparece, Soledad Bermejo no logra encontrar paz, a 40 días de la desaparición de su hermano Ezequiel, quien participó de la competencia \"Río-Mar 2020\", en Necochea. El sábado 11 de enero, Ezequiel, de 43 años, estaba cumpliendo un buen tiempo (unas 2 hs 15min) de la competencia que combinaba siete kilómetros de río y tres kilómetros de mar, pero a un kilómetro de la llegada a Bermejo literalmente se lo tragó el mar. \"No se sabe nada, sólo tenemos la palabra del kayakista que iba siguiendo y custodiando a Ezequiel, de nombre Tomás, que dijo que lo vio bien y que mi hermano le habló\". Ezequiel Bermejo tiene 43 años y es oriundo de Adrogué. \"Son varias las hipótesis de lo que pudo haberle pasado: un infarto, un golpe con un kayak o una descompensación\", dicen desde la Fiscalía. \"Tranquilo, estoy bien, sigo\", habrían sido las últimas palabras del nadador, casado y con dos hijas pequeñas, que pronunciara antes de que su kayakista (una suerte de guía y asistente durante la carrera) se le quebrara la pala del remo y se viera imposibilitado de continuar el último tramo. \"Ezequiel estaba entero, hidratado, y él mismo avisó que seguiría hasta la llegada... Tenía kayaks adelante, kayaks atrás y una procesión de cabecitas a 120 metros alrededor. ¿Cómo puede ser que nadie lo vio? ¿Dónde estaba la seguridad?\", se pregunta Ignacio Grignaschi, amigo de Bermejo y participante de la competencia. Para la Fiscalía de Necochea (UFI N° 3), que lleva adelante el doctor Guillermo Sabatini, \"hoy la carátula es homicidio culposo\", apunta el instructor judicial Juan Martín Astíz. \"Estamos analizando cómo su fueron dando las cosas y haciendo foco en dos tentativos responsables: por un lado, la organización del evento deportivo y por otro la Prefectura, autoridad máxima del área marítima y portuaria\". En cuanto a la organización, al primero que se señalaría sería a Juan Carlos \"Chino\" Cuenca, guardavidas, y quien desde hace cinco años está al frente de la \"Río-Mar\". De él dependía el itinerario de la competencia y las normas de seguridad e infraestructura de la misma. \"Cuenca había señalado tanto a la Cruz Roja, como a Defensa Civil y la Municipalidad de Necochea que la 'Río-Mar' contaba con un set de prevenciones que no se cumplieron, como un número de gomones y de motos de agua que no había\", describe Astiz. Desde la Fiscalía cuentan que no hubo una denuncia formal por negligencia de parte de la familia ni de nadie y que \"se decidió actuar de oficio para abrir la causa\". Y que los cañones estarían apuntando a Cuenca, de quien se le criticaba tozudez y cerrazón a la hora de ser más flexible con \"las reglas\" de la carrera. \"Es el principal responsable a nuestro criterio por estar a la cabeza de la organización y quien tomó las decisiones finales\", expresa Astiz. Juan Carlos \"Chino\" Cuenca. Hacia él apunta la investigación de la Fiscalía de Necochea. \"Se trata del principal responsable, cabeza de la organización de la Río-Mar\". Este diario intentó en varias oportunidades comunicarse con Cuenca en los últimos días, pero nunca respondió a los mensajes de whatsapp ni a los llamados. El domingo 12 de enero, en Necochea, cara a cara, el organizador aseguraba: \"Para la Río-Mar hay que pagar $3.200 y si se quiere contar con un kayak de apoyo $3.000 adicionales. Con el dinero recaudado se pone en marcha el enorme despliegue de seguridad que implica montar una carrera como ésta. Acá no se jode, tenemos controles de Prefectura por todos lados\". No todo sucedió como había señalado Cuenca, que incluso se jactaba: \"La Río-Mar tiene 37 años de vida en Necochea y ningún muerto. En esta edición entraron al agua 550 nadadores y salieron bien 549\". Otra falta a la verdad, ya que por la falta se seguridad fueron rescatados por Prefectura unos 50 competidores por golpes, descompensación e hipotermia que colapsaron dos hospitales de la ciudad. Mientras que la Prefectura de Necochea estaría señalada \"primero porque no tuvo un rol activo a la hora de informar sobre las condiciones climáticas antes y durante la competencia. Estamos investigando si hubo cierta pasividad, nunca se expidió si se podía hacer o no la competencia, sabiendo que ese día el viento complicó las condiciones marítimas y los nadadores tuvieron que nadar 3 kilómetros con viento en contra y olas de dos metros de altura, un esfuerzo descomunal en esa instancia\". En su hábitat natural. Ezequiel Bermejo, en la pileta de Brown de Adrogué. Es el primer varón de la izquierda, después de las tres chicas. \"Por momentos el mar parecía un lavarropas gigante que te sacudía para todos lados. Estaba endemoniado el oleaje, hubo muchos kayakistas lesionados, más que los propios nadadores, hubo muchos abandonos, por eso digo que Prefectura pudo haberlo advertido antes\", había descripto Grignaschi, amigo de Ezequiel y competidor. \"De milagro no fue un Cromañón marítimo, sólo por obra de la casualidad\". Desde la Fiscalía de Necochea hacen saber que \"oficialmente no se puede hablar de muerte sin el cuerpo. No está comprobado el fallecimiento, no legalmente, pero sí la presunción del mismo. ¿Los motivos? También es difícil de establecer sin tener el cuerpo para realizarle una autopsia. Estudiamos varias hipótesis, desde un infarto, pasando por una descompensación, algún golpe ya sea con un remo o un kayak, hasta una severa hipotermia, dado que el descenso de la temperatura cuando se pasa de río a mar es notorio\". \"Yo ya no sé qué se puede esperar después de tanto tiempo desde que desapareció Ezequiel. Lo más importante, que era saber qué le había pasado a él, no lo vamos a saber nunca. Tampoco sé si encontrar lo que sea que quedara de él nos daría algún tipo de respuesta de lo que pasó”, supone Soledad, la hermana. A Soledad la amarga y entristece la actitud indiferente y \"humanamente horrible\" del Chino Cuenca, el organizador de la \"Río-Mar 2020\". \"Nunca pude hablar con él, intenté comunicarme y no me respondió y también le hice saber a través de terceros de mi interés de contactarme. Pero nada. Hoy, lo único que pido es que nadie de la organización debería volver a planificar un evento deportivo. No son conscientes ni están capacitados”, afirmó. De repente aparece otro nombre perdido entre el dolor, la angustia y el paso del tiempo: Tomás, el kayakista, supuestamente amigo de Ezequiel, que fue el último que intercambió palabras con el nadador y, básicamente, el último que lo vio con vida, hasta que se le rompió la pala del remo y no pudo seguir secundándolo. \"No lo conozco, nunca lo vi ni hablé con él. Sólo sé que se llama Tomás y las veces que me iba a encontrar, a través de gestión de terceros, nunca se concretaba\", dice Soledad, y agrega: \"Tampoco sabe nada de él la esposa de Ezequiel. Es raro. En todo este tiempo esperé un llamado, una comunicación, un gesto, pero nada\". Según pudo averiguar Clarín, el kayakista que vio con vida por última vez a Ezequiel Bermejo se llama Tomás Gabriel Alessandrello, tiene 24 años, es ingeniero químico y vive en José Mármol (partido de Almirante Brown). \"Es todo extraño lo relacionado a este chico, que salió huyendo, no sé. Nunca dio señales. Sería bueno que cuente todo lo que pasó y lo que hizo, cómo actuó\". No busca generar controversias ni tampoco acusa la hermana de Ezequiel, que si bien no nada, sí navega y entiende esto de remar en río y mar. \"Hay cosas que a mí no me cierran, qué sé yo. Tengo un montón de remos y si un remo es más o menos bueno no se parte ni de casualidad. Y después dio señales para que se busque a mi hermano en el río cuando mi hermano desapareció en el mar\". Otra cosa que le \"hace ruido\" a Soledad es un fuerte rumor que le llegó de la gente de Defensa Civil de Necochea: \"Que se haya llevado el kayak y el remo a Buenos Aires cuando debieron permanecer en Necochea para ser peritados es muy raro. Por otra parte, sé por gente que lo conoce (a Alessandrello) que el tío se volvió de las vacaciones porque es abogado y antes de declarar lo preparó\". La declaración de Alessandrello -según pudo saber este medio- fue tomada el 18 de enero y se llevó a cabo ante la Prefectura. Allí especificó cuestiones como que \"estaba a bordo de un kayak amarillo marca Roque, con un remo de aluminio y palas color negro. Y tenía un gorro con una cruz amarilla y otra cinta amarilla en un brazo (para ser reconocido por el nadador)\". Minutos antes de la partida. Una imagen no muy clara de la mañana del 11 de enero, cuando la Río-Mar estaba por comenzar. Ezequiel Bermejo, el segundo de la derecha -el más petiso-, con calzas. Sobre Ezequiel, a quien guiaba este joven, afirmó que \"se hidrató dos veces en el tramo del río, una tercera vez en el mar. Después (por las duras condiciones del mar) se me dio vuelta el kayak, pude enderezarlo y más tarde se rompió la pala izquierda del remo\". En ese instante, Alessandrello le avisó a Bermejo, quien le pidió primero ubicación y luego le dijo la frase \"tranquilo, estoy bien, sigo\". Ante la eventualidad, Alessandrello contó que quedó rezagado, viendo cómo Bermejo se alejaba brazadas mediante. Segundos después, según su relato, lo perdió de vista y nunca más se supo del nadador de Adrogué. A Alessandrello lo rescató otro kayakista que todavía la Justicia lo está buscando, aún sin éxito. \"Es importante tener otro testimonio y cotejar que lo que dijo (Alessandrello) lo puede constatar alguien más\". Finalmente, cuando el tema Bermejo estaba más presente en los medios, antes del asesinato de Fernando Báez Sosa, se decía que Alessandrello era amigo del nadador, pero de acuerdo a lo averiguado se conocieron días antes de la competencia, por intermedio de un amigo en común. Durante este jueves, Clarín se comunicó con Prefectura, que respondió que no hablará más que con la Fiscalía de Sabatini y señaló que \"la búsqueda de Bermejo continúa con dos semirrígidos por agua, dos vehículos por tierra y se patrulla la zona de a pie\". Por el lado de Alessandrello, el joven no respondió los mensajes ni a las llamadas de este medio. Un verdadero misterio que desvela a la familia Bermejo. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-scones_0_SMp-tnKG.html","date":"21/02/2020 - 6:00","title":"Las recetas de Clarín para este fin de semana: scones","abstract":"Típicos de la cocina del Reino Unido, oriundos de Escocia, los scones son esos bocaditos dulces o salados, fieles compañeros de todo tipo de infusiones, ideales para disfrutarlos en desayunos, meriendas y brunches.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasSpot","body":"Es difícil encontrar un producto de pastelería que sea tan o más versátil que los scones. ¿Quién no los conoce al toque, con sólo verlos, como si nos invitaran al placer de consumirlos? Estas pequeñas (o no tanto) masas en forma de círculo, con textura entre la de una galleta y la de un pancito, son una delicia que se puede disfrutar tanto en su versión dulce, como en la salada. Incluso se los suele elaborar con poca cantidad de azúcar, justamente para que puedan ser acompañados tanto con una mermelada como por una lonja de salmón. Ni necesitan decirlo: imaginamos que ya están pensando en el primer mordisco, en cualquiera de sus versiones y circunstancias. Es que se trata de un tentempié muy común en desayunos y meriendas, con fuerte tradición en el Reino Unido, en la República de Irlanda, Canadá, Australia, Nueva Zelanda y los Estados Unidos. Una identidad gastronómica que se lleva de maravillas con la idiosincrasia sajona, muy rápidamente aceptada en otras latitudes. Cuenta la historia que, siglos después, en el verano de 1840, Anne Marie Stanhope, duquesa de Bedford, decidió servir a sus amigos un té con masas y scones en el castillo de Belvoir a las cinco de la tarde, dividiendo así, las horas sin comer entre el almuerzo y la cena. Esa práctica se volvió tan popular ese verano que, cuando volvió a Londres, obtuvo la aprobación de la reina Victoria. Y fue así que el “five o´clock tea” (té de las cinco de la tarde) adquirió rápidamente gran auge dentro de la alta sociedad británica, extendiéndose con los años hasta la clase obrera. Este hecho marcó para siempre las costumbres alimenticias de los ingleses. Para untar a los scones es ideal abrirlos al medio (receta de Cristy Tchinnosian). Casi siempre están hechos a base de harina de trigo, leche, azúcar y manteca. La masa dulce puede rellenarse con múltiples ingredientes, pero son muy reconocidos los de chips de chocolate y de arándanos, mientras que en los de masa salada los de queso son los que se llevan el primer puesto. Respecto a la forma, los clásicos son redondos y de un diámetro entre 5 y 7 centímetros. Pero actualmente en las pastelerías se puede ver a los scones “gigantes”, ¡del tamaño de un polvorón! E incluso, tal vez por practicidad y para aprovechar la máxima cantidad de masa sin rejunte, se los encuentra en forma de triángulo. Uno de los pasos más importantes en la preparación de estos bocaditos es que la manteca debe estar fría y la masa no se debe amasar, sino que sólo debe unirse. Los cornets (rectángulos de plástico o acrílico que se usan para mezclar y unir) son fundamentales, ya que al utilizarlos se evita que el calor propio de las manos derrita la manteca. Existen también versiones en las que los cocineros optan por usar manteca blanda, obteniendo un resultado similar. Pero siempre se mantiene la premisa: prohibido amasar, ya que el amasado desarrollará el gluten de la harina y se obtendrá un scon elástico y no quebradizo como debe ser. Uno de los grandes mitos sobre esta preparación es que “son secos”. Estimados lectores, ¡eso nunca! Los scones pueden parecer, a simple vista, un gran bizcocho, pero en su interior deben ser frescos, casi húmedos, que se desmigajen al tacto. Si los probó de otro modo, lamentamos decirle que no comió un buen scon. Para una versión salada, scones de hongos y provolone. Deléitense con estas recetas para hacer los mejores scones. Preparen un dulzor o unas fetas de salmón ahumado y queso crema y, por supuesto, una jarra de té, tibiecito o frío. Disfruten con esa onda british, adaptada a los paladares criollos A los scones clásicos le va bien un relleno salado o dulce. Foto: Juan Manuel Foglia Juan Braceli Ingredientes: Harina 0000, 500 gramos Manteca, 120 gramos Azúcar, 100 gramos Polvo de hornear, 1 cucharadita de café colmada Yogur natural, 80 gramos Crema de leche,180 gramos Huevo, 1 unidad Sal fina, 1 cucharadita al ras Preparación: En un bol colocar harina, azúcar, polvo de hornear y sal. Revolver bien para que se distribuya el polvo de hornear. Agregar la manteca fría cortada en cubitos. Con un tenedor o con la punta de los dedos andá rompiendo la manteca para que se vaya mezclando con los “secos” y se formen migas. Por otro lado mezclar, sin batir, los huevos, el yogurt y la crema. Agregárselo a la preparación anterior y unir todo sin amasar mucho. (La idea es sólo unir, si se amasa por demás se desarrolla el gluten de la harina y no salen tan tiernos) Envolver la masa con papel film o en una bolsa limpia y darle 20 minutos de heladera. Poner un poquito de harina en la mesada y estirar la masa hasta que tenga 2 centímetros de grosor. Replegarla sobre sí misma y volver a estirarla del mismo grosor. Con un cortante de 5 centímetros de diámetro cortar círculos y acomodarlos en una asadera enmantecada. Si no se dispone de un cortante se puede usar una tacita dada vuelta. Para hacerlo más fácil, antes de cortar, pasar el cortante o tacita por harina. De esa manera se despegan sin problemas. Pintar la superficie de la masa con huevo batido y hornearlos a 180º (moderado) más o menos 15 minutos. A la mezcla de scones le queda de maravillas la combinación de frutos rojos y ralladura de cítricos. Ninina Bakery Ingredientes: Harina leudante, 550 gramos y extra para la mesada y el cortante Bicarbonato de sodio, ¼ de cucharadita Sal marina, ¼ de cucharadita Azúcar orgánica, 160 gramos Polvo de hornear, 15 gramos Manteca, 200 gramos Ralladura de lima, limón y naranja, a gusto Jengibre molido o rallado, ½ cucharadita Pimienta negra en granos, 1 pizca Huevo de campo, 1 unidad Yema, 1 unidad Jugo de las misma frutas que se usó la ralladura, 75 cc Leche entera, 150 cc Arándanos congelados, 125 gramos Frambuesas partidas congeladas, 250 gramos Huevo batido (para pintar), 1 unidad Preparación: Hacer un arenado: mezclar la harina con el bicarbonato, la sal, el azúcar, el polvo de hornear y la manteca bien fría. Agregar las ralladuras, el jengibre y la pimienta. Guardar en la heladera 30 minutos. Hacer una corona con la preparación anterior y agregar en el centro los líquidos, de a poco (el huevo, la yema, los jugos y la leche), mezclar Sumar los arándanos y frambuesas congelados. Amasar hasta unir todos los ingredientes, pero sin trabajar la masa de más, para que se mantenga bien fría. Volcar la preparación sobre una mesada apenas en harina y darle forma a la masa con las manos, suavemente, con una altura de dos dedos. Pasar un cortante Nº 5 por harina y cortar los scones. Colocarlos en una placa enmantecada y llevarlos al freezer 30 minutos. Precalentar el horno, pintarlos con huevo batido y cocinar en el horno de 15 a 20 minutos. 5 minutos a 200° (fuerte) y de 10 a 15 minutos a 165° (moderado). Retirar. La versión salada de los scones: de queso. @sabrina.recetas Ingredientes: Manteca, 100 gramos Queso rallado, 1 taza Huevo, 1 unidad Harina leudante, 300 gramos Sal y pimienta, 2 cucharaditas Leche, 1/2 taza Jugo de 1 limón Huevo batido para pintar Adobo para pizza u orégano seco Procedimiento: Colocar el jugo de limón en la leche. Parecerá que la leche se corta y está bien (se llama buttermilk). Reservar. Hacer una corona con la harina leudante, en el centro colocar la manteca blanda, el huevo, sal, pimienta y el queso rallado. Mezclar e ir incorporando la leche (buttermilk), amasar hasta formar una masa que no se pegue a la mesada. Luego, en la mesada enharinada estirar la masa de 1 centímetro de grosor y cortar los scones con un cortante redondo del tamaño de alfajorcitos. Colocarlos en una placa aceitada dejando espacio entre cada uno porque van a crecer. Pincelarlos con huevo batido y si se desea espolvorearlos con adobo, orégano, pimentón, etc. Llevar a horno 180 ° por 20 minutos aproximadamente o hasta que estén doraditos. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-fiscal-pidio-ampliacion-preventivas-10-rugbiers_0_-h6ucm31.html","date":"20/02/2020 - 21:19","title":"Crimen en Villa Gesell: la fiscal pidió una ampliación de las preventivas para los 10 rugbiers","abstract":"Los dos imputados que están libres se negaron a declarar ante la fiscal. Ninguno de los amigos habló del asesinato de Fernando Báez Sosa.","author":"Guillermo Villarreal","key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Igual que el resto de sus amigos, los rugbiers Juan Pedro Guarino (19) y Alejo Milanesi (20), los únicos que siguen el proceso judicial en libertad, eligieron el silencio. \"No dijeron una sola palabra\" ante la fiscal Verónica Zamboni y de este modo la rueda de indagatorias cerró sin que ninguno de los diez imputados se refiriera a lo que ocurrió esa madrugada, cuando fue asesinado Fernando Báez Sosa (18) en la puerta del boliche Le Brique, en Villa Gesell. Más tarde, la fiscal pidió una ampliación de la prisión preventiva para que se haga extensiva a la nueva imputación penal, que considera a ocho de los jóvenes como \"coautores\" del \"homicidio doblemente agravado por premeditación y alevosía\". Se trata de una formalidad procesal, pues la prisión preventiva ya les había sido dictada. El abogado que los defiende, Hugo Tomei, la apeló y ahora será la Sala I de la Cámara de Apelaciones y Garantías de Dolores la que decida. Como lo hizo desde el comienzo, el letrado no se refiere en ningún momento a la calificación penal o a las imputaciones, sino a las nulidades que observa en el proceso. Poco antes del mediodía, los dos jóvenes llegaron a la nueva sede de la fiscalía, el galpón donde funciona la Secretaría de Seguridad de Villa Gesell, enclavado en medio de médanos a unos 500 metros de la ruta 11. A Guarino lo acompañó su papá, a Milanesi su mamá. Debieron aguardar que Zamboni finalizara cuestiones de imputados en otras causas y luego su trámite fue breve. Poco más de dos horas después, tras negarse a declarar, abandonaron el edificio. La fiscal les informó la imputación como \"partícipes necesarios\" bajo la nueva calificación, y la acusación sobre las \"lesiones leves\" que sufrieron cinco amigos de Fernando, quienes fueron golpeados para evitar que intervinieran para defenderlo. Tanto Guarino como Milanesi, aunque estuvieron en la escena del crimen, no fueron señalados en las ruedas de reconocimiento como los atacantes, ni tampoco se detectó prueba en la pericia de los teléfonos celulares. “Debe cesar la medida de coerción personal que pesa sobre ellos, en relación a la conducta endilgada en autos; dado que toda duda en el proceso debe ser valorada a favor de los imputados”, había explicado Zamboni en el requerimiento de la preventivas. Para estas dos últimas audiencias, el defensor no solicitó \"para tranquilidad de sus ahijados procesales\" la presencia del juez de Garantías, David Mancinelli, como había ocurrido en el trámite para los ocho coautores. En esas audiencias, Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19) y Matías Benicelli (20) plantearon cuestionamientos sobre la labor de la fiscal. Dijeron que la funcionaria les mintió, y que les generaba \"desconfianza\" y que por esa razón no iban a declarar (al decir estas palabras estaban haciéndolo) frente a ella. \"¿Va a responder preguntas sobre el hecho que le imputa?\", lo consultó a cada uno de ellos. \"No\", respondieron tajantes. La estrategia de su abogado apunta a hacer evidentes presuntas irregularidades durante la indagatoria tras la detención de los rugbiers, horas después el crimen, que fuentes del caso consideran \"débil, vaga, poco seria\". De momento, es el método sobre el que Tomei viene forjando su táctica defensiva. Es que en esa ocasión, los chicos fueron asistidos por una abogada oficial y al mismo tiempo, ya en Villa Gesell, papás de los chicos avisaron que intervendría un abogado particular para asumir la defensa. \"Todo eso está asentado\", confió una fuente del caso a este diario. Esos cinco imputados habían dicho además que están condenados por los medios y entre otras denuncias contaron que en la Unidad Penal 6 de Dolores, donde están alojados, son amenazados por otros presos, quienes les dicen que los van a violar. \"En definitiva -dijo una fuente del caso a Clarín- tiraron mierda para todos lados y no dijeron ni una sola palabra sobre lo que le pasó a Fernando\". Ayrton Viollaz (20), Lucas (20) y Luciano Pertossi (18), que son primos, no declararon. El último de ellos hizo dejar asentado los motivos por los cuales no lo hizo. \"Quiero dejar constancia que vine con la idea de declarar, pero estoy despierto desde las 5 de la madrugada y esposado con las manos atrás, y diez horas tirado en el piso en la fiscalía, sin comer. Me duele la cabeza, estoy aturdido\", señaló el más joven de los diez imputados, según el escrito. Guarino y Milanesi regresaron a sus casas en Zárate; su libertad no tiene ningún tipo de restricción. En la tarde, en Dolores, los familiares fueron a visitar a los detenidos. Les llevaron enseres y alimentos, y tras esa única hora por semana que tienen para verlos, se retiraron, cabizbajos, en silencio. Villa Gesell. Enviado especial. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-aclaro-muertos-sarampion-dengue-pacientes-vulnerables-_0_o-PynqSQ.html","date":"20/02/2020 - 19:59","title":"Ginés González García aclaró que los muertos por sarampión y dengue eran pacientes “muy vulnerables”","abstract":"“Tenían inmunodeficiencia, patologías previas y un trasplante”, precisó el ministro de Salud al ser consultado en conferencia de prensa durante el relanzamiento del Programa Remediar.","author":[],"key_words":"Ginés González GarcíaSarampiónDengueÚltimas Noticias","body":"En el marco del relanzamiento del Programa Remediar, el ministro de Salud de la Nación, Ginés González García, se refirió este jueves a las dos muertes por dengue y sarampión que se registraron en los últimos días en la Ciudad de Buenos Aires después de varios años y aclaró que ambos pacientes eran “muy vulnerables”. “Tenían inmunodeficiencia, patologías previas y un trasplante”, afirmó el funcionario, aunque rápidamente señaló que estos casos “muestran lamentablemente lo que venimos diciendo, que tenemos riesgo y que hay que trabajar intensamente”. “Yo mismo vengo diciendo que le tengo más miedo al dengue y al sarampión (que al coronavirus)” reiteró durante la conferencia de prensa en la Quinta de Olivos, en la que estuvo acompañado por varios gobernadores. Como prevención, Ginés llamó a vacunarse contra el sarampión y dejó en claro que “no hay ningún problema de disponibilidad de vacunas, lo que tenemos que hacer es convencer a la gente”. En cuanto al dengue, detalló que se está “en plena campaña” y “hemos intensificado las acciones que se hacen con provincias y municipios”. También se refirió a la situación en países vecinos. “Ayer fui a Paraguay a una reunión de ministros y está complicado. Tiene una epidemia monstruosa con 90 mil casos registrados, hasta el presidente, y varios muertos. Brasil también tuvo un mal año pasado, con 800 muertes”, cerró el funcionario. Según pudo saber Clarín, los fallecidos son un hombre y una mujer que vivían en la provincia de Buenos Aires y que fallecieron en centros de salud privados de Capital Federal. Las fuentes detallaron que el muerto por dengue es un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. La noticia preocupa porque desde 1998 no había en el país muertes por esta enfermedad, que se transmite de persona a persona. En tanto, la víctima de sarampión es una mujer de 50 años del partido de La Matanza y fue hospitalizada en el Cemic. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
