{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-berni-debemos-proteger-ciudadano-delincuente-encargue-dios-_0_R00h-zfQ.html","date":"","title":"Sergio Berni: “Debemos proteger al ciudadano, que del delincuente se encargue Dios”","abstract":"El ministro de Seguridad aseguró que “no” es “zaffaronista” y que cree en “la mano justa”.","author":[],"key_words":"Últimas NoticiasSergio BerniInseguridad","body":"El ministro de Seguridad de la provincia de Buenos Aires, Sergio Berni, reconoció este miércoles que su distrito \"está pasando por una crisis de seguridad muy fuerte\" y en ese marco dijo que \"debemos proteger al ciudadano\" y que \"del delincuente se encarguen los organismos de los derechos humanos, que se encargue Dios\". En una entrevista con Todo Noticias, Berni aseguró que en la provincia \"en los últimos años se han disparado todos los índices delictivos\" y señaló que \"el asalto aumentó casi un 65% en los últimos cuatro años, y solamente un 42% en el último\". \"Estamos en una emergencia, la provincia está al rojo vivo en materia de seguridad. Venimos atravesando una crisis socioeconómica muy fuerte también\", explicó. A su vez, realizó una crítica al Poder Judicial al remarcar que \"es uno de los poderes con menor credibilidad producto de todo lo que está pasando\". \"En los últimos cuatro años se detuvieron a casi 90.000 delincuentes y solamente quedaron detenidos 17.000\", dijo. Al respecto, le preguntaron si se sentía identificado con la doctrina garantista que promueve el ex juez de la Corte Suprema Eugenio Zaffaroni, y dijo: \"Yo no soy zaffaronista. Creo que plantea un modelo para Noruega y Suecia, y nosotros estamos muy lejos de eso\". \"Yo creo en la mano justa, la mano dura es un término que en realidad nadie puede definir lo que significa\", afirmó. \"Creemos que debemos proteger al ciudadano, que del delincuente se encarguen los organismos de los derechos humanos, que se encargue Dios. Nosotros nos encargamos de proteger los derechos de los hombres de bien que habitan el suelo de la provincia de Buenos Aires\", definió el ministro bonaerense. \"Tenemos un gran problema con la Justicia, que no pasa solamente por las jubilaciones, tenemos un problema de credibilidad. Y en la Policía de la Provincia también. Tenemos una policía que ha sido desprofesionalizada y desmotivada\", agregó. Por otra parte, dijo que \"no hay ninguna duda que la Gendarmería ha sido responsable por una mala acción\" en el caso de Santiago Maldonado. \"La Gendarmería ingresó a un lugar sin ninguna orden. ¿Quién dio la orden para ingresar a un lugar privado? Todavía no lo sabemos. Está claro que si la Gendarmería no hubiera ingresado a ese predio, seguramente hoy Maldonado no estaría muerto\", justificó. \"Lo que vimos en el caso Maldonado es que no hubo conducción de la fuerza política sobre Gendarmería\", cuestionó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ricardo-jaime-hablo-carcel-quejo-condiciones-detencion-pidio-revea-causa_0_Hhjj911e.html","date":"26/02/2020 - 22:19","title":"Ricardo Jaime habló desde la cárcel: se quejó de las condiciones de detención y pidió que se revea su causa","abstract":"El ex secretario de Transporte condenado por la Tragedia de Once dijo que “todos los detenidos viven vejaciones pemanentes”.","author":[],"key_words":"Ricardo JaimeCorrupción KTragedia De OnceÚltimas Noticias","body":"Detenido desde hace cuatro años, condenado por la tragedia de Once, el ex funcionado kirchnerista Ricardo Jaime habló desde la cárcel y se quejó de las condiciones en la que pasas sus días dentro de la cárcel. Dijo que no intentó suicidarse, sino que tomó una pastilla que le ocasionó perder la noción de sus actos y pidió que se revea todo su proceso judicial. En diálogo con el canal Crónica, el ex secretario de Transporte condenado a ocho años de prisión, contó, entre otras cuestiones, cómo son sus días encerrado en el Penal de Ezeiza: \"La situación de todos los detenidos es grave. Vivimos vejaciones permanentes, por ejemplo cada vez que se va el abogado debemos desnudarnos por completo, mientras nos filman y nos insultan\", relató. En ese sentido, Jaime aseguró que la administración de Mauricio Macri “quiso quebrarnos la voluntad de los que perdimos la libertad. No lo han logrado, estamos más fuertes que nunca. Nuestras familias son permanentemente agredidas, tienen que venir a las 6 de la mañana y esperar horas para vernos una hora y media”, agregó. Por otra parte, respecto a su situación judicial y condena, cree que \"así como hubo en otro ámbitos, tendría que haber un 'nunca más' con la persecución\", ya que \"mi detención fue ordenada por el ex presidente Mauricio Macri y Germán Garavano en una reunión con el juez Julián Ercolini\", dijo e insistió: \"Un día despues de mi detención se conocieron los Panamá Pappers donde estaba involucrado Macri, con mi noticia se quiso encubrir ese escándalo mundial\". También, reveló que a pesar de que en su opinión la causa de la tragedia de Once en su contra no tenía ningún sustento, decidió aceptar la prisión preventiva \"por respeto a las familias de los fallecidos\" y no alimentar al \"circo mediático\". Además, dijo que \"con Néstor Kirchner sabía que nos iba a pasar esto cuando decidimos ir contra los poderosos\". Sobre su situación judicial expresó que confía en que pueda modificarse: \"yo no quiero el indulto, lo que quiero es una revisión de mi causa, de todo el proceso judicial. Cuando el Presidente (Alberto Fernández) dice que hubo durante estos últimos años hubo encarcelamientos en forma indebida, que se llevó puesto a la Constitución y las leyes, que hubo persecución política, entonces es que confío en que mi situación pueda modificarse\". Por otro lado, Jaime contó un episodio que vivió hace alrededor de un año, pero que se conoció en las últimas horas cuando presentó un pedido para que se le otorgo la prisión domiciliaria a raíz de un intento de suicidio en la cárcel. “No es cierto que intenté quitarme la vida. La presentación que hicieron mis abogados tiene que ver con shock que tuve el año pasado, un cuadro de inconsciencia, no era dueño de mis actos”, comenzó. Luego explicó que tomó una pastilla para dormir pero que eso le ocasionó la pérdida de la noción durante 30 horas, y agregó que \"Aníbal Fernández vino a visitarme durante este lapso y ni siquiera me acuerdo\". Varias horas después, el ex secretario fue encontrado inconsciente en el suelo de su celda, por lo que tuvo que ser reanimado por los médicos de la cárcel. Luego de este episodio, sus compañeros de prisión y los profesionales de la salud le aseguraron que había intentado colgarse en su celda para quitarse la vida: \"Recuerdo que cuando los médicos me despertaron había una soga colgada en la ventana, por lo que me di cuenta que eso debí hacerlo yo mismo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/haran-monitoreo-seguimiento-cumplimiento-plan-hambre_0__hwS-lfM.html","date":"26/02/2020 - 22:05","title":"Harán un monitoreo y seguimiento del cumplimiento del plan contra el hambre","abstract":"El ministro de Desarrollo Social firmó un convenio con el personal de los organismos de control.","author":[],"key_words":"Daniel ArroyoMinisterio De Desarrollo SocialPobrezaAlimentación","body":"El ministro de Desarrollo Social, Daniel Arroyo, firmó este miércoles un convenio para que se realice un monitoreo y un seguimiento para comprobar los resultados del Plan Nacional contra el Hambre que implementa el Gobierno. Arroyó suscribió un convenio de colaboración con el Secretario General de la Asociación de Personal de Organismos de Control (APOC), Hugo Quintana, para \"fortalecer la implementación, transparencia y eficacia del Programa Tarjeta Alimentaria\". Daniel Arroyo, consideró que \"hoy es un día clave, es un ministerio que apunta fuertemente a la evaluación. Hemos firmado un convenio que implica hacer auditoría, el seguimiento de la principal política social argentina que es el Plan Nacional Argentina contra el Hambre.” Además, agregó: \"Tenemos dos ideas básicas, claridad y coherencia. La coherencia tiene que ver con la evaluación, con hacer seguimiento, con mejorar, con analizar qué cosas podemos ir modificando y también la claridad, es decir desempeñar un rol pedagógico. No solo somos transparentes para contarle a la sociedad sino también, para ir aprendiendo de los errores y corregirlos.” Por su parte Quintana señaló que \"desde la Auditoría General de la Nación se empezaron a hacer análisis de los planes que se aplican en la Argentina, queremos ver es cuál es el efecto que tienen estos planes en la gente, cuál es el impacto de esta tarjeta alimentaria. Afortunadamente tenemos organismos de control que trabaja muy cerca de la gente contemplando el tema social”. La APOC aportará, en un plazo de 180 días, asistencia técnica para monitorear y evaluar el cumplimiento del Plan y mejorar su eficiencia. Entre algunas de las tareas programadas por el convenio se encuentran: identificar antecedentes nacionales, regionales e internacionales indicando la factibilidad de adopción al caso del Programa; relevar las observaciones y recomendaciones formuladas por los organismos nacionales de control interno y externo con respecto a políticas alimentarias anteriores; y elaborar un cuadro o tablero de indicadores del Programa que dé cuenta en forma clara, pública y oportuna de sus resultados, impactos, eficacia y equidad. Entre los presentes durante la firma del convenio se encontraban Enrique Rodríguez, ex ministro de trabajo, Juanjo Tufaro, Secretario General de Control Ciudad de Buenos Aires, Miguel Giménez, Secretario de Relaciones internas, Carla Pitiot, dirigente sindical de Apoc y Hernán Cotti, Secretario general SIGEN (Sindicatura General de la Nación) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-amenaza-dar-quorum-votar-reforma-jubilaciones-privilegio_0_cjlZJXsq.html","date":"26/02/2020 - 21:55","title":"Juntos por el Cambio amenaza con no dar quórum para votar la reforma en las jubilaciones de privilegio","abstract":"Es porque el Gobierno no incluyó una cláusula pedida por la oposición. \"El oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios, denunciaron.","author":[],"key_words":"Juntos Por El CambioPoder JudicialÚltimas Noticias","body":"Los legisladores del interbloque de Juntos por el Cambio <U+200B>amenazaron este miércoles con no participar en la sesión de mañana en la que se someterá a votación el proyecto que envió el Gobierno nacional para modificar las jubilaciones de privilegio. \"El oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios”, denunciaron a través de un comunicado. Tras una reunión que mantuvieron los principales referentes de ese espacio opositor en el Congreso, los diputados salieron a advertir que \"el proyecto del Poder Ejecutivo es el corolario de un proceso que busca avasallar el Poder Judicial\". \"El oficialismo pretende garantizar la impunidad mediante las teorías de Lawfare, el proyecto para modificar las prisiones preventivas en casos de corrupción, la intervención del Poder Judicial de Jujuy y la desarticulación del sistema de testigos protegidos\", alertaron. Seguido, expresaron que \"ahora quieren provocar la renuncia masiva de jueces y fiscales, la cual podría alcanzar a casi la mitad del Poder Judicial, paralizando causas y habilitando la discrecionalidad para nominar a dedo a los jueces que deben investigar la corrupción kirchnerista”. “Coincidimos en la necesidad de cambiar los regímenes jubilatorios que tienen privilegios, pero observamos que el oficialismo tiene un objetivo último que es peligroso para la democracia y la República\", explicaron. Y lamentaron: \"Por ello, ofrecimos al Frente de Todos incorporar una cláusula transitoria para evitar que haya un éxodo masivo de magistrados y sobrevenga la anomia en el Poder Judicial. Intentamos persuadir al oficialismo durante toda la jornada, pero no tuvimos el eco esperado\". Y sobre la sesión de mañana, advirtieron que “quienes den quórum serán cómplices de esta maniobra\" porque, opinaron, \"si no aceptan la cláusula es claro que solo van por el Poder Judicial”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/definir-acuerdo-salarial-alberto-fernandez-recibio-gremios-docentes_0__PfRQeW4.html","date":"26/02/2020 - 21:04","title":"Tras definir el acuerdo salarial, Alberto Fernández recibió a los gremios docentes","abstract":"El Presidente agradeció el “gran esfuerzo” para resolver la paritaria nacional. No nos sobra nada, quisimos volver a garantizar un equilibrio docente en todo el país\", dijo.","author":[],"key_words":"Alberto FernándezÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> recibió este miércoles en la Casa de Gobierno a representantes de organizaciones sindicales de la educación y les agradeció el \"gran esfuerzo\" que realizaron para definir el acuerdo de la paritaria nacional. \"No nos sobra nada, quisimos volver a garantizar un equilibrio docente en todo el país”, manifestó el Jefe de Estado tras el entendimiento entre el Gobierno nacional y los representantes de los gremios nacionales. La paritaria fijó el nuevo salario mínimo inicial en 23 mil pesos a partir de febrero y en 25 mil pesos a partir de julio. También se estableció el pago de una suma fija extraordinaria, a cargo del Fondo Nacional de Incentivo Docente, de 4.840 pesos que se abonará en cuatro cuotas de 1.210. Fernández encabezó el encuentro junto al ministro de Educación, Nicolás Trotta. Participaron de esa reunión David Edwards, secretario General Adjunto de Educación Internacional (EI); Hugo Yasky, diputado nacional y presidente de la Internacional de la Educación América Latina (IEAL); Sonia Alesso, secretaria General de la CTERA (Confederación de Trabajadores de la Educación); Roberto Baradel, secretario General del Suteba (Sindicato Unificado de Trabajadores de la Educación de Buenos Aires), y Carlos de Feo, Secretario General de CONADU (Federación Nacional de Docentes Universitarios). También estuvieron presentes Combertty Rodríguez, coordinador Regional Principal para América Latina de (EI), y Eduardo Pereyra, secretario de Relaciones Internaciones de CTERA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-guzman-cerro-gira-ee-uu-dar-pistas-oferta-bonistas_0_GNhboNGS.html","date":"26/02/2020 - 20:20","title":"Martín Guzmán cerró su gira por EE.UU. sin dar pistas sobre la oferta para los bonistas","abstract":"En Nueva York se mantuvo en silencio. No tuvo contacto con los principales acreedores privados, pero sí con entidades asesoras. Las negociaciones seguirán en Buenos Aires.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalMartín GuzmánEE.UU.Deuda","body":"El ministro de Economía, Martín Guzmán, cerró este miércoles su gira por Estados Unidos en silencio y sin brindar nuevas pistas de la oferta que el Gobierno prepara para los bonistas. Guzmán había arribado a este país el lunes desde Arabia Saudita, donde se había reunido con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, el secretario del Tesoro estadounidense, Steven Mnuchin, y otros funcionarios europeos, todos encuentros destinados a resolver el acuciante tema de la deuda. Apenas bajó del avión en Washington, el ministro fue a la sede del FMI en la calle 19 para reunirse con la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu, con quienes conversaron sobre la sostenibilidad de la deuda y prosiguieron las negociaciones sobre el préstamo de 57.000 millones de dólares (44.000 entregados) que el organismo otorgó a nuestro país durante la presidencia de Mauricio Macri y que ahora no está en condiciones de pagar, según reconoció el propio Fondo. Guzmán dijo que este era un “momento crítico”, a poco de hacer una oferta a los bonistas privados. Luego se trasladó a Nueva York y allí el hermetismo oficial fue total, aunque trascendió que finalmente el ministro no habría tomado contacto con los principales bonistas, pero sí con entidades asesoras necesarias para la colocación de deuda, algo que necesita cerrar con cierta urgencia si se quiere cumplir el ajustado plazo del 31 de marzo que estableció el presidente Alberto Fernández. Antes de tomar el avión de regreso a la Argentina, Guzmán se reunió con su mentor, el economista Premio Nobel Joseph Stiglitz, quien sigue muy de cerca la crisis de la deuda de nuestro país. El presidente Fernández busca estirar los vencimientos hasta 2023 para que la economía pueda crecer, y recién después pagar. Los bonistas quieren que el Gobierno renegocie primero su acuerdo con el Fondo, para que el organismo otorgue parámetros y metas claras para que los privados puedan reperfilar luego y asegurarse cobrar en el futuro. Pero esta secuencia ya se da por descartada en Washington. La Argentina no puede cerrar un acuerdo primero con el Fondo porque no dan los tiempos, ni la burocracia del organismo, y porque el FMI busca que los acreedores privados hagan en primera instancia una “contribución apreciable” para aliviar el tema de la deuda. La entidad presidida por Georgieva no tiene demasiado apuro porque los vencimientos del préstamo comienzan recién en 2021. Pueden renegociar un stand by o un crédito de facilidades extendidas más adelante. Por eso el FMI, en sintonía con el Gobierno, ha brindado estos días gestos que se consideran más bien “políticos” para que los bonistas acepten ahora una quita sustantiva: la declaración de no sustentabilidad de la deuda y la mención al Artículo IV. Esto último significa que el organismo enviará próximamente una misión a la Argentina que analizará en detalle los números de la economía, algo que, si bien es un procedimiento que el Fondo hace en todos los países miembros, dará credibilidad a cualquier oferta del Gobierno. Los bonistas parecen estar resignados a aceptar una quita que Guzmán les ofrezca, pero no a cualquier precio. Además, quieren precisiones sobre metas fiscales. Se calcula que el Gobierno les ofrecería un recorte de un 30% (15% de capital más el valor equivalente a 3 años de prórroga de vencimientos), pero aún no hay definiciones. El tiempo apremia y las negociaciones continuarán en Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oposicion-pide-gines-gonzalez-garcia-vaya-congreso-dar-explicaciones-coronavirus_0_xZZ1uiw3.html","date":"26/02/2020 - 20:08","title":"La oposición pide que Ginés González García vaya al Congreso a dar explicaciones por el coronavirus","abstract":"El bloque de Juntos por el Cambio en el Senado solicitan que informe sobre las medidas de prevención y acciones que se están tomando desde el Ministerio en relación al brote.","author":[],"key_words":"Ginés González GarcíaCoronavirusÚltimas Noticias","body":"Horas después de que el ministro de Salud, Ginés González García, confirmara que no hay casos de coronavirus en Argentina, el bloque de Juntos por el Cambio en el Senado envió una carta dirigida a la presidente del cuerpo para pedir que el funcionario vaya a informar y dar explicaciones sobre el brote surgido en China que mantiene en vilo a todo el mundo. Según la carta, el motivo es para que González García informe sobre las medidas de prevención y acciones que se están tomando desde el Ministerio en relación a la enfermedad. Entre los que firman figuran los senadores de Juntos por el Cambio, Humberto Schiavoni, Luís Naidenoff, Esteban Bullrich, Alfredo de Angeli, Gladys González, Silvia Elías de Pérez, María Belén Tapia, Guadalupe Tagliaferri, Oscar Castillo, Julio Martínez, entre otros. La carta que le enviaron los senadores opositores a Cristina Kirchner El pedido enviado a Cristina Kirchner expresa la necesidad de que Ginés González García explique \"cuál es el plan de acción integral que lleva adelante Argentina en sus fronteras, sus principales pasos de ingresos y egresos de turistas; alerta de concientización de para los ciudadanos; capacidad de los servicios de salud para actuar ante casos de coronavirus; protocolo de acción ante posibles casos detectados; interacción con otros ministerios de la Nación y de las provincias; interacción con otros ministerios de países fronterizos\". Este miércoles el ministro de Salud confirmó que \"no hay casos de coronavirus en el país\" enfatizó que se cumplen \"rigurosamente\" los protocolos de monitoreo de pasajeros que llegan en vuelos internacionales y destacó que \"lo que más suma es el control de autorreferencia\" cuando una persona detecta síntomas. González García realizó estas declaraciones en una rueda de prensa en el aeropuerto internacional junto a varios funcionarios, donde la secretaria de Acceso a la Salud, Carla Vizzotti, remarcó que \"no hay casos de coronavirus en Argentina. Ante situaciones de duda, se dispuso el contacto con el sistema de salud y al momento no hemos tenido personas que hayan cumplido con los síntomas ni hayan tenido el nexo epidemiológico\". \"La situación es muy dinámica, hay una evaluación permanente y seguida sobre la situación epidemiológica global, regional y de Argentina\", agregó la especialista en el control de enfermedades inmunoprevenibles. El ministro de Salud, por su parte, llamó a \"no generar un pánico colectivo\" y aseguró que \"en China están decreciendo los números de casos y está todo el sistema científico del mundo buscando una vacuna\". \"Lo que más suma es el control de autorreferencia. Cuando uno ve síntomas debe dar alerta, hacemos hincapié en la responsabilidad individual\", afirmó González García y agregó que \"Italia le hizo control con cámaras térmicas a dos millones de personas y le explotaron los casos\". Sobre la enfermedad, el funcionario explicó que en el 80 por ciento de los casos es leve y que en el porcentaje restante existe el principal grupo de riesgo que son los adultos mayores y las personas que tienen algún tipo de enfermedad o patología previa, sobre todo pulmonar, o son inmunodeficientes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-gabinete-tematico-formato-impulsa-alberto-fernandez-evitar-reuniones-ministros_0_OkoWcMEw.html","date":"26/02/2020 - 20:06","title":"“Gabinete temático”, el formato que impulsa Alberto Fernández para evitar las reuniones de ministros","abstract":"Funciona el “gabinete económico” y hoy arrancó el de “Territorio”. Como los Kirchner, Fernández le escapa a juntar a todos los funcionarios.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Como Néstor Kirchner, Alberto Fernández no quiere reuniones de gabinete. Sin ser radial al extremo como el ex presidente y Cristina Kirchner, prefiere la reuniones más reducidas y temáticas: las considera más operativas y eficientes. Con veinte ministros, más el jefe de Gabinete y secretarios de Estado, es una mesa \"demasiado grande\". No está previsto, por eso, que en vez de reuniones de gabinete, haya varios gabinetes \"temáticos\" que funcionen en paralelo. Ocurre, en medio de la emergencia, con el llamado gabinete Económico que comparten Santiago Cafiero, los ministros Martín Guzmán (Economía) y Matías Kulfas (Desarrollo Económico), el presidente del Banco Central Miguel Pesce, Alejandro Vanoli de ANSesS y la titular de la AFIP, Mercedes Marcó del Pont. Fernández quedó conforme con la dinámica de ese formato y decidió mecanizarlo. El miércoles debutó otro staff: se designó \"Gabinete de Territorios y Ciudadanías\", y abarca temas vinculados a obras públicas, infraestructura, viviendas y servicios. La reunión se hizo en el despacho de Cafiero, que quedó a cargo de coordinarlo, y estuvieron Gabriel Katopodis (Obras Públicas), María Eugenia Bielsa (Vivienda), Malena Galmarini (AYSA), Eduardo \"Wado\" De Pedro (Interior), Mario Meoni (Transporte) y la vicejefa de Gabinete, Cecilia Todesca. Hubo, en la mesa, un funcionario más: Haroldo Montagú, el secretario de Política Económica, viceministro de Guzmán. Traducción: el delegado del ministerio en las reuniones para tener un radar sobre las prioridades y el potencial destino de los recursos. \"Estamos en emergencia y todo parece concentrarse ahí en esta etapa pero también debemos fijar prioridades en los temas más de fondo\", explicó a Clarín uno de los ministros que participó. El metamensaje es simple: estar aceitados y listos para poner las áreas en marcha una vez que se ordene -según el deseo de la Casa Rosada- la cuestión de la deuda. Un argumento accesorio es que en esas áreas, Vivienda, Obras Públicas o infraestructura de saneamiento, cualquier medida que se pueden tomar requiere de fondos. En el imaginario del gobierno, si se encarrilla la renegociación y se consigue plazo, habrá recursos para enfocarse en esos temas. En la reunión debut, que convocó y coordinó Cafiero, hubo \"diagnóstico\" sobre cada área, con alertas sobre la \"herencia recibida\" y definiciones sobre los temas que tienen establecidos como prioridad cada ministro. \"Es para enfocarse en gestión dura y real y salir del esquema financiero\", apuntó uno de los participantes. Cada uno envió en estos días un informe al presidente para nutrir el discurso del 1º de marzo ante el Congreso. Como regla general apareció la preocupación por la deuda acumulada, que data de la gestión de Mauricio Macri. \"Hay, en todas las áreas, deuda con proveedores, con empresas y con las provincias o los municipios\" detalló un funcionario. Varios gobernadores, en estas semanas, aparecieron con esa demanda: provincias que aportaron fondos propios para cubrir la cuota que debía poner la Nación para que, de ese modo, se continúan obras. Ahora reclaman por esos desembolsos, que fueron a cuenta de Nación, a la Casa Rosada. Se repasó, en la mesa, la agenda coyuntural: la cuestión de las tarifas -que seguirán sin novedad-, los subsidios en el sistema de transporte público, el panorama de obras y temas específicos como la situación del Plan Procrear y la situación con los créditos UVA. Cafiero prepara para más adelante otros gabinete temáticos: uno será Social y otro de Tecnología y Ciencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-alerto-avance-gobierno-poder-judicial-_0_j4o8lixn.html","date":"26/02/2020 - 19:19","title":"Juntos por el Cambio va a Jujuy para marchar contra el proyecto de intervención de la Justicia","abstract":"Su mesa nacional denunció también “avances del Poder Ejecutivo sobre el Judicial”.","author":"Martín Bravo","key_words":"Juntos Por El Cambio","body":"En medio del tratamiento del proyecto para modificar las jubilaciones de jueces y diplomáticos, con reuniones reservadas para negociar cambios al texto, los integrantes de la mesa nacional de Juntos por el Cambio se reunieron a unos metros del Congreso y resolvieron expresar una suerte de “advertencia” sobre lo que calificaron como un “avance” del Gobierno sobre el Poder Judicial. A su vez anunciaron que el próximo miércoles irán a Jujuy, para encabezar una marcha en rechazo a la intervención a la Justicia de esa provincia, propuesta por un senador del Frente de Todos. “Vamos a estar en Jujuy, atentos al fogoneo que hay sobre el pedido de intervención judicial en la provincia y en defensa del orden constitucional. Se suma a una serie de hechos durante los últimos días, la presión sobre la Justicia, creemos que hay que alertar y llamar la atención”, aseguró Mario Negri en la vereda de la avenida Rivadavia, a metros de Callao, a modo de vocero de la reunión. En el cuarto piso del edificio lindero al anexo de Diputados se habían encontrado Gerardo Morales, Rodolfo Suárez, Alfredo Cornejo y Luis Naidenoff por el radicalismo, Horacio Rodríguez Larreta, María Eugenia Vidal, Patricia Bullrich, Cristian Ritondo y Humberto Schiavoni por el PRO y Maximiliano Ferraro y Maricel Etchecoin por la Coalición Cívica. Mauricio Macri<U+200B> faltó con aviso, por un viaje a Guatemala para dar una charla. “Juntos por el Cambio quiere advertirle a la población sobre el avance del Poder Ejecutivo sobre el Judicial”, arrancó el comunicado que difundieron al caer la tarde. “Por un lado, un proyecto para avanzar contra la decisión independiente y autónoma del Poder Judicial de la Provincia de Jujuy intentando su intervención. Avasallar una provincia gobernada por Juntos por el Cambio y a un gobernador que ha demostrado a lo largo de su vida el compromiso con la República y los derechos humanos para garantizar la impunidad de Milagros (sic) Sala”, siguió sobre una de las preocupaciones que se llevó buena parte de la reunión. Los integrantes de la mesa y referentes legislativos acordaron viajar el miércoles a modo de respaldo a Morales y en rechazo al proyecto presentado por Guillermo Snopek. El senador sostuvo públicamente que no recibió instrucciones de Alberto Fernández ni de Cristina Kirchner<U+200B>, aunque en Jujuy habría dicho algo distinto según los referentes de Juntos por el Cambio. “Dice que es cosa de ella y (Oscar) Parrilli”, dijo uno de los radicales en la reunión. “Por otro lado mediante la excusa del proyecto de regímenes especiales se esconde el verdadero objetivo: vaciar de jueces y fiscales los estamentos judiciales y colonizarlo con jueces propios”, continuó el comunicado, antes del cierre: “Juntos por el Cambio va a defender con firmeza y claridad los principios de la división de poderes y el valor de la República”. Como en encuentros anteriores, otra vez se recortaron dos posiciones. Bullrich había propuesto un comunicado más duro, luego suavizado en los términos. Por el PRO, Rodríguez Larreta, Vidal y Ritondo volvieron a ubicarse del lado de los moderados. Al terminar la reunión, los que oficiaron como voceros pidieron definiciones a Alberto Fernández. “Tiene que ser muy claro y preciso, no puede haber dos cabezas. Se necesita claridad y tranquilidad institucional”, marcó Negri. “Instamos a una respuesta. Si la intervención tiene que ver con una idea expresa del Gobierno o es lo que quiere un senador opositor a Morales. Si el vaciamiento para luego un copamiento de la Justicia tiene que ver con la cuestión fiscal o con otro tipo de medidas”, reforzó Ritondo. Ambos le habían acercado a Sergio Massa y Máximo Kirchner la propuesta para agregar al proyecto un artículo provisorio para que los jueces con edad para jubilarse puedan postergar el retiro. A esa hora todavía no les habían contestado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ara-san-juan-alberto-fernandez-anunciara-ascenso-post-mortem-44-tripulantes_0_CBkdSsgs.html","date":"26/02/2020 - 18:43","title":"Ara San Juan: Alberto Fernández anunciará un ascenso post mortem para los 44 tripulantes","abstract":"El Presidente lo incluirá en el mensaje del 1° de marzo ante el Congreso. Qué dicen los familiares de las víctimas.","author":[],"key_words":"Alberto Fernández","body":"El decreto está redactado y a la firma de Alberto Fernández que lo anunciará en su discurso al Congreso el próximo domingo: los 44 tripulantes del ARA San Juan, submarino siniestrado el 15 de noviembre de 2017, serán ascendidos en sus rangos militares. El ministro de Defensa Agustín Rossi se lo anticipó a los familiares de las víctimas que, según fuentes oficiales, expresaron su conformidad con la medida. Fernández lo incluyó entre los temas que mencionará en su discurso ante la Asamblea Legislativa. De acuerdo al protocolo, los 44 tripulantes fallecidos serán ascendidos al grado inmediatamente superior. Es una decisión política pero se basa en una soporte jurídico: la Justicia, tras un trámite iniciado por la familia, resolvió que el cabo principal Hugo Dante César Aramayo, uno de los tripulantes del ARA San Juan falleció el 15 de noviembre del 2017, el dia que se hundió el submarino. Otras familias iniciaron el mismo proceso. Ante esa resolución, el Estado puede ordenar el ascenso post mortem de los tripulantes. Eso es lo que anunciará Fernández en su discurso ante la Asamblea Legislativa, según confiaron fuentes del gobierno a Clarín. El presidente lo incluyó en su discurso ante el Congreso como parte de una una actitud oficial frente al hundimiento del submarino ocurrido a fines del 2017, en la mitad de mandato de Mauricio Macri, y que estuvo rodeado de dudas y sospechas. En particular, en lo referido a la información sobre el hecho y a la demora en ordenar la búsqueda. Fernández repasará las distintas áreas de gobierno, incluirá anuncios y medidas, con el envío de leyes y decisiones políticas como la de ascender, a modo de reconocimiento post mortem, a los 44 tripulantes del ARA San Juan En paralelo, a fines de enero, la jueza federal de Caleta Olivia Marta Yáñez dictó el procesamiento a seis altos mandos de la Armada Argentina y el sobreseimiento a un séptimo marino y rechazó investigar al ex presidente Mauricio Macri y al ex ministro de Defensa Oscar Aguad, en la causa por el hundimiento del submarino. Esa posición fue acompañada, en términos informales, por la Casa Rosada respecto a la responsabilidad política del ex ministro y del ex presidente en la tragedia que le costó la vida a 44 personas. En el escrito de 619 páginas, fechado el 31 de enero, Yáñez se centró en los mandos militares y les imputó el delito de \"estrago culposo agravado por el resultado de muerte en concurso de idea\" a Jorge Sulía, ex jefe de Logística del Comando de la Fuerza de Submarinos (COFS); a Hugo Correa, ex jefe de Operaciones del COFS; a Héctor Alonso, ex jefe de Estado Mayor del COFS; a Luis López Mazzeo, titular del Comando de Adiestramiento y Alistamiento; a Claudio Villamide, comandante de la Fuerza de Submarinos; y a Eduardo Luis Malchiodi, ex jefe de Mantenimiento y Arsenales de la Armada. La jueza había sido recusada por algunos familiares pero fue ratificada en la investigación por la cámara de alzada. A poco de asumir, Rossi se enfocó en la causa del Ara San Juan pero en la investigación interna para determinar responsabilidad operativas dentro de la fuerza.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-lanzo-concurso-entregar-herramientas-desocupados_0_8QxYaMxK.html","date":"26/02/2020 - 18:11","title":"El Gobierno lanzó un concurso para entregar herramientas a desocupados","abstract":"Lo presentó el ministro Daniel Arroyo. Entregarán kits de maquinaria a 500 ganadores.","author":[],"key_words":"Alberto FernándezDaniel Arroyo","body":"Con el objetivo de mostrar iniciativas para promover el paso de la asistencia social al trabajo, el Gobierno presentó esta tarde el Concurso Nacional Potenciar, un programa para entregar kits de máquinas y herramientas a personas con experiencia en oficios que se encuentran sin empleo. \"Tenemos 500 kits para gastronomía, construcción, textil y jardinería. Para trabajar se necesitan máquinas y herramientas y la mejor política social es dar trabajo”, aseguró Daniel Arroyo, ministro de Desarrollo Social, al encabezar el acto en la sede del Espacio Memoria y Derechos Humanos. El programa estará dirigido a trabajadores mayores de 40 años con experiencia en los rubros de construcción, carpintería, herrería, gomería, gastronomía, jardinería y textil. El concurso premiará a los mejores proyectos individuales o colectivos destinados a producir o desarrollar servicios. Los 500 ganadores recibirán un kit predeterminado de herramientas específico para el emprendimiento y los mejores 250 proyectos obtendrán una notebook o una tablet. En cuanto a las obligaciones, los ganadores deberán donar durante cuatro meses el 20% de su producción u ocho horas mensuales de trabajo en una institución sin fines de lucro. “Se llena un formulario donde la gente certifica que está en el tema, que tiene experiencia en alguno de los rubros y hay un jurado que va a evaluar, y así accede al kit de máquinas y herramientas, que son realmente muy completos y que permiten montar un emprendimiento”, dijo Arroyo en la presentación del programa, y agregó: “La idea es que esto genere trabajo hacia abajo. El día que está con mucho laburo el que adquirió las máquinas va a buscar un pibe de la esquina para que le ayude, y ahí se va a empezar a mover la rueda”. Una vez confirmado en su cargo, Arroyo había mencionado cinco sectores productivos para priorizar con créditos y subsidios para mover la economía: construcción, alimentos, textil, la economía del cuidado y el reciclado. “Vincular planes sociales con trabajo va desde armar el plan empalme, que el que toma un trabajo formal se mantenga 24 meses en el plan, hasta créditos para herramientas y una red de tutores que capaciten y acompañen”, había dicho a Clarín. En este caso el ministro aclaró que el programa Potenciar no se trata de un crédito, sino de un subsidio, con contraprestación. Del acto participaron los secretarios Horacio Pietragalla -Derechos Humanos-, Gonzalo Calvo -Articulación de Políticas Sociales-, Laura Alonso -Inclusión Social-, Alicia Soraire -abordaje territorial- y Taty Almeida, de Madres de Plaza de Mayo Línea Fundadora. El jurado está integrado por Paula Canelo (directora del Centro de Investigación para los Trabajadores, CONICET –UMET), Marina Dal Pogetto (de la consultora Eco Go), Agustín D´ Attellis (AD Consultores), Marysol Rodríguez (UIA) e Isaac Rudnik (Instituto de Investigación Social, Económica y Política Ciudadana). Los proyectos podrán presentarse hasta el 29 de marzo, por internet en el sitio del ministerio de Desarrollo Social de la Nación o de manera presencial en los Centros de Referencia de la cartera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/giro-caso-d-alessio-productor-chalecos-antibala-dijo-perjudicado-firma-vinculada-daniel-munoz_0_OqQhxX1s.html","date":"26/02/2020 - 18:01","title":"Giro en el caso D'Alessio: un productor de chalecos antibala dijo que fue perjudicado por una firma vinculada a Daniel Muñoz","abstract":"Fernando Andujar afirmó en Dolores que su empresa quebró porque “Armoring Systems”, propiedad en un 50% del ex secretario de los Kirchner, le ganó licitaciones en forma supuestamente irregular. Desconoció porque el falso abogado tenía un informe comercial suyo.","author":[],"key_words":"Los Cuadernos De Las Coimas","body":"En un giro inesperado, Fernando Andujar declaró ante el juez Ramos Padilla que la firma Armoring Systems, cuyo propiedad es en un 50 % propiedad de Daniel Muñoz -el ex secretario privado de los Kirchner- le ganó varias licitaciones en \"forma irregular y lo llevó a la quiebra\". La otra mitad de Armoring es de Gustavo Dorf, procesado en la causa de los cuadernos de las coimas. Andujar declaró como testigo porque se encontró un informe sobre su empresa en la computadora del falso abogado Marcelo D'Alessio. El juzgado habría supuesto que Andujar complicaría la situación procesal del fiscal Carlos Stornelli, pero al contrario habló de este choque de intereses con la empresa en que Muñoz tenía intereses concretos. El testigo dijo que a Stornelli, el fiscal de los cuadernos de las coimas, lo había visto una vez cuando era ministro de Seguridad del gobernador Daniel Scioli. El empresario pidió en la causa ser querellante con el patrocinio de los abogados José Manuel Ubeira y Juan José Ribelli. Cuando el juez le preguntó si esa relación con Ubeira -quien ya es querellante en la causa- no le afecta para ser veraz en su dichos, contestó: “No, para nada\". Explicó que es proveedor de chalecos antibala a las fuerzas de seguridad del país , con una empresa que duró veinte años y “me acaban de decretar la quiebra hace un mes”. Dijo que nunca conoció a D´Alessio y luego el juez le mostró un informe de “inteligencia” que contiene sus datos comerciales y empresariales. Explicó que “América Blindajes es una empresa que yo era el presidente, que es la que me decretaron la quiebra ahora. Next Glass es otra empresa mía”. Al hablar de una licitación de chalecos, comentó que “Full Metal es una empresa de chalecos que era mi competencia en ese momento. ABPC otra empresa de chalecos, chiquita. Y Percles, otra”. Después se le exhibió una lista de demandas judiciales en su contra y comentó que le pasó cuando Cristina Kirchner fue reelecta como presidenta en el 2011. “El día que asumió su segundo mandato la presidenta Kirchner, yo saqué una solicitada pública con nombre y apellido en Página 12, explicándole lo que estaban haciendo con la industria de los chalecos. La presidenta ahí anuló la licitación, y empezó con Fabricaciones (Militares), a tratar de fabricar acá. Eso es”. Es que el primero gobierno de Cristina le habían comprado 33 mil chalecos a Israel. “¿Sabe lo que me costó eso? Por un momento se enojó y por cuatro años me costó muchísimo. Pero yo estaba diciendo la verdad, los chalecos de acá eran mejores que los que iban a traer de afuera”. Cuando se le preguntó si Mario Montoto podría estar detrás de  ese informe suyo que tenía D'Alessio, manifestó que: “No, Mario no. Estaba en otro rubro Montoto. Estaba en la parte de cámaras (de seguridad). Nunca estuvo en los chalecos”. Al dar su versión de por qué D'Alessio estaba interesado en su empresa, Andujar dijo “acá hay una empresa que se llama Armoring Systems, que uno de los dueños es Gustavo Dorf, quien vendió sesenta mil chalecos, mas o menos un promedio de cuarenta y cinco millones de dólares, entre cuarenta y cinco y cincuenta” a distintas fuerzas de seguridad del país. Afirmó que en aquellos años Dorf, “me vino a ver, después que yo lo impugno en (una licitación) la ciudad de Buenos Aires. Él me vino a ver y me dice que yo tengo que levantar la impugnación, y yo le digo `No, yo tengo mejor producto y mejor precio`. (Dorf dijo) `No, tenés que levantarla porque yo tengo todo acordado, voy a vender mis chalecos`´ Y yo le dije `Pero si vos no fabricás chalecos, hacés autos´”. En principio, “no quise levantarlo. En un momento la verdad, se puso…no me gustó. Yo tengo familia, tengo hijos, tengo mujer. Me asusté. Presenté una nota. Me devuelven la plata, cosa que es muy dificil en una impugnación”, aseguró. Al final “le tuve que vender un par de veces cosas a él, porque era imposible vender. Tenía todo manejado, el me decía que con sus dos socios iban a manejar el mercado. Hasta que me enteré que la empresa estaba vinculada con Muñoz. Y que habían hecho los chalecos, con plata (de Muñoz)… que salió un comentario en la televisión de eso”. Preguntado por el juez para que que diga quién es Muñoz, el testigo respondió: “Muñoz aparentemente era la persona que decían que era el testaferro de Kirchner”. “Dicen que en Armoring Systems el cincuenta por ciento era de Muñoz. Eso fue todo. Pero por eso para mí era muy importante ver la fecha de este informe, porque si era un informe viejo es una cosa, pero si es nuevo. Quién está atrás no lo sé”. Cuando se le preguntó por una denuncia que tuvo con la entrega de chalecos que tenían etiquetas vencidas, dijo que “en todos estos años, “yo vendí 200.000 chalecos. Y estas etiquetas fueron 1500. Usted calcule que esta empresa Armoring Systems está… el dueño está procesado por el tema de los cuadernos. Y sin embargo siguió vendiendo perfectamente y la empresa está por ser rematada porque era un bien comprada con la plata de Muñoz”. En la causa de los cuadernos de las coimas, el ex contador de los Kirchner, Víctor Manzanares había dicho que Muñoz \"compró el 50% de Armoring Systems, que el inmueble donde funciona la compañía es de la familia del fallecido secretario privado de los Kirchner y que ese activo se llegó a asentar en una declaración jurada tributaria de Franco Muñoz (hijo del ex secretario de los Kirchner), quien aún cobra los dividendos\". Además, las vinculaciones entre Dorf y Muñoz aparecen en las anotaciones del chofer Oscar Centeno. Por ejemplo, escribió que el 24 de abril de 2010 fue con el número dos de Julio De Vido, Roberto Baratta, hasta la quinta de Olivos, donde se encontraron con Muñoz, quien llegó en un Volkswagen Bora, azul, matrícula EQL 442. En cambio, Dorf argumentó durante su indagatoria que, en efecto, ese auto había pertenecido a Armoring Systems, pero en el pasado, y que lo había colocado, al igual que otros rodados, \"en el mercado, siendo uno de ellos vendido al señor Muñoz\". Dorf también sostuvo que a Armoring Systems, \"lejos de ser beneficiada, le fue muy mal\" durante el kirchnerismo, a raíz de las dificultades para importar y del cepo cambiario.Y que por eso, \"la compañía se transformó en la de mayores ventas de chalecos antibalas en el país. Entre el año 2016 y la actualidad “se proveyó a la Policía de la Ciudad de Buenos Aires, la Policía de la Provincia de Buenos Aires, Policía de la Provincia de Córdoba, Policía de la Provincia de Mendoza, Policía de la Provincia de San Juan, alcanzando aproximadamente las 50.000 unidades\". De todos modos, el juez federal Bonadio procesó a Dorf pues consideró que el empresario participó \"claramente\" en los \"ilícitos investigados\" y que lo hizo por medio de maniobras destinadas a \"ocultar el origen de los bienes\" de Muñoz.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/boletin-oficial-gobierno-definio-repartira-fondos-impuesto-pais_0_uU9HevxV.html","date":"27/02/2020 - 4:00","title":"Boletín Oficial: el Gobierno definió cómo repartirá los fondos del impuesto PAIS","abstract":"Los detalles de la distribución del gravamen del 30% a la compra de divisas y a las operaciones con tarjeta en el exterior.","author":[],"key_words":"ImpuestosDólar TuristaAnsesÚltimas NoticiasBoletín Oficial","body":"El Gobierno oficializó este jueves cómo será el sistema de reparto del impuesto para una Argentina Inclusiva y Solidaria (PAIS), que se aplica a la compra de divisas para ahorro y los gastos con tarjeta en el exterior. Lo hizo a través de un decreto publicado en el Boletín Oficial. La ley 27.541, conocida como de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, estableció en su artículo 35 un gravamen del 30% para la compra de divisas (dólares, por ejemplo) destinadas al ahorro y para gastos con tarjeta en servicios o productos fuera de la Argentina, siempre que se utilicen pesos. En esa normativa también se especificó una primera distribución de los fondos obtenidos por ese impuesto: una primera parte, el 70%, iría a la ANSES y al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (INSSJP); mientras que el monto restante, un 30%, sería para el financiamiento de obras de vivienda social. Con el decreto de este jueves se conocieron los detalles del reparto en cada uno de esos ítems. De esta manera, la primera porción del impuesto PAIS se dividirá en un 60% para financiar programas de la ANSES y un 40% para programas de la INSSJP. La segunda parte, en tanto, será: un 30% para el Fondo de Integración Socio Urbana (FISU), un 65% para obras de infraestructura económica y un 5% para el fomento del turismo nacional. El decreto lleva las firmas de Alberto Fernández, Santiago Cafiero y Matías Kulfas<U+200B>. Existe una serie de productos y servicios que se ven exentos de la aplicación del recargo del 30%. Los servicios digitales como Netflix y Spotify <U+200B>se ven afectados por una alícuota del 8%. En tanto, no hay recargo para los pasajes por vía terrestre hacia países limítrofes, los gastos en prestaciones de salud, la compra de medicamentos, la compra de libros en cualquier formato, las plataformas y software educativos y los proyectos de investigación dentro del sistema universitario. Además, no hay recargo si las operaciones se liquidan con moneda extranjera que uno ya tiene en su poder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sergio-berni-debemos-proteger-ciudadano-delincuente-encargue-dios-_0_R00h-zfQ.html","date":"","title":"Sergio Berni: “Debemos proteger al ciudadano, que del delincuente se encargue Dios”","abstract":"El ministro de Seguridad aseguró que “no” es “zaffaronista” y que cree en “la mano justa”.","author":[],"key_words":"Últimas NoticiasSergio BerniInseguridad","body":"El ministro de Seguridad de la provincia de Buenos Aires, Sergio Berni, reconoció este miércoles que su distrito \"está pasando por una crisis de seguridad muy fuerte\" y en ese marco dijo que \"debemos proteger al ciudadano\" y que \"del delincuente se encarguen los organismos de los derechos humanos, que se encargue Dios\". En una entrevista con Todo Noticias, Berni aseguró que en la provincia \"en los últimos años se han disparado todos los índices delictivos\" y señaló que \"el asalto aumentó casi un 65% en los últimos cuatro años, y solamente un 42% en el último\". \"Estamos en una emergencia, la provincia está al rojo vivo en materia de seguridad. Venimos atravesando una crisis socioeconómica muy fuerte también\", explicó. A su vez, realizó una crítica al Poder Judicial al remarcar que \"es uno de los poderes con menor credibilidad producto de todo lo que está pasando\". \"En los últimos cuatro años se detuvieron a casi 90.000 delincuentes y solamente quedaron detenidos 17.000\", dijo. Al respecto, le preguntaron si se sentía identificado con la doctrina garantista que promueve el ex juez de la Corte Suprema Eugenio Zaffaroni, y dijo: \"Yo no soy zaffaronista. Creo que plantea un modelo para Noruega y Suecia, y nosotros estamos muy lejos de eso\". \"Yo creo en la mano justa, la mano dura es un término que en realidad nadie puede definir lo que significa\", afirmó. \"Creemos que debemos proteger al ciudadano, que del delincuente se encarguen los organismos de los derechos humanos, que se encargue Dios. Nosotros nos encargamos de proteger los derechos de los hombres de bien que habitan el suelo de la provincia de Buenos Aires\", definió el ministro bonaerense. \"Tenemos un gran problema con la Justicia, que no pasa solamente por las jubilaciones, tenemos un problema de credibilidad. Y en la Policía de la Provincia también. Tenemos una policía que ha sido desprofesionalizada y desmotivada\", agregó. Por otra parte, dijo que \"no hay ninguna duda que la Gendarmería ha sido responsable por una mala acción\" en el caso de Santiago Maldonado. \"La Gendarmería ingresó a un lugar sin ninguna orden. ¿Quién dio la orden para ingresar a un lugar privado? Todavía no lo sabemos. Está claro que si la Gendarmería no hubiera ingresado a ese predio, seguramente hoy Maldonado no estaría muerto\", justificó. \"Lo que vimos en el caso Maldonado es que no hubo conducción de la fuerza política sobre Gendarmería\", cuestionó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ricardo-jaime-hablo-carcel-quejo-condiciones-detencion-pidio-revea-causa_0_Hhjj911e.html","date":"26/02/2020 - 22:19","title":"Ricardo Jaime habló desde la cárcel: se quejó de las condiciones de detención y pidió que se revea su causa","abstract":"El ex secretario de Transporte condenado por la Tragedia de Once dijo que “todos los detenidos viven vejaciones pemanentes”.","author":[],"key_words":"Ricardo JaimeCorrupción KTragedia De OnceÚltimas Noticias","body":"Detenido desde hace cuatro años, condenado por la tragedia de Once, el ex funcionado kirchnerista Ricardo Jaime habló desde la cárcel y se quejó de las condiciones en la que pasas sus días dentro de la cárcel. Dijo que no intentó suicidarse, sino que tomó una pastilla que le ocasionó perder la noción de sus actos y pidió que se revea todo su proceso judicial. En diálogo con el canal Crónica, el ex secretario de Transporte condenado a ocho años de prisión, contó, entre otras cuestiones, cómo son sus días encerrado en el Penal de Ezeiza: \"La situación de todos los detenidos es grave. Vivimos vejaciones permanentes, por ejemplo cada vez que se va el abogado debemos desnudarnos por completo, mientras nos filman y nos insultan\", relató. En ese sentido, Jaime aseguró que la administración de Mauricio Macri “quiso quebrarnos la voluntad de los que perdimos la libertad. No lo han logrado, estamos más fuertes que nunca. Nuestras familias son permanentemente agredidas, tienen que venir a las 6 de la mañana y esperar horas para vernos una hora y media”, agregó. Por otra parte, respecto a su situación judicial y condena, cree que \"así como hubo en otro ámbitos, tendría que haber un 'nunca más' con la persecución\", ya que \"mi detención fue ordenada por el ex presidente Mauricio Macri y Germán Garavano en una reunión con el juez Julián Ercolini\", dijo e insistió: \"Un día despues de mi detención se conocieron los Panamá Pappers donde estaba involucrado Macri, con mi noticia se quiso encubrir ese escándalo mundial\". También, reveló que a pesar de que en su opinión la causa de la tragedia de Once en su contra no tenía ningún sustento, decidió aceptar la prisión preventiva \"por respeto a las familias de los fallecidos\" y no alimentar al \"circo mediático\". Además, dijo que \"con Néstor Kirchner sabía que nos iba a pasar esto cuando decidimos ir contra los poderosos\". Sobre su situación judicial expresó que confía en que pueda modificarse: \"yo no quiero el indulto, lo que quiero es una revisión de mi causa, de todo el proceso judicial. Cuando el Presidente (Alberto Fernández) dice que hubo durante estos últimos años hubo encarcelamientos en forma indebida, que se llevó puesto a la Constitución y las leyes, que hubo persecución política, entonces es que confío en que mi situación pueda modificarse\". Por otro lado, Jaime contó un episodio que vivió hace alrededor de un año, pero que se conoció en las últimas horas cuando presentó un pedido para que se le otorgo la prisión domiciliaria a raíz de un intento de suicidio en la cárcel. “No es cierto que intenté quitarme la vida. La presentación que hicieron mis abogados tiene que ver con shock que tuve el año pasado, un cuadro de inconsciencia, no era dueño de mis actos”, comenzó. Luego explicó que tomó una pastilla para dormir pero que eso le ocasionó la pérdida de la noción durante 30 horas, y agregó que \"Aníbal Fernández vino a visitarme durante este lapso y ni siquiera me acuerdo\". Varias horas después, el ex secretario fue encontrado inconsciente en el suelo de su celda, por lo que tuvo que ser reanimado por los médicos de la cárcel. Luego de este episodio, sus compañeros de prisión y los profesionales de la salud le aseguraron que había intentado colgarse en su celda para quitarse la vida: \"Recuerdo que cuando los médicos me despertaron había una soga colgada en la ventana, por lo que me di cuenta que eso debí hacerlo yo mismo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/haran-monitoreo-seguimiento-cumplimiento-plan-hambre_0__hwS-lfM.html","date":"26/02/2020 - 22:05","title":"Harán un monitoreo y seguimiento del cumplimiento del plan contra el hambre","abstract":"El ministro de Desarrollo Social firmó un convenio con el personal de los organismos de control.","author":[],"key_words":"Daniel ArroyoMinisterio De Desarrollo SocialPobrezaAlimentación","body":"El ministro de Desarrollo Social, Daniel Arroyo, firmó este miércoles un convenio para que se realice un monitoreo y un seguimiento para comprobar los resultados del Plan Nacional contra el Hambre que implementa el Gobierno. Arroyó suscribió un convenio de colaboración con el Secretario General de la Asociación de Personal de Organismos de Control (APOC), Hugo Quintana, para \"fortalecer la implementación, transparencia y eficacia del Programa Tarjeta Alimentaria\". Daniel Arroyo, consideró que \"hoy es un día clave, es un ministerio que apunta fuertemente a la evaluación. Hemos firmado un convenio que implica hacer auditoría, el seguimiento de la principal política social argentina que es el Plan Nacional Argentina contra el Hambre.” Además, agregó: \"Tenemos dos ideas básicas, claridad y coherencia. La coherencia tiene que ver con la evaluación, con hacer seguimiento, con mejorar, con analizar qué cosas podemos ir modificando y también la claridad, es decir desempeñar un rol pedagógico. No solo somos transparentes para contarle a la sociedad sino también, para ir aprendiendo de los errores y corregirlos.” Por su parte Quintana señaló que \"desde la Auditoría General de la Nación se empezaron a hacer análisis de los planes que se aplican en la Argentina, queremos ver es cuál es el efecto que tienen estos planes en la gente, cuál es el impacto de esta tarjeta alimentaria. Afortunadamente tenemos organismos de control que trabaja muy cerca de la gente contemplando el tema social”. La APOC aportará, en un plazo de 180 días, asistencia técnica para monitorear y evaluar el cumplimiento del Plan y mejorar su eficiencia. Entre algunas de las tareas programadas por el convenio se encuentran: identificar antecedentes nacionales, regionales e internacionales indicando la factibilidad de adopción al caso del Programa; relevar las observaciones y recomendaciones formuladas por los organismos nacionales de control interno y externo con respecto a políticas alimentarias anteriores; y elaborar un cuadro o tablero de indicadores del Programa que dé cuenta en forma clara, pública y oportuna de sus resultados, impactos, eficacia y equidad. Entre los presentes durante la firma del convenio se encontraban Enrique Rodríguez, ex ministro de trabajo, Juanjo Tufaro, Secretario General de Control Ciudad de Buenos Aires, Miguel Giménez, Secretario de Relaciones internas, Carla Pitiot, dirigente sindical de Apoc y Hernán Cotti, Secretario general SIGEN (Sindicatura General de la Nación) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-amenaza-dar-quorum-votar-reforma-jubilaciones-privilegio_0_cjlZJXsq.html","date":"26/02/2020 - 21:55","title":"Juntos por el Cambio amenaza con no dar quórum para votar la reforma en las jubilaciones de privilegio","abstract":"Es porque el Gobierno no incluyó una cláusula pedida por la oposición. \"El oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios, denunciaron.","author":[],"key_words":"Juntos Por El CambioPoder JudicialÚltimas Noticias","body":"Los legisladores del interbloque de Juntos por el Cambio <U+200B>amenazaron este miércoles con no participar en la sesión de mañana en la que se someterá a votación el proyecto que envió el Gobierno nacional para modificar las jubilaciones de privilegio. \"El oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios”, denunciaron a través de un comunicado. Tras una reunión que mantuvieron los principales referentes de ese espacio opositor en el Congreso, los diputados salieron a advertir que \"el proyecto del Poder Ejecutivo es el corolario de un proceso que busca avasallar el Poder Judicial\". \"El oficialismo pretende garantizar la impunidad mediante las teorías de Lawfare, el proyecto para modificar las prisiones preventivas en casos de corrupción, la intervención del Poder Judicial de Jujuy y la desarticulación del sistema de testigos protegidos\", alertaron. Seguido, expresaron que \"ahora quieren provocar la renuncia masiva de jueces y fiscales, la cual podría alcanzar a casi la mitad del Poder Judicial, paralizando causas y habilitando la discrecionalidad para nominar a dedo a los jueces que deben investigar la corrupción kirchnerista”. “Coincidimos en la necesidad de cambiar los regímenes jubilatorios que tienen privilegios, pero observamos que el oficialismo tiene un objetivo último que es peligroso para la democracia y la República\", explicaron. Y lamentaron: \"Por ello, ofrecimos al Frente de Todos incorporar una cláusula transitoria para evitar que haya un éxodo masivo de magistrados y sobrevenga la anomia en el Poder Judicial. Intentamos persuadir al oficialismo durante toda la jornada, pero no tuvimos el eco esperado\". Y sobre la sesión de mañana, advirtieron que “quienes den quórum serán cómplices de esta maniobra\" porque, opinaron, \"si no aceptan la cláusula es claro que solo van por el Poder Judicial”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/definir-acuerdo-salarial-alberto-fernandez-recibio-gremios-docentes_0__PfRQeW4.html","date":"26/02/2020 - 21:04","title":"Tras definir el acuerdo salarial, Alberto Fernández recibió a los gremios docentes","abstract":"El Presidente agradeció el “gran esfuerzo” para resolver la paritaria nacional. No nos sobra nada, quisimos volver a garantizar un equilibrio docente en todo el país\", dijo.","author":[],"key_words":"Alberto FernándezÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> recibió este miércoles en la Casa de Gobierno a representantes de organizaciones sindicales de la educación y les agradeció el \"gran esfuerzo\" que realizaron para definir el acuerdo de la paritaria nacional. \"No nos sobra nada, quisimos volver a garantizar un equilibrio docente en todo el país”, manifestó el Jefe de Estado tras el entendimiento entre el Gobierno nacional y los representantes de los gremios nacionales. La paritaria fijó el nuevo salario mínimo inicial en 23 mil pesos a partir de febrero y en 25 mil pesos a partir de julio. También se estableció el pago de una suma fija extraordinaria, a cargo del Fondo Nacional de Incentivo Docente, de 4.840 pesos que se abonará en cuatro cuotas de 1.210. Fernández encabezó el encuentro junto al ministro de Educación, Nicolás Trotta. Participaron de esa reunión David Edwards, secretario General Adjunto de Educación Internacional (EI); Hugo Yasky, diputado nacional y presidente de la Internacional de la Educación América Latina (IEAL); Sonia Alesso, secretaria General de la CTERA (Confederación de Trabajadores de la Educación); Roberto Baradel, secretario General del Suteba (Sindicato Unificado de Trabajadores de la Educación de Buenos Aires), y Carlos de Feo, Secretario General de CONADU (Federación Nacional de Docentes Universitarios). También estuvieron presentes Combertty Rodríguez, coordinador Regional Principal para América Latina de (EI), y Eduardo Pereyra, secretario de Relaciones Internaciones de CTERA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-guzman-cerro-gira-ee-uu-dar-pistas-oferta-bonistas_0_GNhboNGS.html","date":"26/02/2020 - 20:20","title":"Martín Guzmán cerró su gira por EE.UU. sin dar pistas sobre la oferta para los bonistas","abstract":"En Nueva York se mantuvo en silencio. No tuvo contacto con los principales acreedores privados, pero sí con entidades asesoras. Las negociaciones seguirán en Buenos Aires.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalMartín GuzmánEE.UU.Deuda","body":"El ministro de Economía, Martín Guzmán, cerró este miércoles su gira por Estados Unidos en silencio y sin brindar nuevas pistas de la oferta que el Gobierno prepara para los bonistas. Guzmán había arribado a este país el lunes desde Arabia Saudita, donde se había reunido con la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva, el secretario del Tesoro estadounidense, Steven Mnuchin, y otros funcionarios europeos, todos encuentros destinados a resolver el acuciante tema de la deuda. Apenas bajó del avión en Washington, el ministro fue a la sede del FMI en la calle 19 para reunirse con la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu, con quienes conversaron sobre la sostenibilidad de la deuda y prosiguieron las negociaciones sobre el préstamo de 57.000 millones de dólares (44.000 entregados) que el organismo otorgó a nuestro país durante la presidencia de Mauricio Macri y que ahora no está en condiciones de pagar, según reconoció el propio Fondo. Guzmán dijo que este era un “momento crítico”, a poco de hacer una oferta a los bonistas privados. Luego se trasladó a Nueva York y allí el hermetismo oficial fue total, aunque trascendió que finalmente el ministro no habría tomado contacto con los principales bonistas, pero sí con entidades asesoras necesarias para la colocación de deuda, algo que necesita cerrar con cierta urgencia si se quiere cumplir el ajustado plazo del 31 de marzo que estableció el presidente Alberto Fernández. Antes de tomar el avión de regreso a la Argentina, Guzmán se reunió con su mentor, el economista Premio Nobel Joseph Stiglitz, quien sigue muy de cerca la crisis de la deuda de nuestro país. El presidente Fernández busca estirar los vencimientos hasta 2023 para que la economía pueda crecer, y recién después pagar. Los bonistas quieren que el Gobierno renegocie primero su acuerdo con el Fondo, para que el organismo otorgue parámetros y metas claras para que los privados puedan reperfilar luego y asegurarse cobrar en el futuro. Pero esta secuencia ya se da por descartada en Washington. La Argentina no puede cerrar un acuerdo primero con el Fondo porque no dan los tiempos, ni la burocracia del organismo, y porque el FMI busca que los acreedores privados hagan en primera instancia una “contribución apreciable” para aliviar el tema de la deuda. La entidad presidida por Georgieva no tiene demasiado apuro porque los vencimientos del préstamo comienzan recién en 2021. Pueden renegociar un stand by o un crédito de facilidades extendidas más adelante. Por eso el FMI, en sintonía con el Gobierno, ha brindado estos días gestos que se consideran más bien “políticos” para que los bonistas acepten ahora una quita sustantiva: la declaración de no sustentabilidad de la deuda y la mención al Artículo IV. Esto último significa que el organismo enviará próximamente una misión a la Argentina que analizará en detalle los números de la economía, algo que, si bien es un procedimiento que el Fondo hace en todos los países miembros, dará credibilidad a cualquier oferta del Gobierno. Los bonistas parecen estar resignados a aceptar una quita que Guzmán les ofrezca, pero no a cualquier precio. Además, quieren precisiones sobre metas fiscales. Se calcula que el Gobierno les ofrecería un recorte de un 30% (15% de capital más el valor equivalente a 3 años de prórroga de vencimientos), pero aún no hay definiciones. El tiempo apremia y las negociaciones continuarán en Buenos Aires. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oposicion-pide-gines-gonzalez-garcia-vaya-congreso-dar-explicaciones-coronavirus_0_xZZ1uiw3.html","date":"26/02/2020 - 20:08","title":"La oposición pide que Ginés González García vaya al Congreso a dar explicaciones por el coronavirus","abstract":"El bloque de Juntos por el Cambio en el Senado solicitan que informe sobre las medidas de prevención y acciones que se están tomando desde el Ministerio en relación al brote.","author":[],"key_words":"Ginés González GarcíaCoronavirusÚltimas Noticias","body":"Horas después de que el ministro de Salud, Ginés González García, confirmara que no hay casos de coronavirus en Argentina, el bloque de Juntos por el Cambio en el Senado envió una carta dirigida a la presidente del cuerpo para pedir que el funcionario vaya a informar y dar explicaciones sobre el brote surgido en China que mantiene en vilo a todo el mundo. Según la carta, el motivo es para que González García informe sobre las medidas de prevención y acciones que se están tomando desde el Ministerio en relación a la enfermedad. Entre los que firman figuran los senadores de Juntos por el Cambio, Humberto Schiavoni, Luís Naidenoff, Esteban Bullrich, Alfredo de Angeli, Gladys González, Silvia Elías de Pérez, María Belén Tapia, Guadalupe Tagliaferri, Oscar Castillo, Julio Martínez, entre otros. La carta que le enviaron los senadores opositores a Cristina Kirchner El pedido enviado a Cristina Kirchner expresa la necesidad de que Ginés González García explique \"cuál es el plan de acción integral que lleva adelante Argentina en sus fronteras, sus principales pasos de ingresos y egresos de turistas; alerta de concientización de para los ciudadanos; capacidad de los servicios de salud para actuar ante casos de coronavirus; protocolo de acción ante posibles casos detectados; interacción con otros ministerios de la Nación y de las provincias; interacción con otros ministerios de países fronterizos\". Este miércoles el ministro de Salud confirmó que \"no hay casos de coronavirus en el país\" enfatizó que se cumplen \"rigurosamente\" los protocolos de monitoreo de pasajeros que llegan en vuelos internacionales y destacó que \"lo que más suma es el control de autorreferencia\" cuando una persona detecta síntomas. González García realizó estas declaraciones en una rueda de prensa en el aeropuerto internacional junto a varios funcionarios, donde la secretaria de Acceso a la Salud, Carla Vizzotti, remarcó que \"no hay casos de coronavirus en Argentina. Ante situaciones de duda, se dispuso el contacto con el sistema de salud y al momento no hemos tenido personas que hayan cumplido con los síntomas ni hayan tenido el nexo epidemiológico\". \"La situación es muy dinámica, hay una evaluación permanente y seguida sobre la situación epidemiológica global, regional y de Argentina\", agregó la especialista en el control de enfermedades inmunoprevenibles. El ministro de Salud, por su parte, llamó a \"no generar un pánico colectivo\" y aseguró que \"en China están decreciendo los números de casos y está todo el sistema científico del mundo buscando una vacuna\". \"Lo que más suma es el control de autorreferencia. Cuando uno ve síntomas debe dar alerta, hacemos hincapié en la responsabilidad individual\", afirmó González García y agregó que \"Italia le hizo control con cámaras térmicas a dos millones de personas y le explotaron los casos\". Sobre la enfermedad, el funcionario explicó que en el 80 por ciento de los casos es leve y que en el porcentaje restante existe el principal grupo de riesgo que son los adultos mayores y las personas que tienen algún tipo de enfermedad o patología previa, sobre todo pulmonar, o son inmunodeficientes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-gabinete-tematico-formato-impulsa-alberto-fernandez-evitar-reuniones-ministros_0_OkoWcMEw.html","date":"26/02/2020 - 20:06","title":"“Gabinete temático”, el formato que impulsa Alberto Fernández para evitar las reuniones de ministros","abstract":"Funciona el “gabinete económico” y hoy arrancó el de “Territorio”. Como los Kirchner, Fernández le escapa a juntar a todos los funcionarios.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Como Néstor Kirchner, Alberto Fernández no quiere reuniones de gabinete. Sin ser radial al extremo como el ex presidente y Cristina Kirchner, prefiere la reuniones más reducidas y temáticas: las considera más operativas y eficientes. Con veinte ministros, más el jefe de Gabinete y secretarios de Estado, es una mesa \"demasiado grande\". No está previsto, por eso, que en vez de reuniones de gabinete, haya varios gabinetes \"temáticos\" que funcionen en paralelo. Ocurre, en medio de la emergencia, con el llamado gabinete Económico que comparten Santiago Cafiero, los ministros Martín Guzmán (Economía) y Matías Kulfas (Desarrollo Económico), el presidente del Banco Central Miguel Pesce, Alejandro Vanoli de ANSesS y la titular de la AFIP, Mercedes Marcó del Pont. Fernández quedó conforme con la dinámica de ese formato y decidió mecanizarlo. El miércoles debutó otro staff: se designó \"Gabinete de Territorios y Ciudadanías\", y abarca temas vinculados a obras públicas, infraestructura, viviendas y servicios. La reunión se hizo en el despacho de Cafiero, que quedó a cargo de coordinarlo, y estuvieron Gabriel Katopodis (Obras Públicas), María Eugenia Bielsa (Vivienda), Malena Galmarini (AYSA), Eduardo \"Wado\" De Pedro (Interior), Mario Meoni (Transporte) y la vicejefa de Gabinete, Cecilia Todesca. Hubo, en la mesa, un funcionario más: Haroldo Montagú, el secretario de Política Económica, viceministro de Guzmán. Traducción: el delegado del ministerio en las reuniones para tener un radar sobre las prioridades y el potencial destino de los recursos. \"Estamos en emergencia y todo parece concentrarse ahí en esta etapa pero también debemos fijar prioridades en los temas más de fondo\", explicó a Clarín uno de los ministros que participó. El metamensaje es simple: estar aceitados y listos para poner las áreas en marcha una vez que se ordene -según el deseo de la Casa Rosada- la cuestión de la deuda. Un argumento accesorio es que en esas áreas, Vivienda, Obras Públicas o infraestructura de saneamiento, cualquier medida que se pueden tomar requiere de fondos. En el imaginario del gobierno, si se encarrilla la renegociación y se consigue plazo, habrá recursos para enfocarse en esos temas. En la reunión debut, que convocó y coordinó Cafiero, hubo \"diagnóstico\" sobre cada área, con alertas sobre la \"herencia recibida\" y definiciones sobre los temas que tienen establecidos como prioridad cada ministro. \"Es para enfocarse en gestión dura y real y salir del esquema financiero\", apuntó uno de los participantes. Cada uno envió en estos días un informe al presidente para nutrir el discurso del 1º de marzo ante el Congreso. Como regla general apareció la preocupación por la deuda acumulada, que data de la gestión de Mauricio Macri. \"Hay, en todas las áreas, deuda con proveedores, con empresas y con las provincias o los municipios\" detalló un funcionario. Varios gobernadores, en estas semanas, aparecieron con esa demanda: provincias que aportaron fondos propios para cubrir la cuota que debía poner la Nación para que, de ese modo, se continúan obras. Ahora reclaman por esos desembolsos, que fueron a cuenta de Nación, a la Casa Rosada. Se repasó, en la mesa, la agenda coyuntural: la cuestión de las tarifas -que seguirán sin novedad-, los subsidios en el sistema de transporte público, el panorama de obras y temas específicos como la situación del Plan Procrear y la situación con los créditos UVA. Cafiero prepara para más adelante otros gabinete temáticos: uno será Social y otro de Tecnología y Ciencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-alerto-avance-gobierno-poder-judicial-_0_j4o8lixn.html","date":"26/02/2020 - 19:19","title":"Juntos por el Cambio va a Jujuy para marchar contra el proyecto de intervención de la Justicia","abstract":"Su mesa nacional denunció también “avances del Poder Ejecutivo sobre el Judicial”.","author":"Martín Bravo","key_words":"Juntos Por El Cambio","body":"En medio del tratamiento del proyecto para modificar las jubilaciones de jueces y diplomáticos, con reuniones reservadas para negociar cambios al texto, los integrantes de la mesa nacional de Juntos por el Cambio se reunieron a unos metros del Congreso y resolvieron expresar una suerte de “advertencia” sobre lo que calificaron como un “avance” del Gobierno sobre el Poder Judicial. A su vez anunciaron que el próximo miércoles irán a Jujuy, para encabezar una marcha en rechazo a la intervención a la Justicia de esa provincia, propuesta por un senador del Frente de Todos. “Vamos a estar en Jujuy, atentos al fogoneo que hay sobre el pedido de intervención judicial en la provincia y en defensa del orden constitucional. Se suma a una serie de hechos durante los últimos días, la presión sobre la Justicia, creemos que hay que alertar y llamar la atención”, aseguró Mario Negri en la vereda de la avenida Rivadavia, a metros de Callao, a modo de vocero de la reunión. En el cuarto piso del edificio lindero al anexo de Diputados se habían encontrado Gerardo Morales, Rodolfo Suárez, Alfredo Cornejo y Luis Naidenoff por el radicalismo, Horacio Rodríguez Larreta, María Eugenia Vidal, Patricia Bullrich, Cristian Ritondo y Humberto Schiavoni por el PRO y Maximiliano Ferraro y Maricel Etchecoin por la Coalición Cívica. Mauricio Macri<U+200B> faltó con aviso, por un viaje a Guatemala para dar una charla. “Juntos por el Cambio quiere advertirle a la población sobre el avance del Poder Ejecutivo sobre el Judicial”, arrancó el comunicado que difundieron al caer la tarde. “Por un lado, un proyecto para avanzar contra la decisión independiente y autónoma del Poder Judicial de la Provincia de Jujuy intentando su intervención. Avasallar una provincia gobernada por Juntos por el Cambio y a un gobernador que ha demostrado a lo largo de su vida el compromiso con la República y los derechos humanos para garantizar la impunidad de Milagros (sic) Sala”, siguió sobre una de las preocupaciones que se llevó buena parte de la reunión. Los integrantes de la mesa y referentes legislativos acordaron viajar el miércoles a modo de respaldo a Morales y en rechazo al proyecto presentado por Guillermo Snopek. El senador sostuvo públicamente que no recibió instrucciones de Alberto Fernández ni de Cristina Kirchner<U+200B>, aunque en Jujuy habría dicho algo distinto según los referentes de Juntos por el Cambio. “Dice que es cosa de ella y (Oscar) Parrilli”, dijo uno de los radicales en la reunión. “Por otro lado mediante la excusa del proyecto de regímenes especiales se esconde el verdadero objetivo: vaciar de jueces y fiscales los estamentos judiciales y colonizarlo con jueces propios”, continuó el comunicado, antes del cierre: “Juntos por el Cambio va a defender con firmeza y claridad los principios de la división de poderes y el valor de la República”. Como en encuentros anteriores, otra vez se recortaron dos posiciones. Bullrich había propuesto un comunicado más duro, luego suavizado en los términos. Por el PRO, Rodríguez Larreta, Vidal y Ritondo volvieron a ubicarse del lado de los moderados. Al terminar la reunión, los que oficiaron como voceros pidieron definiciones a Alberto Fernández. “Tiene que ser muy claro y preciso, no puede haber dos cabezas. Se necesita claridad y tranquilidad institucional”, marcó Negri. “Instamos a una respuesta. Si la intervención tiene que ver con una idea expresa del Gobierno o es lo que quiere un senador opositor a Morales. Si el vaciamiento para luego un copamiento de la Justicia tiene que ver con la cuestión fiscal o con otro tipo de medidas”, reforzó Ritondo. Ambos le habían acercado a Sergio Massa y Máximo Kirchner la propuesta para agregar al proyecto un artículo provisorio para que los jueces con edad para jubilarse puedan postergar el retiro. A esa hora todavía no les habían contestado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ara-san-juan-alberto-fernandez-anunciara-ascenso-post-mortem-44-tripulantes_0_CBkdSsgs.html","date":"26/02/2020 - 18:43","title":"Ara San Juan: Alberto Fernández anunciará un ascenso post mortem para los 44 tripulantes","abstract":"El Presidente lo incluirá en el mensaje del 1° de marzo ante el Congreso. Qué dicen los familiares de las víctimas.","author":[],"key_words":"Alberto Fernández","body":"El decreto está redactado y a la firma de Alberto Fernández que lo anunciará en su discurso al Congreso el próximo domingo: los 44 tripulantes del ARA San Juan, submarino siniestrado el 15 de noviembre de 2017, serán ascendidos en sus rangos militares. El ministro de Defensa Agustín Rossi se lo anticipó a los familiares de las víctimas que, según fuentes oficiales, expresaron su conformidad con la medida. Fernández lo incluyó entre los temas que mencionará en su discurso ante la Asamblea Legislativa. De acuerdo al protocolo, los 44 tripulantes fallecidos serán ascendidos al grado inmediatamente superior. Es una decisión política pero se basa en una soporte jurídico: la Justicia, tras un trámite iniciado por la familia, resolvió que el cabo principal Hugo Dante César Aramayo, uno de los tripulantes del ARA San Juan falleció el 15 de noviembre del 2017, el dia que se hundió el submarino. Otras familias iniciaron el mismo proceso. Ante esa resolución, el Estado puede ordenar el ascenso post mortem de los tripulantes. Eso es lo que anunciará Fernández en su discurso ante la Asamblea Legislativa, según confiaron fuentes del gobierno a Clarín. El presidente lo incluyó en su discurso ante el Congreso como parte de una una actitud oficial frente al hundimiento del submarino ocurrido a fines del 2017, en la mitad de mandato de Mauricio Macri, y que estuvo rodeado de dudas y sospechas. En particular, en lo referido a la información sobre el hecho y a la demora en ordenar la búsqueda. Fernández repasará las distintas áreas de gobierno, incluirá anuncios y medidas, con el envío de leyes y decisiones políticas como la de ascender, a modo de reconocimiento post mortem, a los 44 tripulantes del ARA San Juan En paralelo, a fines de enero, la jueza federal de Caleta Olivia Marta Yáñez dictó el procesamiento a seis altos mandos de la Armada Argentina y el sobreseimiento a un séptimo marino y rechazó investigar al ex presidente Mauricio Macri y al ex ministro de Defensa Oscar Aguad, en la causa por el hundimiento del submarino. Esa posición fue acompañada, en términos informales, por la Casa Rosada respecto a la responsabilidad política del ex ministro y del ex presidente en la tragedia que le costó la vida a 44 personas. En el escrito de 619 páginas, fechado el 31 de enero, Yáñez se centró en los mandos militares y les imputó el delito de \"estrago culposo agravado por el resultado de muerte en concurso de idea\" a Jorge Sulía, ex jefe de Logística del Comando de la Fuerza de Submarinos (COFS); a Hugo Correa, ex jefe de Operaciones del COFS; a Héctor Alonso, ex jefe de Estado Mayor del COFS; a Luis López Mazzeo, titular del Comando de Adiestramiento y Alistamiento; a Claudio Villamide, comandante de la Fuerza de Submarinos; y a Eduardo Luis Malchiodi, ex jefe de Mantenimiento y Arsenales de la Armada. La jueza había sido recusada por algunos familiares pero fue ratificada en la investigación por la cámara de alzada. A poco de asumir, Rossi se enfocó en la causa del Ara San Juan pero en la investigación interna para determinar responsabilidad operativas dentro de la fuerza.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-lanzo-concurso-entregar-herramientas-desocupados_0_8QxYaMxK.html","date":"26/02/2020 - 18:11","title":"El Gobierno lanzó un concurso para entregar herramientas a desocupados","abstract":"Lo presentó el ministro Daniel Arroyo. Entregarán kits de maquinaria a 500 ganadores.","author":[],"key_words":"Alberto FernándezDaniel Arroyo","body":"Con el objetivo de mostrar iniciativas para promover el paso de la asistencia social al trabajo, el Gobierno presentó esta tarde el Concurso Nacional Potenciar, un programa para entregar kits de máquinas y herramientas a personas con experiencia en oficios que se encuentran sin empleo. \"Tenemos 500 kits para gastronomía, construcción, textil y jardinería. Para trabajar se necesitan máquinas y herramientas y la mejor política social es dar trabajo”, aseguró Daniel Arroyo, ministro de Desarrollo Social, al encabezar el acto en la sede del Espacio Memoria y Derechos Humanos. El programa estará dirigido a trabajadores mayores de 40 años con experiencia en los rubros de construcción, carpintería, herrería, gomería, gastronomía, jardinería y textil. El concurso premiará a los mejores proyectos individuales o colectivos destinados a producir o desarrollar servicios. Los 500 ganadores recibirán un kit predeterminado de herramientas específico para el emprendimiento y los mejores 250 proyectos obtendrán una notebook o una tablet. En cuanto a las obligaciones, los ganadores deberán donar durante cuatro meses el 20% de su producción u ocho horas mensuales de trabajo en una institución sin fines de lucro. “Se llena un formulario donde la gente certifica que está en el tema, que tiene experiencia en alguno de los rubros y hay un jurado que va a evaluar, y así accede al kit de máquinas y herramientas, que son realmente muy completos y que permiten montar un emprendimiento”, dijo Arroyo en la presentación del programa, y agregó: “La idea es que esto genere trabajo hacia abajo. El día que está con mucho laburo el que adquirió las máquinas va a buscar un pibe de la esquina para que le ayude, y ahí se va a empezar a mover la rueda”. Una vez confirmado en su cargo, Arroyo había mencionado cinco sectores productivos para priorizar con créditos y subsidios para mover la economía: construcción, alimentos, textil, la economía del cuidado y el reciclado. “Vincular planes sociales con trabajo va desde armar el plan empalme, que el que toma un trabajo formal se mantenga 24 meses en el plan, hasta créditos para herramientas y una red de tutores que capaciten y acompañen”, había dicho a Clarín. En este caso el ministro aclaró que el programa Potenciar no se trata de un crédito, sino de un subsidio, con contraprestación. Del acto participaron los secretarios Horacio Pietragalla -Derechos Humanos-, Gonzalo Calvo -Articulación de Políticas Sociales-, Laura Alonso -Inclusión Social-, Alicia Soraire -abordaje territorial- y Taty Almeida, de Madres de Plaza de Mayo Línea Fundadora. El jurado está integrado por Paula Canelo (directora del Centro de Investigación para los Trabajadores, CONICET –UMET), Marina Dal Pogetto (de la consultora Eco Go), Agustín D´ Attellis (AD Consultores), Marysol Rodríguez (UIA) e Isaac Rudnik (Instituto de Investigación Social, Económica y Política Ciudadana). Los proyectos podrán presentarse hasta el 29 de marzo, por internet en el sitio del ministerio de Desarrollo Social de la Nación o de manera presencial en los Centros de Referencia de la cartera. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lazaro-baez-leonardo-farina-cerca-juicio-lavado-dinero_0_0YIRN4Tt.html","date":"27/02/2020 - 13:46","title":"Lázaro Báez y Leonardo Fariña, cerca de otro juicio por lavado de dinero","abstract":"Mientras ambos esperan la sentencia por “la ruta del dinero K”, el juez Casanello ordenó al fiscal Marijuan que haga su acusación final en el caso por la compra de un campo en Uruguay, por 14 millones de dólares.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro BáezLeonardo Fariña","body":"Mientras el juicio por \"la ruta del dinero K\" transita su instancia final de alegatos, otro expediente por lavado de dinero contra Lázaro Báez y Leonardo Fariña avanza hacia su elevación a juicio oral. El juez Sebastián Casanello ordenó al fiscal Guillermo Marijuan y a las demás partes intervinientes que realicen la acusación en el caso que investiga la compra del campo El Entrevero, en Uruguay, por 14 millones de dólares. Para la Justicia, el dinero aplicado a las operaciones de lavado del dinero -como la compra de El Entrevero- podría provenir de los fondos obtenidos por sobreprecios en licitaciones de obras públicas adjudicadas por el gobierno argentino a Lázaro Báez, y por la que quedaron en Uruguay parte de los millones de divisas del empresario santacruceño antes de que llegaran a cuentas de bancos suizos. Este miércoles, el juez Casanello pidió al fiscal Guillermo Marijuan como a las querellas -la UIF y la OA- que realicen sus respectivos requerimientos de elevación a juicio oral. Cuentan con seis días hábiles para presentarlos, con la posibilidad de un pedido de prórroga. A raíz de este expediente continúan detenidos Lázaro Báez, su contador Daniel Pérez Gadín y el abogado Jorge Chueco. Por ello, Casanello realizó un pedido en simultáneo a todas las partes para dar por clausurada la investigación y enviar el caso a juicio oral. En su oportunidad, el juez determinó que la operación por el campo de 152 hectáreas se realizó por intermedio de un conjunto de sociedades y presuntos prestanombres para no revelar quiénes eran los reales dueños. “La´zaro Ba´ez, en su cara´cter de propietario del dinero de procedencia ili´cita insertado en el mercado, impartió´ las ordenes y encomendó´ a los sucesivos administradores de esos fondos -Farin~a y luego Pe´rez Gari´n y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya”, sostuvo el juez cuando procesó al empresario K y los demás imputados. Fariña, en su confesión como imputado colaborador -status que recibió también en este expediente-, reveló que para la maniobras se usó la firma uruguaya Traline SA, cuyo presidente era Maximiliano Acosta, y posteriormente se otorgó un mandato de disposicio´n general a Maximiliano Goff Da´vila. La estancia objeto de esta investigación quedó inscripta a nombre de la sociedad Jumey SA, presidida por el contador Daniel Pérez Gadín. Por tal motivo, el magistrado procesó a Maximiliano Acosta, Maximiliano Goff Dávila, al financista Santiago Carradori, Antonio de Marco, y a Osvaldo Guthux. Los únicos que cuentan con prisión preventiva son Báez, Pérez Gadín y Chueco. “Los mencionados, a sabiendas, actuaron en pos de concretar un negocio de dimensiones millonarias -recordemos que resulta una estancia de 152 hecta´reas con un potencial de obtencio´n de ganancias exorbitantes- en el cual cada uno tuvo un beneficio econo´mico, es decir, ninguno intervino de manera gratuita, en lo que resultaba ser una inversio´n de 14 millones de do´lares comandada por un joven de 23 an~os como representante de un grupo inversor”, dice la acusación. Para los investigadores, Goff Dávila fue una pieza clave en el caso. Según Casanello, \"intervino como articulador de la inversio´n, busco´ al escribano, adquirió´ una sociedad con acciones al portador, ubico´ en su Presidencia a Acosta, coordino´ las reuniones con el vendedor y para la firma de los documentos de sen~a, compromiso de compraventa y pro´rrogas de pagos parciales”. Por la estancia marítima El Entrevero se pagaron en 2011 14 millones de dólares. De la operación participaron distintas sociedades anónimas y testaferros de Báez. Traline S.A (en la que figuran que fueron presidente Maximiliano Acosta y Oscar Guthux) efectivizó el primer compromiso de compraventa, que después cedió a Jumey S.A, presidida por Pérez Gadín, ex contador de Báez. En su confesión como arrepentido en \"la ruta del dinero K\", Fariña indicó que él cobraba por realizar operaciones de blanqueo de fondos vinculados a Austral Construcciones. El juzgado investigó esta inversión como una de esas \"maniobra de blanqueo\". Se sospecha que es una de las operaciones por 60 millones de dólares por las que están siendo juzgado Lázaro Báez, Fariña y otras veinte personas,entre ellos los cuatro hijos del empresario K. Este caso se desprende del conocido como \"la ruta del dinero K\". Allí la acusación formal contra todos los imputados fue la de “haber conformado una estructura jurídica, societaria y bancaria en la Argentina y en el extranjero, con el fin de canalizar, convertir, transferir, administrar, vender, disimular y/o poner en circulación en el mercado fondos de procedencia ilícita, en pos de cortar todo lazo con los hechos que los originaron y convertirlos e integrarlos al circuito económico formal bajo apariencia de licitud, al menos durante el período comprendido entre los años 2010 y 2013\". La maniobra, como sostuvo el fiscal Guillermo Marijuan<U+200B>, se habría llevado a cabo \"tanto a partir de la aplicación de fondos en la adquisición de bienes en el país y en el extranjero, como mediante complejos procedimientos financieros para expatriar, cuanto menos y tomando el período 2010- 2011, una suma cercana a los sesenta millones de dólares, para su posterior reintroducción en el mercado local mediante operaciones financieras\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ex-diputado-massista-designado-nuevo-interventor-osdepym_0_cbjmWs5n.html","date":"27/02/2020 - 13:39","title":"Un ex diputado massista fue designado como el nuevo interventor de OSDEPYM","abstract":"Su primera medida fue ordenar una “auditoría general” para determinar la situación financiera de la institución.","author":[],"key_words":"Obras SocialesAlberto Fernández","body":"El ex diputado nacional Horacio Fernando Alonso fue designado como interventor de la Obra Social Empresaria de Profesionales y Monotributistas. El flamante interventor fue nombrado a través del decreto 176/2020, que lleva la firma del presidente Alberto Fernández; su jefe de Gabinete, Santiago Cafiero; y del ministro de Salud, Ginés González García. Alonso reemplazará en el cargo a Juan Pablo Diab y ya \"ordenó una auditoría general\" al Superintendente de Servicios de Salud de la Nación, Eugenio Zanarini, \"para determinar la situación administrativa y económica-financiera de la institución\". A través del decreto, el jefe de Estado encomienda al interventor de OSDEPYM \"la tarea de encauzar el proceso de normalización de la obra social\", con el objetivo de \"garantizar los derechos fundamentales de los asociados\". Además, se dejó sin efecto la asamblea convocada para el 4 de marzo por presentar \"vicios de fondo y forma\", donde se iban a proclamar a las nuevas autoridades surgidas de una única lista de candidatos presentada ante la Junta Electoral, llamada \"Club de Amigos de OSDEPYM\". Alonso es un abogado oriundo de la provincia San Juan y desarrolló su carrera política en el Frente Renovador de Sergio Massa. En 2016 asumió como diputado en reemplazo de Adrián Pérez, quien dejó la banca para ser secretario de Asuntos Políticos de Rogelio Frigerio. Su mandato como legislador nacional finalizó en diciembre de 2017. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-polemica-oficialismo-consiguio-quorum_0_IDAjprqH.html","date":"27/02/2020 - 13:24","title":"Jubilaciones de privilegio: polémica por cómo el oficialismo consiguió el quórum","abstract":"El Frente de Todos presentó los 129 legisladores necesarios con la presencia de Daniel Scioli, que fue designado embajador en Brasil, y desde Juntos por el Cambio denunciaron que no tiene validez.","author":"Jazmín Bullorini","key_words":"Cámara De DiputadosÚltimas Noticias","body":"Cuando faltaba un minuto para que se cumplan los 45 de tolerancia máxima, el oficialismo consiguió quórum con lo justo: 129 diputados presentes. Entre ellos estaba sentado el embajador designado en Brasil, Daniel Scioli<U+200B>. Desde la oposición denunciaron que esa “anormalidad” tornaba “inválida” la sesión, abandonaron el recinto y aseguraron que llevarán el tema a la Justicia. \"Es de absoluta anormalidad y torna inválido el quórum con el que se dio inicio a la sesión”, apuntó en el arranque el jefe del interbloque de Juntos por el Cambio, Mario Negri<U+200B>. El presidente de la Cámara, Sergio Massa<U+200B>, retrucó: \"Hasta que no haya aceptación por parte del cuerpo de la renuncia, el diputado sigue siendo diputado y este cuerpo no ha tratado la renuncia del diputado Scioli\". A su turno, Scioli argumentó que todavía su designación no fue publicada en el Boletín Oficial. \"Como lo he manifestado a las autoridades de mi bloque y a la Presidencia de la Cámara, a partir del 3 de marzo me hago formalmente cargo de la embajada. No ha sido publicado todavía en el Boletín Oficial ni fue publicado el decreto, que es el momento en el que se formaliza\", dijo. Entonces Massa dio inicio al debate del proyecto normalmente, pero desde el bloque de JxC -que estaba sumido en un intenso murmullo- Negri volvió a pedir la palabra y le advirtió a Massa: \"Si no levanta la sesión y la convoca como corresponde nos vamos a levantar e irnos. Y vamos judicializar esto. No lo queríamos, pero ustedes lo buscaron\". En ese instante, toda la bancada se paró y se fue en medio de gritos. \"¡Son una vergüenza!\", apuntaban desde la oposición. \"¡Vayan a defender a los jueces!\", les apuntaban desde el Frente de Todos. A la salida del recinto, en una improvisada conferencia de prensa, los jefes de bloque de JxC aseguraron que no volverían a ingresar al recinto. \"La realidad es que no tenían número y en lugar de buscar consenso fueron por el atropello. Queremos que el Presidente (Alberto Fernández) se pronuncie\", se quejó Negri. \"Consiguieron quórum con 128 diputados y un embajador que ya está en funciones, incluso viajó a Brasil y fue recibido como tal\" agregó el jefe PRO, Cristian Ritondo. \"Nos preocupa que se quiera volver al avasallamiento del Congreso. Es una mancha institucional\", se sumó el presidente de la Coalición Cívica, Maximiliano Ferraro. Scioli también salió a reforzar su postura: \"El 2 de marzo se presenta mi renuncia porque voy a cumplir mi responsabilidad como diputado hasta que este formalizada mi designación en el Boletín Oficial. Es cierto que fui a Brasil, empecé a trabajar desde el mismo momento dada la delicada situación que atraviesa nuestra industria, la necesidad de exportar de armonizar la relación con Brasil\", aseguró en un breve contacto con la prensa en los pasillos del Congreso. Los diputados de Juntos por el Cambio se replegaron en una reunión de interbloque. Su enojo era con Massa. \"Tiene modales de un demócrata cristiano pero te atropella como un kirchnerista duro\", criticaban. \"Desde 1992, cuando en el debate de la estatización del gas el menemismo sentó a un diputrucho que no pasaba una cosa así\", señalaban. La relación entre la oposición y el oficialismo ya se había tensado el día anterior, después de que fracasaran las negociaciones para modificar el dictamen del proyecto que modifica las jubilaciones de privilegio de los jueces y diplomáticos. Por ese motivo, JxC no ayudó a conseguir el quórum. El oficialismo consiguió sentar a los 129 legisladores necesarios  sobre la hora, después de 45 minutos agónicos. <U+200B>A las 12.15 -el horario convocado para la sesión- solo estaban presentes legisladores del Frente de Todos, la aliada Alma Sapag -del monobloque Movimiento Popular Neuquino- y los dos diputados de Izquierda: Romina Del Plá y Nicolás del Caño. Los minutos pasaban, nadie más llegaba y el recinto estaba sumido en un inusual silencio. Máximo Kirchner hablaba con su par Eduardo \"Wado\" de Pedro, tamborileaba los dedos y salía y volvía a entrar al recinto. Mientras, Sergio Massa -con la mano en el mentón y la mirada fija en la pantalla gigante que marca las bancas ocupadas- esperaba en silencio. Un primer alivio se sintió cuando se sumaron los legisladores del interbloque Unidad Federal -que conduce el mendocino José Luis Ramón. Casi a la par de ellos entraron tres cordobeses que responden al gobernador Juan Schiaretti e integran el interbloque Federal que comanda Eduardo \"Bali\" Bucca. Sin embargo, ni Bucca, ni Graciela Camaño, ni Alejandro \"Topo\" Rodríguez ni los demás lavagnistas que conforman esa bancada se hicieron presentes. \"Fuimos dejados de lado del debate. Le pedimos a Massa que nos permita integrar la comisión de Presupuesto, que se conformó ayer y nos dejó de lado\", planteó un legislador de ese bloque. Pasada la media hora reglamentaria, la oficialista Cecilia Moreau pidió extender el tiempo de espera por media hora más. Pero el legislador radical Ricardo Buryaile -que observada desde atrás de las cortinas del recinto- ingresó para aclarar que correspondían 15 minutos solamente, a lo que Massa respondió: \"La extensión del tiempo es una consideración de la presidencia, pero 15 minutos están bien, entendiendo que los diputados ya están en la casa\" y lo chicaneó: \"Si de paso se quiere quedar a trabajar, es bienvenido\". Faltaban 10 minutos para que se cumpla el plazo máximo y al Frente de Todos le faltaban tres diputados -de su propio bloque- para alcanzar el quórum. A las 12.51, ingresó, agitado, el diputado oficialista Eduardo Valdés, quien fue aplaudido por su bancada y se topó con un reto del presidente Massa. \"Le pido que llegue a horario, diputado\". Al legislador Carlos Ponce, que también llegó en ese entonces, lo chicaneó: \"Le vamos a regalar un reloj de arena\". Se estaba por cumplir el plazo límite -el reloj marcaba las 12.59- y casi corriendo ingresó la diputada oficialista de Tierra del Fuego, Mabel Caparrós, y el oficialismo respiró. JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oficialismo-consiguio-quorum-debate-reforma-jubilaciones-privilegio_0_qKOct_TO.html","date":"27/02/2020 - 12:59","title":"Sin la oposición, Diputados le dio media sanción a la reforma en las jubilaciones de privilegio","abstract":"El Frente de Todos logró aprobar la iniciativa con 128 votos. Juntos por el Cambio abandonó el debate tras denunciar que Daniel Scioli no podía participar y adelantó que recurrirá a la Justicia.","author":[],"key_words":"Juntos Por El CambioPoder JudicialÚltimas Noticias","body":"El proyecto oficial para reformar las jubilaciones de privilegio de jueces y diplomáticos consiguió este jueves media sanción en la Cámara de Diputados, a pesar de que los legisladores del interbloque de Juntos por el Cambio abandonaron el debate. La iniciativa que giró el gobierno de Alberto Fernández se aprobó en la Cámara baja con 128 votos, mientras que hubo dos abstenciones de los diputados del Frente de Izquierda. El oficialismo consiguió un minuto antes de las 13 horas los 129 legisladores necesarios y ya se debate el proyecto en la Cámara Baja. SIn embargo, el inicio de la sesión generó una fuerte polémica entre el oficialismo y la oposición, que aseguró que el quórum había sido conseguido de manera anómala. Según Juntos por el Cambio, la presencia de Daniel Scioli, designado embajador en Brasil por Alberto Fernández, es inválida. Tras una serie de decisiones, el interbloque presidido por Mario Negri se retiró del recinto. \"El oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios. Es el corolario de un proceso que busca avasallar el Poder Judicial. Quienes den quórum serán cómplices de esta maniobra, si no aceptan la cláusula es claro que solo van por el Poder Judicial”, apuntaron los legisladores de Juntos por el Cambio el miércoles a última hora, después de que fracasaran las negociaciones con el Frente de Todos. El Frente de Todos logró, tras más de cinco horas de debate en el plenario de comisiones de Presupuesto y Previsión Social, emitir un dictamen de mayoría que incluyó modificaciones respecto al texto original enviado por el Ejecutivo. El despacho contó con el acompañamiento de dos legisladores clave: el cordobés Paulo Cassinerio –que responde al gobernador Juan Schiaretti y forma parte del Interbloque Federal que conduce Eduardo “Bali” Bucca- y el misionero Diego Sartori que integra la bancada conducida por el mendocino José Luis Ramón y firmó en disidencia. La Izquierda, por su parte, firmó un dictamen propio, pero dio quórum para la sesión. Entre las modificaciones que ya incorporaron al dictamen se decidió mantener la edad jubilatoria de mujeres judiciales en los 60 años -como hasta ahora- y elevar a 65 la de los varones, de forma escalonada, como estaba previsto. Además, eliminaron el inciso que estipula la necesidad de haberse desempeñado como mínimo 20 años en el Poder Judicial o en el Ministerio Público, aunque sostiene el requisito de haber trabajado, como mínimo, 10 años de corrido o 15 de manera discontinua. A su vez, retocaron un artículo para clarificar la forma en que se van a calcular los aportes: fijaron que se aplicará el 82% móvil sobre el promedio de las remuneraciones –de los últimos 10 años- actualizadas al valor del salario correspondiente a cada categoría del cargo vigente al momento del cese. Es decir, teniendo en cuenta los sueldos al valor actual y no lo que el funcionario percibió cuando desempeñó en dicha actividad. Otro punto no menor es la eliminación del inciso permitía que magistrados y funcionarios jubilados pudieran ser convocados como reemplazos en casos de licencias o vacancias. \"El sistema de financiamiento de seguridad social no tolera más regímenes tan diferenciales porque vamos a tener problemas severos de financiamiento\", advirtió Moroni durante su exposición. “El régimen jubilatorio del Poder Judicial como el del Servicio Exterior son deficitarios. Entre ambos regímenes el déficit superó los 11.000 millones de pesos en 2019\", agregó Vanoli en la defensa del texto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fmi-dijo-negociaciones-argentina-deuda_0_nAEImh9G.html","date":"27/02/2020 - 12:40","title":"El FMI dijo que aún no hay “negociaciones” con la Argentina por la deuda","abstract":"El portavoz de la entidad dijo que son “solo discusiones” aunque resaltó que son “activas y constructivas”. Expectativa por la misión que debe viajar al país a revisar las cuentas.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaMartín Guzmán","body":"El Fondo Monetario Internacional resaltó este jueves que con la Argentina “no hay negociaciones, solo discusiones por ahora” y que aún no hay detalles sobre la misión del Artículo IV que debería viajar próximamente a nuestro país para revisar las cuentas. En una conferencia de prensa en Washington, el Director de Comunicaciones del organismo, Gerry Rice, dijo que las conversaciones entre los funcionarios argentinos y los del Fondo son “muy activas y constructivas”, pero no avanzó sobre qué aspectos discutieron cuando se reunieron el lunes pasado en esta capital. “No tenemos más información de las discusiones del lunes, tampoco de las modalidades del Artículo IV”, dijo. “Se van a discutir los pasos” para esa misión. El lunes el ministro estuvo en la sede del FMI en la calle 19, junto con el representante argentino ante el organismo, Sergio Chodos, donde se reunió con la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu. Según se dijo entonces, hablaron sobre la sostenibilidad de la deuda y prosiguieron las conversaciones sobre el préstamo de 57.000 millones de dólares (44.000 entregados) que el organismo otorgó a nuestro país durante la presidencia de Mauricio Macri y que ahora no está en condiciones de pagar, según reconoció el propio Fondo. Si bien el portavoz dijo que “hay un entendimiento mutuo”, resaltó, sin embargo, que estos contactos “no son negociaciones, solo discusiones por ahora” sobre el programa. Los bonistas buscan que el Gobierno renegocie primero su programa stand by con el Fondo y que luego lo haga con los privados. Sería una manera de garantizarse cobrar. Pero esto ya queda descartado. El Fondo pidió a los bonistas una “contribución apreciable” (léase quita) para que sean ellos los que primero hagan el esfuerzo. Por ahora, el FMI conversa, no negocia, según dijo el vocero, y entonces queda ratificada la secuencia que --sin anunciarlo oficialmente-- establecieron el Gobierno y el FMI: primero renegociar una quita con los bonistas, con \"señales\" de apoyo del Fondo, y luego con el organismo. Rice señaló, además, que la decisión de enviar a la Argentina una misión del Artículo IV es un “paso valioso”. Ese capítulo de la carta constitutiva del organismo establece que todos los países miembros deben recibir una periódica visita de una misión en el terreno para evaluar el estado de la economía. Durante buena parte del kirchnerismo estuvieron suspendidas porque el Gobierno decía que no tenía deudas con el FMI y el organismo, a su vez, no consideraba confiables las estadísticas. Durante la cumbre en Arabia Saudita la semana pasada, la directora gerente del Fondo, Kristalina Georgieva, anunció después de reunirse con Guzmán que iría una misión a la Argentina. Se estima que la revisión de las cuentas daría en este momento una señal de confianza a los acreedores privados, que esperan conocer en detalle la salud de la economía para aceptar una renegociación. El anuncio de la misión, más la consideración de que la deuda argentina no es sostenible, son considerados más bien señales “políticas”. Una vez que el Gobierno llegue a un acuerdo con los bonistas (busca cerrarlo antes del 31 de marzo, aunque ese plazo asoma cada vez más utópico), recién comenzarían las renegociaciones del acuerdo con el FMI. El organismo no tiene demasiado apuro ya que los vencimientos comienzan recién en 2021. El Gobierno quiere comenzar a devolver la deuda recién en 2023. El Fondo podría negociar un nuevo Stand by, con extensión de plazos no tan lejanos, o acordar un préstamo de Facilidades Extendidas, con vencimientos a 10 años. Esta última opción incluye ciertas reformas estructurales que por ahora la administración de Alberto Fernández no parece estar dispuesta a hacer. Pero, según dijo hoy el vocero, estas alternativas aún no están en negociación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-recibe-nora-cortinas-cerrar-grieta-militares_0_pit9izdo.html","date":"27/02/2020 - 10:58","title":"Alberto Fernández recibió a Nora Cortiñas y la grieta por los militares “quedó saldada”","abstract":"La titular de Madres de Plaza de Mayo-Línea Fundadora lo había acusado de “negacionista” por pedir “dar vuelta la página” en torno a las Fuerzas Armadas. El Presidente pidió disculpas y la convocó a Casa Rosada.","author":"Ignacio Ortelli","key_words":"Alberto FernándezNora CortiñasAdolfo Pérez Esquivel","body":"Alberto Fernández recibió este jueves por la mañana a Nora Cortiñas y al premio Nobel de la Paz Adolfo Pérez Esquivel, y \"quedó saldado\" el entredicho que se desató la semana pasada, cuando el Presidente destacó que \"los oficiales de nuestras tres Fuerzas Armadas han salido todos de la democracia\" y pidió \"dar vuelta la página\", lo que generó una dura respuesta de la presidenta de Madres de Plaza de Mayo-Línea Fundadora. El encuentro motivó que el Presidente cambiara su agenda: tenía previsto viajar temprano a Rosario para poner en su cargo al nuevo jefe del Estado Mayor Conjunto de las Fuerzas Armadas, general de brigada, Juan Martín Paleo, pero finalmente postergó para la tarde su partida. Voceros oficiales indicaron que la decisión del Presidente de cambiar sus planes obedeció a la intención del Gobierno de dar por cerrado el cruce con Cortiñas, que se había enojado por los dichos del mandatario y lo acusó de \"negacionista\". Al parecer, Alberto F. logró su objetivo. Es que, a la salida de la reunión, Cortiñas contó ante los periodistas acreditados en Casa Rosada que fue una charla \"muy amable\" con el jefe de Estado. Y precisó que desde el Instituto Espacio para la Memoria (IEM) plantearon \"la preocupación por el archivo de los juicios\" de lesa humanidad y \"por lo que está pasando en el país\" en materia económica. En ese sentido, Pérez Esquivel detalló que le transmitieron al Presidente \"la necesidad de una auditoría para ver qué pasó con los capitales\" que giró el Fondo Monetario Internacional durante la gestión macrista. \"Entraron miles de millones de dólares. Queremos saber cuál fue el curso (de ese dinero), porque el pueblo tiene que estar pagando una deuda donde no le llegaron los recursos\", cuestionó. En cambio, Cortiñas aseguró que \"no\" conversaron sobre la discusión mediática que protagonizaron. \"Eso está saldado. Ya hablamos: habló el Presidente, hablé yo, basta. Quedó saldado\", aclaró. Y expresó que \"la reunión estaba pactada y buscada desde hace más de 15 días\" y que \"no fue por este tema\". En efecto, la cita fue más amplia: participaron, además de Cortiñas y Pérez Esquivel, otros referentes sociales como Ana María Careaga, Beinusz Szmukler,Alcira Argumedo, Stella Calloni, Lita Stantic, Irma Medina, Oscar Stellez, Daniel Domergue y Ana Fernández. Sin referirse específicamente al eje del debate, Pérez Esquivel insistió en destacar que \"el Presidente dijo que está a disposición para que se pueda avanzar en el camino por la Verdad y la Justicia\" Según Cortiñas, tampoco se abordó el debate por los \"presos políticos\", otra de las discusiones que dividió aguas en el oficialismo y que provocó, por ejemplo, divisiones dentro del Gabinete e incluso que el ministro del Interior, Eduardo \"Wado\" de Pedro, contradijera públicamente al Presidente, quien sostiene que se trata de dirigentes que sufrieron \"detenciones arbitrarias\" durante el macrismo. \"No hablamos de los presos políticos. Cuando tuve que decir lo que pensaba lo dije: son perseguidos políticos, pero no lo hablamos\", aseguró. A Cortiñas, que ya había bajado el tono al cruce y había indicado que \"no volvería a decirle negacionista al Presidente\", la dejó satisfecha el pedido de \"disculpas\" públicas que hizo Fernández, cuando reconoció que no usó \"las palabras pertinentes\". \"He visto que mis palabras han herido la sensibilidad de las víctimas de la dictadura. Nunca quise causar en ellas el más mínimo dolor”, lamentó el mandatario. \"Días atrás, con motivo de despedir a un contingente militar que partía en una misión de paz hacia Chipre, hice alusión a que ahora la totalidad de la oficialidad de nuestras Fuerzas Armadas habían surgido en democracia. En ese momento celebré ese dato. De aquí en más, no debemos analizar si alguno de nuestros oficiales participó de las sistemáticas violaciones de derechos humanos que fueron parte del genocidio que padeció nuestra Patria entre 1976 y 1983. Por eso dije que podíamos ‘dar vuelta la página’ porque entre nuestros oficiales ya no quedan partícipes activos o complacientes del terrorismo de Estado”, argumentó. Y reforzó: \"Que nadie crea que niego el horror vivido\". El Presidente, de todos modos, había recibido el respaldo de las titulares de Abuelas de Plaza de Mayo, Estela de Carlotto, y de la Asociación Madres de Plaza de Mayo, Hebe de Bonafini, \"Lo único que falta es que en los derechos humanos estemos cuestionando lo que sabemos que es un Gobierno salvador\", dijo Carlotto. Mientras, Bonafini dijo estar \"completamente de acuerdo con lo que dijo el señor Presidente, Alberto Fernández, en relación a las Fuerzas Armadas. Sus expresiones fueron muy claras en cuanto a la reivindicación de las Fuerzas nuevas, renovadas, que crearon Néstor, Cristina y Nilda Garré\", COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/dudas-censo-gobierno-evalua-hace-ano-pasa-2021_0_pjIXJ8bG.html","date":"27/02/2020 - 10:51","title":"Dudas sobre el Censo: el Gobierno evalúa si lo hace este año o se pasa para 2021","abstract":"Analizan el calendario, los pasos que faltan y el costo. El macrismo había puesto fecha el 28 de octubre, pero ahora está en duda. ¿Cuánto sale un censo?","author":"Pablo Ibáñez","key_words":"Alberto FernándezINDECSantiago CafieroMarco Lavagna","body":"Son 45 millones de entrevistas, en un solo día, a lo largo y ancho del país. Es insumo estadístico que debería servir para evaluar y planificar políticas públicas, diagnosticar demografía y situación social y de infraestructura. Lo que pasó, lo que pasa y hacia dónde hay que ir. En un día, 750 mil censistas salen a la calle y van casa por casa en busca de esos datos. Se trata del mayor despliegue logístico: si parece mucho hacer una elección donde votan 25 millones, ¿qué decir de una encuesta masiva, domiciliaria, a 45 millones de argentinos? La dimensión de ese operativo puso al Gobierno a evaluar si sigue en pie el calendario que fijó el INDEC en tiempos de Mauricio Macri que estableció como fecha para el censo el 28 de octubre del 2020. Es decir: dentro de ocho meses. Santiago Cafiero, jefe de Gabinete, se reunió el miércoles con el titular del INDEC, Marco Lavagna, para cotejar plazos y análisis preliminares de costos, para la realización del censo en la fecha pautada por el gobierno anterior. Planilla de Censo 2020 utilizada en la prueba piloto de septiembre de 2019. No hubo, todavía, decisión tomada. Habrá una instancia más referida a cómo se financia el operativo y luego la determinación de si se confirma para fines de este año o se posterga para inicios del 2021. Alberto Fernández tendrá en estos días un informe detallado sobre el censo, el cumplimiento del calendario y una pauta, preliminar, sobre cuánto costará su realización. \"En pocos días, se termina de definir la fecha\", confiaron a Clarín fuentes del Gobierno. \"La prioridad es hacer un censo de calidad. Si para lograrlo hay que demorar unos meses su realización, no es un problema\", apuntan desde Casa Rosada. Por norma -el decreto 3110 de 1970 que reglamentó la ley 17.622 que creó el INDEC- los censos se realizan cada 10 años pero la historia argentina está plagada de excepciones: con más de 200 años de historia institucional, se realizaron diez censos. El que viene será el número 11. En las últimas décadas, se cumplió el formalismo del año en 1970, 1980 y 2010 pero se modificó el calendario en 1991 y en 2001. En el Gobierno dicen que en caso de demorarse hasta 2021, sería para principios del próximo año. ¿Por qué podría postergarse? \"Hay tareas pre-censales que no se hicieron o vienen demoradas, se está trabajando sobre el cuestionario y falta, en algunos lados, información para definir el operativo\", explica un funcionario vinculado a la realización. Un caso: para establecer la ruta que hará cada censista, se necesita un mapa de cada vivienda que visitará. Esos datos, en algunos territorios, todavía no están completos. \"El año electoral complicó un poco ese trabajo\", deslizan en el Gobierno. En 2017 y 2019, el INDEC organizó dos ensayos para evaluar el operativo y el cuestionario que se hará a los censados. Sobre esa base se fueron corrigiendo temas y preguntas, pero faltan -afirman en el Gobierno- ensayos para detectar posibles errores. Marco Lavagna, Hay dos temas que se consideran esenciales: la capacitación de las 750 mil personas que trabajarán como censistas, con todo el ejercicio del cuestionario, y algo tanto o más importante: una fuerte campaña, clara y con tiempo sobre la importancia del Censo para que los habitantes colaboren. Eso no está. La dinámica de la crisis económica y las tensiones electorales sacaron, o dejaron en segundo o tercer plano, la cuestión del censo y ahora, con tiempo pero a las apuradas, el Gobierno tiene que definir si dan los plazos para garantizar \"un censo de calidad\". Otro elemento no menor es el costo. Esa cuenta la bosquejará un equipo del INDEC y luego pasará a la órbita de Economía. A nivel mundial, hay una cuenta genérica sobre el costo de un censo: va de 1 a 2 dólares por habitante. Devaluación mediante, y a partir de que el costo principal es el pago a los censistas, podría estar más cerca de 1 que de 2 lo que supone un costo cercano a los 45 millones de dólares, unos 2.800 millones de pesos. Datos para estimar la dimensión, el costo y los plazos: con 750 mil censistas en las calles, el material que utilizarán requerirá compras y licitaciones. Eso también llevará su tiempo. En el desarrollo de contenido, se viene trabajando sobre el cuestionario, tarea que también -dicen en el Gobierno- demanda tiempo extra porque se incorporan elementos nuevos y perfiles estadísticos y metodológicos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//deportes/spot-braian-toledo-apoyo-reeleccion-cristina-kirchner-2011_0_6zmiUv1V.html","date":"27/02/2020 - 10:33","title":"La despedida de Cristina Kirchner a Braian Toledo: “Gracias por llevar siempre la bandera Argentina tan lejos como tu jabalina”","abstract":"La vicepresidenta recordó al atleta olímpico a través de las redes sociales.","author":[],"key_words":"Braian ToledoCristina KirchnerÚltimas Noticias","body":"La vicepresidenta Cristina Kirchner se sumó a la lista de dirigentes políticos que expresaron su pesar por la trágica muerte del deportista olímpico Braian Toledo en un accidente de tránsito. A través de Twitter, la ex mandataria recordó el día que conoció al lanzador de jabalina de 26 años: \" Braian Toledo... Todavía recuerdo cuando lo conocí... a él y a su historia de humildad, de trabajo, de esfuerzo y superación\", escribió Cristina. Y completó el mensaje, que acompañó con una foto: \"Gracias Braian por llevar siempre la bandera Argentina tan lejos como tu jabalina\". Braian Toledo... Todavía recuerdo cuando lo conocí... a él y a su historia de humildad, de trabajo, de esfuerzo y superación. Gracias Braian por llevar siempre la bandera Argentina tan lejos como tu jabalina. pic.twitter.com/jFKp89QnzP Toledo falleció este jueves en un accidente de motofalleció este jueves en un accidente automovilístico cerca de la ciudad bonaerense de Marcos Paz, de la que era oriundo. El joven había apoyado la reelección de Cristina Fernández de Kirchner en 2011 e incluso participó de un spot durante la campaña electoral. \"Vengo de una casa donde nunca sobró nada. Mi mamá trabajaba en otras casas por hora y mis hermanos y yo ayudábamos con lo que podíamos. De mi mamá aprendí que si no te esforzás, es muy difícil lograr algo\", comenzaba diciendo Toledo en el anuncio, titulado \"La fuerza de Braian\". \"Antes de ir a competir, me llevaron a ver a la Presidenta. Y me acuerdo que me dijo: 'Cuando vayas a tirar la jabalina, pensá en tu familia. Pensá en tus padres y tus hermanos. Pensá que va la bandera argentina y llevala lo más lejos posible'\", agrega el spot, que duraba un minuto y combinaba imágenes del atleta preparándose en su casa, entrenando y compitiendo con otras de la ex presidenta en distintos actos. Y cerraba: \"También (Cristina) me dijo: 'No te estamos regalando nada con esta beca. Vos nos estás regalando algo a todos nosotros'\". En las elecciones de 2011, la fórmula Cristina Kirchner-Amado Boudou resultó elegida con el 54 por ciento de los votos. Toledo, una de las caras visibles del programa de becas para deportistas de alto rendimiento, murió en la madrugada del jueves luego de caer de su moto cuando transitaba por la ruta 40, en Marcos Paz. El joven atleta obtuvo la medalla de plata en lanzamiento de jabalina en el Campeonato Mundial Junior de Barcelona, en 2012, y participó de los Juegos Olímpicos de Londres, en ese mismo año, y de Río de Janeiro, en 2016. Precisamente en Río había alcanzado la final, un logro que ningún argentino había logrado en lanzamiento de jabalina desde que lo hiciera Ricardo Heber en Helsinki 1952. Tenía 26 años. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vandenbroele-denuncio-cidh-ministerio-justicia-ejecutivo-ponerlo-riesgo-_0_feLYsM3g.html","date":"27/02/2020 - 10:21","title":"Alejandro Vandenbroele denunció ante la CIDH al Ministerio de Justicia y el Ejecutivo por “ponerlo en riesgo”","abstract":"El arrepentido del Caso Ciccone reclamó en los tribunales internacionales por las filtraciones del Programa de Protección de Testigos. Mencionó a Juan Martín Mena, el secretario de Justicia.","author":"Lucía Salinas","key_words":"Caso CicconeAlejandro VandenbroeleAmado Boudou","body":"El imputado colaborador, Alejandro Vandenbroele, acudió a la Corte Interamericana de Derechos Humanos (CIDDHH) para denunciar al Gobierno de Alberto Fernández, señalando que \"desde el Poder Ejecutivo, Ministerio de Justica y sectores encumbrados del Poder judicial ponen en serio riesgo y vulneran mis derechos (...), fundamentalmente el derecho a mi integridad personal\", al conocerse datos de su legajo reservado cuando era parte del Programa de Testigos Protegidos. Mientras la Justicia federal investiga si Alejandro Vandenbroele, señalado testaferro de Amado Boudou, recibió dinero por parte del Gobierno de Mauricio Macri para confesar en una causa conexa al Caso Ciccone (la ex calcográfica) y así, perjudicar al ex vicepresidente, el dueño de The Old Fund denunció un mal manejo por parte del Estado respecto al programa que debía \"garantizar seguridad y el resguardo\" de su integridad física. Estos conceptos fueron plasmados en su renuncia la semana pasada, al Programa que depende del Ministerio de Justicia. Allí denunció irregularidades de la actual gestión en la reserva de \"información confidencial\", apuntó contra funcionarios del área de Justicia y sostiene que el Gobierno puso \"en riesgo de forma evidente\" su seguridad. Bajo dichos términos, el viernes pasado Vandenbroele renunció al Programa de protección. Había ingresado al mismo en noviembre de 2017, cuando decidió colaborar con uno de los expedientes vinculados al caso Ciccone. Por esta causa, Amado Boudou fue condenado a cinco años y 10 meses por cohecho y negociaciones incompatibles. Ahora, presentó una denuncia ante la CIDDHH donde sostuvo el gobierno de Alberto Fernández, \"desde el poder Ejecutivo y el Ministerio de Justicia y sectores encumbrados del Poder judicial ponen en serio riesgo y vulneran mis derechos (...) fundamentalmente el derecho a mi integridad personal desde que se divulgó mi legajo personal y confidencial en el Programa de Protección de Testigos\". En el escrito al que accedió Clarín, sostuvo que no cuenta con recursos judiciales adecuados para \"protegerme de la acción del Estado en este momento, habiendo denunciado ante el juez que aceptó mi arrepentimiento la situación descripta pero temo una embestida imposible de ser repelida por él\". Por ello, solicitó ante el organismo internacional que intervenga para que con dicho accionar \"haga cesar esta situación por parte del estado argentino y requerirle la adopción de otras medidas o acciones estatales para preservar mi integridad física, moral y libertad\". Después que se conociera un artículo periodístico del sitio El Destape contando detalles sobre su legajo reservado y exponiendo la posibilidad de que haya recibido dinero del gobierno de Mauricio Macri para que perjudicara con su confesión al ex vicepresidente de Cristina Kirchner, el ex titular de The Old Fund -accionista en un 60% de Ciccone- decidió renunciar al programa. A raíz de la publicación del sitio web, que contó sobre la adquisición de un hotel por parte de Vandenbroele y que el mismo habría sido la retribución por parte del Poder Ejecutivo a su declaración como imputado colaborador, se iniciaron dos causas en Comodoro Py. La primera para saber si un supuesto pago estuvo vinculado al contenido de la confesión, y la otra investiga la filtración de la información de carácter reservado, como todos los legajos de las personas que integran el Programa de protección. La segunda investigación persigue el circuito de la información que, para las anteriores autoridades del Programa, se filtraron por parte del actual Gobierno tratándose de \"legajos reservados\". El abogado y empresario se defendió ante las acusaciones, señaló que así como se dio cumplimiento a lo impuesto por el programa que exige reserva del domicilio, la restricción de uso de teléfonos celulares, redes sociales, entre otros aspectos para preservar la integridad de quien es parte del mismo, considera que también cumplió con lo que demandaba la Ley del Imputado Colaborador, respecto a “brindar información, datos precisos, comprobables y verosímiles en las causas involucrado”. En consecuencia, expuso que sus dichos fueron “corroborados” y que los mismos fueron de “utilidad para el esclarecimiento de los sucesos investigados en dichos expedientes y en otros conexos, todo lo cual fue ratificado por los fiscales y el juez interviniente”. Fue el juez Ariel Lijo quien homologó el acuerdo de colaboración que Vandenbroele firmó con el fiscal Jorge Di Lello. El dueño de TOF acudió a la CIDDHH y allí expuso seis aspectos que fundan su planteo: 1- Primero, indicó que hubo una \"Filtración y difusión mediática ilegal de mi legado perteneciente al programa de protección -el cual es estrictamente confidencial\"-. Al respecto, indicó que esto \"comprometió mi seguridad de manera exponencial y sometiéndome a un intento de escarnio público con fines de generar un beneficio procesal entre condenados pertenecientes al espacio político del nuevo gobierno\". 2- Por otro lado y en segunda instancia, remarcó que hubo una \"inacción y falta de respuesta de parte del programa de protección de testigos ante dicha difusión y divulgación, pese a mis reiterados pedidos\". 3- Continuando con sus planteos, añadió que las declaraciones públicas de miembros del poder ejecutivo y miembros del poder judicial -en especial del presidente del Consejo de la Magistratura, Dr. Alberto Lugones- sobre su condición de arrepentido \"pago y/o trucho\" constituyó \"un claro prejuzgamiento y una coacción hacia los fiscales y jueces intervinientes en una causa abierta en que se investiga el contenido de las filtraciones. 4- Para sostener su acusación, Vandenbroele sostuvo en cuarto lugar que le generó inseguridad la vuelta a la órbita del Poder Ejecutivo Nacional (Ministerio de Justicia) del Programa de Protección de Testigos por derogación del decreto que había firmado el ex Presidente Mauricio Macri once días antes de dejar la Casa Rosada. \"Esto expone a los testigos que declararon contra miembros y/o personas del espacio político del actual gobierno a la peligrosa e inédita situación de estar supuestamente protegidos por los denunciados o personas afines\", expresó. 5- En quinto lugar, se enfocó en las declaraciones públicas del Secretario de Justicia de la Nación, Juan Martín Mena, \"efectuadas el día 20 de febrero pasado en la cual expresamente toma postura contra mi persona, mi conducta y el accionar legal del programa de protección hasta la fecha\". 6- Al concluir los seis puntos que expuso, el abogado añadió que \"la destitución de las autoridades del Programa de Protección de Testigos e Imputados Colaboradores por parte del Dr. Mena con fecha 21 de febrero pasado y para la designación de autoridades afines a su espacio político\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-arranca-paro-marcha-judiciales-proyecto-gobierno_0_xx8Ha0pg.html","date":"27/02/2020 - 10:01","title":"Jubilaciones de privilegio: arranca el paro y la marcha de judiciales contra el proyecto del Gobierno","abstract":"Julio Piumato, jefe del gremio, pidió que se acepten las modificaciones realizadas al texto del oficialismo.","author":[],"key_words":"Poder JudicialJulio Piumato","body":"El gremio de los judiciales realizará un \"cese de actividades\" y una protesta frente al Palacio de Justicia contra el proyecto del Gobierno para reformar las jubilaciones de privilegio de jueces y fiscales, que este jueves se tratará e la Cámara de Diputados. Desde las 10 de la mañana, bajo el lema: \"En defensa de una jubilación igualitaria\", la Unión de Empleados de Justicia de la Nación, se movilizará frente Talcahuano 550. \"Los que cobran una jubilación digna no se afanaron la plata de los jubilados sino que fueron otros\", expresó Julio Piumato en medio dela protesta, \"defender el sistema sustentable de las jubilaciones de los empleados del Poder Judicial\". La manifestación además se realiza para respaldar un proyecto de ley de reforma de la norma 24.018 que, según explicó Piumato, \"es superador de la iniciativa oficial, ya que contempla a todos los trabajadores\" del sector y \"se autofinancia\". \"Se han confundido los regímenes especiales con regímenes de privilegio\", criticó Julio Piumato en diálogo con radio La Red. Aunque reconoció el cuestionamiento del Ejecutivo respecto a la \"crisis del sistema jubilatorio\". Piumato advirtió que si se aprueba como está el texto del oficialismo peligra la sustentabilidad del régimen especial jubilatorio. Y remarcó como positivos los cambios al proyecto acordados con el presidente de la Cámara de Diputados, Sergio Massa, durante el debate en comisión. \"Si no ponen las modificaciones que acordamos con Massa, es menos sustentable que el actual, porque con las categorías que sacan del sistema van a haber 3800 aportantes para 3800 jubilados\", especificó el gremialista. Y apuntó al incorporar las categorías de prosecretario administrativo y jefe de despacho \"serían 3 aportantes para 1 jubilado\". La Unión Empleados de Justicia de la Nación presentó un proyecto propio sobre el régimen especial jubilatorio, que plantea incorporar a todos los empleados para hacerlo \"sustentable\". La iniciativa del gremio de Piumato fue presentada en la Cámara Baja por el interbloque Unidad Federal para el Desarrollo, que preside el mendocino José Luis Ramón. \"En nuestro proyecto, que es para toda la Justicia, aportarían todos los agentes judiciales, 30.500, entre 40 y 45 años porque se ingresa de 18 a 25 años\", señaló Piumato respecto al proyecto alternativo al del oficialismo, que haría que cada 6 personas que aportan, 1 se jubila. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuego-cruzado-nacion-ciudad-reanudaron-negociaciones-coparticipacion_0_kNiU8nsn.html","date":"27/02/2020 - 9:56","title":"Tras el fuego cruzado, Nación y Ciudad reanudaron las negociaciones por la coparticipación","abstract":"Luego de casi 40 días de impasse, funcionarios que responden a Eduardo “Wado” de Pedro recibieron al ministro de Hacienda porteño, Martín Mura. Tensiones por los fondos de la Policia porteña.","author":"Ignacio Ortelli","key_words":"Alberto FernándezHoracio Rodríguez LarretaWado De Pedro","body":"Tras un mes de fuego cruzado y en la previa al discurso que dará Alberto Fernández ante el Congreso en la apertura de las sesiones ordinarias, el Gobierno nacional y la Ciudad retomaron las conversaciones formales por el recorte en la coparticipación que planea hacer el Presidente. El encuentro, en las oficinas que el Ministerio del Interior tiene en la ex sede del Banade, a metros de Casa Rosada, tuvo como protagonistas a la secretaria de Relaciones con las Provincias, Silvina Batakis; y al ministro de Hacienda porteño, Martín Mura; que reunieron a sus equipos técnicos para intentar avanzar en un acuerdo. Fue el reencuentro tras la munición pesada que descargó el Gobierno nacional sobre la Ciudad. Y lo propició el jefe de Gobierno porteño, Horacio Rodríguez Larreta, quien tuvo que insistirle al ministro político Eduardo \"Wado\" de Pedro para retomar el diálogo formal. En ese sentido, desde el Gobierno porteño valoran la postura dialoguista del jefe de Estado y de su principal espada, el jefe de Gabinete, Santiago Cafiero; y marcan un contraste con algunos movimientos del dirigente de La Cámpora. Lo asocian a la postura rígida de Cristina Kirchner, quien fue la primera en reclamar una quita de fondos a la Ciudad. En ese contexto, enmarcan la acusación que, como contó Clarín, partió desde la Casa Rosada respecto a los 127 mil millones de pesos que, según entienden en el Gobierno, recibió de más la Ciudad en términos de coparticipación durante el mandato de Mauricio Macri. Aunque la reunión de este miércoles fue \"en buenos términos\", desde ambos sectores indicaron que \"no hubo avances concretos\". Según supo este diario, sobre la mesa de trabajo se abordó el costo que le demanda a la Ciudad el mantenimiento de la Policía, que hasta 2016 afrontaba Nación y cuyo traspaso motivó que Macri dispusiera por decreto la suba de la coparticipación de 1,4 a 3,75 por ciento -luego bajó a 3,5%- que hoy cuestiona el Gobierno de Fernández. \"No nos pusimos de acuerdo, pero siempre es bueno poder dialogar. La idea es volver a reunirnos después del discurso de Alberto en el Congreso\", precisó a este diario una fuente que participó de la reunión. En efecto, desde la Ciudad -y también en Nación- descuentan que el Presidente hará alusión al tema en su discurso de apertura de sesiones ordinarias. Lo abordaría, según distintos interlocutores, al insistir con que su voluntad es trazar \"una Argentina más equitativa\". En el gobierno de Larreta cuestionan los argumentos que desplegó Nación desde que se conoció la intención del Gobierno de recortar la coparticipación. Rechazan enfáticamente que la Ciudad haya recibido esos 127 mil millones de pesos de más (\"Hicieron mal las cuentas y 'Wado' lo sabe, por eso no insistieron más con el tema\", remarcan) y defienden, incluso, la cesión -recientemente anulada por el titular de la AABE, Martín Cosentino- de 31 inmuebles valuadas en 16 mil millones de pesos que dispuso Macri al ámbito porteño, después de que se consumara el triunfo electoral del Frente de Todos. No obstante, después de casi 40 días de \"guerra fría\", sin encuentros entre las partes, mientras los sectores más extremos de ambas coaliciones tensionan para agitar la pelea política, la intención de Alberto F. y Larreta es alcanzar un acuerdo. Desde Nación señalan que desde la Ciudad explicitaron su predisposición para aceptar \"hasta medio punto\" de quita de coparticipación, que podría compensar holgadamente con lo que percibirá de más por la suspensión del pacto fiscal. Pero el número mágico al que aspira De Pedro es 1,2 por ciento: \"Nosotros queremos ayudar, pero un recorte como ese se lo tendrán que explicar ellos a los porteños\", sostienen cerca de Larreta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cobran-jueces-jubilaciones-privilegio-gobierno_0_YUA6A-pN.html","date":"27/02/2020 - 9:46","title":"Cuánto cobran los jueces por las jubilaciones de privilegio según el Gobierno","abstract":"Según la Casa Rosada el promedio es de 270.000 pesos. Y hay casos de 700.000. Los números fueron relevados por la Dirección de Programación Económica del Ministerio de Desarrollo Social.","author":[],"key_words":"Poder JudicialCámara De Diputados","body":"Mientras la Cámara de Diputados se apresta para debatir la reforma a las jubilaciones de privilegio, comenzaron a circular las cifras a las que acceden los jueces y fiscales por el \"régimen especial\". Los cálculos fueron relevados por la Dirección de Programación Económica del Ministerio de Desarrollo Social y reflejan las 5308 jubilaciones y 1675 pensiones que cobran los jueces de la la caja especial que los contienes. En promedio, un haber judicial es de $ 272.099. Las cifras, que publica este jueves el diario La Nación, son de los salarios y de haberes brutos y no incluyen el aguinaldo. Además, ponen el ejemplo de un haber liquidado bruto de jubilación en diciembre de 2019 que llegó a $ 770.128 pesos. El máximo de una pensión fue de $ 612.860 pesos. El número de beneficiarios que cobran más de medio millón de pesos por mes de jubilación o pensión en la caja del Poder Judicial es de 486, que contrasta con los 14 que cobran hasta 50.000 pesos. Este jueves, la iniciativa se tratará en el Congreso, previa advertencia de Cambiemos para no dar quórum, y luego de que el oficialismo aceptara cambios al texto sobre las jubilaciones de privilegio de jueces y diplomáticos en el plenario de comisiones de Diputados. El oficialismo anuncia modificaciones y discute con la oposición la incorporación de una cláusula temporaria que aclare el resguardo para los magistrados que ya cumplen con los requisitos para jubilarse y evite una \"catarata de renuncias\". Según el presidente del Consejo de la Magistratura, Alberto Lugones, \"puede haber entre 100 y 150 renuncias\". Ricardo Recondo, el vicepresidente de la Magistratura, señaló al proyecto del Ejecutivo como \"inconstitucional\" y defendió las \"protecciones\" con las que cuentan los jueces para poder garantizar que \"sean independientes\" en sus labores. El gremio de los judiciales también se metió en la discusión y presentó un proyecto propio a través del interbloque de Unidad Federal, que propone incorporar a todos los empleados al sistema especial para hacerlo sustentable. La Unión Empleados de Justicia de la Nación, que dirige Julio Piumato, realizará un paro y una protesta este jueves frente al Palacio de Justicia. En tanto, las cifras con las que el Gobierno sustenta el proyecto, señalan que el déficit de la caja especial de jubilaciones de los jueces en diciembre de 2019 fue de $ 8296 millones, un 13,3% que surge al comparar los aportes y las prestaciones que se pagan en la actualidad. En tanto, que para los magistrados nacionales y federales, el déficit es de 24,2%. Las cifras difundidas oportunamente por el Gobierno, dan cuenta que el aporte promedio de jueces a diciembre de 2019 fue de 15.729 pesos, mientras que el beneficio adicional por el haber máximo del régimen general fue de 169.525 pesos en promedio. La discusión estará planteada sobre tablas en el recinto. El oficialismo anunció algunas modificaciones al texto original como dejar la edad jubilatoria de mujeres judiciales en los 60 años -como hasta ahora- y elevar a 65 la de los varones, de forma escalonada; y fijaron que se aplicará el 82% móvil sobre el promedio de las remuneraciones –de los últimos 10 años- actualizadas al valor del salario correspondiente a cada categoría del cargo vigente al momento del cese. Es decir, teniendo en cuenta los sueldos actuales y no lo que percibió cuando desempeñó esa actividad, entre otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
