{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-comenzo-gestionar-vista-alberto-fernandez-donald-trump_0_8-i_FFFP.html","date":"24/02/2020 - 20:20","title":"El Gobierno comenzó a gestionar una vista de Alberto Fernández a Donald Trump","abstract":"El embajador en EE.UU. Jorge Argüello se lo transmitió al secretario de Estado Mike Pompeo","author":"Paula Lugones","key_words":"EE.UU.Alberto FernándezDonald Trump","body":"El embajador argentino en Washington, Jorge Argüello, comenzó a gestionar una visita del presidente Alberto Fernández a la Casa Blanca para encontrarse con Donald Trump este año, en una reunión con el canciller estadounidense en la que repasaron la agenda bilateral y regional. Argüello fue recibido por la tarde de este lunes por el secretario de Estado Michael Pompeo, un encuentro que el argentino calificó como “muy positivo” y que se extendió por cerca de 40 minutos. También estuvieron presentes el encargado de la región, Michael Kozak, y el embajador de EE.UU. en Argentina, Edward Prado. Poco antes se habían reunido con Kevin O´Reilly, el subsecretario para el Hemisferio Occidental. Fue el debut oficial de Argüello ante altos funcionarios de Estados Unidos ya que, luego de presentar sus cartas credenciales a Trump el 6 de febrero, viajó a la Argentina para la aprobación de su pliego en el Senado. Volvió este lunes para esta reunión. Según contó el embajador a corresponsales argentinos en Washington, fue él quien planteó a Pompeo la posibilidad de un encuentro cara a cara entre Trump y Fernández. El secretario le respondió que era “muy difícil por el año electoral en Estados Unidos un viaje de Trump a Buenos Aires”. Sin embargo, le dijo que iba a “proponer a Trump la posibilidad de una visita de Fernández este año” a Washington. Pompeo “se mostró interesado”, señaló el argentino. El diplomático dijo además que le había manifestado al canciller “el reconocimiento de Argentina al apoyo que hemos recibido de Estados Unidos y los principales países que conforman el directorio del Fondo Monetario Internacional para poner en marcha el proceso que estamos viviendo, que arranca con la declaración de no sostenibilidad de la deuda y la búsqueda de un acuerdo” con el organismo. A mano, Pompeo tomaba nota de los temas, dijeron. El respaldo de Estados Unidos en el directorio es clave para una futura renegociación de la deuda porque, como primera potencia económica del mundo, tiene una influencia sustancial para la aprobación de un futuro acuerdo. Los funcionarios repasaron también los encuentros que Fernández mantuvo con mandatarios de otros países de peso en el organismo como Francia, Alemania, Italia a principios de mes. También comentaron el viaje de Martín Guzmán a un seminario sobre la deuda en el Vaticano y el reciente encuentro del ministro con el secretario del Tesoro Steven Mnuchin. Pompeo se mostró interesado en la actualidad económica de nuestro país y puso énfasis en que esperaba que las medidas de emergencia que tomó el Gobierno (fundamentalmente el cepo cambiario) “cesen pronto” porque, dijo, “es una condición necesaria para garantizar el flujo de inversiones, sobre todo de compañías estadounidenses en Argentina”. Argüello le respondió que “eran medidas transitorias, producto de la necesidad” que se está viviendo. En otro tema que importa mucho al Gobierno, Argüello le planteó formalmente, además, “la aspiración de Argentina a ocupar la presidencia del Banco Interamericano de Desarrollo”, en remplazo del colombiano Luis Alberto Moreno, y dijo que tenían un candidato para ese puesto, el hoy ministro de Asuntos Estratégicos Gustavo Beliz, que fue funcionario de ese organismo por varios años. “Sentí que tienen un reconocimiento hacia Béliz, que piensan que es un buen candidato, pero tomaron debida nota de la aspiración argentina y el pedido que formulé concretamente de respaldo”, dijo Argüello. También conversaron sobre la reelección del uruguayo Luis Almagro como secretario general de la Organización de Estados Americanos (OEA), que ha sido muy resistida por el kirchnerismo. Dos candidatos se postulan para remplazarlo, el peruano Hugo De Zela y la ecuatoriana María Fernanda Espinosa. “La Argentina no ha tomado la decisión sobre a quién apoyar, Pompeo conoce las críticas que Argentina tiene de la gestión de Almagro”, dijo Argüello, que aclaró que el canciller “no pidió apoyo” para ningún candidato. Otro tema que surgió fue la crisis en Venezuela, algo que preocupa al gobierno de Trump. “Compartimos el mismo objetivo, que es tener una Venezuela institucionalmente fuerte”, dijo Argüello. “Podemos tener miradas distintas sobre cómo llegar al mismo resultado”, agregó. También hablaron del proceso electoral en Bolivia. Además de su misión diplomática, el presidente Alberto Fernández le ha asignado a Argüello una función más amplia, la coordinación de la representación argentina ante los organismos internacionales de crédito, como el FMI, el BID y el Banco Mundial, más los políticos como la ONU y la OEA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-define-formato-plazo-subir-retenciones-soja_0_wfOlVI5a4.html","date":"24/02/2020 - 19:19","title":"El Gobierno define el formato y el plazo para subir las retenciones a la soja","abstract":"En la Casa Rosada piensan en un esquema de compensaciones para los pequeños productores y otros cultivos. Basterra iniciará una ronda con dirigentes del agro.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMesa De EnlaceRetencionesCampo","body":"Hay un dibujo, un borrador, que Luis Basterra, le acercará a la cúpula de la Mesa de Enlace. Consiste, en bruto, en una suba de 3 puntos en las retenciones a la soja con un esquema de compensaciones para otros cultivos y las economías regionales. Alberto Fernández se lo anticipó, hace semanas, a dirigentes rurales y aparece en el menú de posibles anuncios durante el discurso ante el Congreso el 1 de marzo, según confirmaron a Clarín fuentes oficiales. Buscarán mostrarlo, a priori, como un paquete de medidas vinculadas a la producción: una suba en soja, bajas para producciones regionales como pera, manzana y arroz, promoción para economías regionales y segmentación para los productores medianos y chicos. Alberto Fernández se reunió con la Mesa de Enlace. El Gobierno argumenta que la situación de crisis impone llevar, solo para soja, las retenciones a los 33 puntos, el tope que se estableció como a través de la Ley de Emergencia que se votó a fin del año pasado. Un detalle: el proyecto original, fijó este techo en 35% pero Fernández, en persona, pidió que se lo reduzca a 33 y quede en 15 puntos para trigo y maiz, cultivos sobre los que actualmente es de 12%. El Presidente delegó en Basterra las conversaciones con las entidades del campo mientras que la cuenta fiscal la expone Martín Guzmán que apuró las conversaciones con el FMI. Un dato que recuerdan en Casa Rosada es que el Fondo defiende el recurso de las retenciones que, de hecho, se lo propuso en su momento a Mauricio Macri y a Nicolás Dujovne cuando el gobierno anterior reinstaló las retenciones aunque fijas y pesificadas. En el Gobierno el aumento de las retenciones ya es una decisión tomada aunque en estos días Fernández terminará de resolver si la incluye como parte de su discurso en el Congreso o no. \"El Presidente les anticipó la decisión y se tiene que hacer en este contexto de crisis, pero teniendo en cuenta a los pequeños productores\", dicen en el entorno de Fernández que mantiene abierto el diálogo con las entidades que vienen amenazando con medidas de fuerza si se concreta la medida. Aunque todavía se analiza el formato final, la intención es llevar a 33% las retenciones a la soja y reducir las que rigen para otros cultivos como el trigo. El Ministro de Agricultura Luis Basterra ingresa a la Casa de Gobierno. Foto: Luciano Thieberger. Fernández se prepara, en paralelo, para una postura crítica de las entidades del campo. Algunos dirigentes estuvieron, la semana pasada, en Casa Rosada. Hay diálogo pero el Gobierno entiende que haya quejas de la mesa de enlace. \"A nadie le gusta que le suban impuestos, pero la situación es delicada\", apuntan en Casa Rosada y sostienen que Fernández, desde que se vio luego de las PASO en la calle México con los ruralistas, les trasmite lo mismo: que no se enterarán de las medidas \"por los diarios\" y que habrá mesa de diálogo. \"Se va a buscar la forma para compensar a los productores más chicos, se está trabajando en eso. Eso lo está trabajando el ministro Basterra\", sostiene una fuente del Gobierno que sigue al detalle el tema. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/residencia-gobernador-bonaerense-perdio-sombra-antiguo-esplendor_0_b1WFCt1k.html","date":"24/02/2020 - 18:53","title":"La residencia del gobernador bonaerense perdió hasta la sombra de su antiguo esplendor","abstract":"Joyas de otra época, la Gobernación está en emergencia de servicio y la casa destinada al primer mandatario también sufre daños edilicios. Kicillof pidió iniciar las reparaciones.","author":"Rodolfo Lara","key_words":"La Plata","body":"El viejo salón Dorado de la Gobernación conserva, impecable, como alegorías, la Balanza de la Justicia, la Rueda de la Industria y el Libro de la Educación. Es el resumen lejano de otra época lustrosa de Buenos Aires, pacientemente corrompido hasta la obsolescencia edilicia de nuestros días, las canillas de la propia residencia oficial que sangran óxidos, y aquellas robustas puertas de robles aserradas a fines del siglo XX para incubar espacios de pesados aparatos de aire acondicionados que ya dejaron de respirar hace tiempo. El Palacio está en emergencia de servicio. Un exceso de diagnóstico, de los más prejuiciosos, porque se caen algunas molduras, las humedades porfían en paredes y el frente del edificio, por la calle 6, frente a la Plaza San Martín, resulta un collage de dificultoso gusto provocado por los bombazos de pintura roja disparados hasta hace poco por manifestantes varios. Residencia del gobernador bonaerense, en La Plata. Atrás, la Residencia clásica flamenca que bosquejó, como otras obras brillantes, Alejandro Bustillo, también es una manifestación de escasez. De una economía en jaque que asigna prioridades menos suntuosas. El actual gobernador, Axel Kicillof, suele quejarse de no haber tenido agua potable en la red en sus primero días de morador. Hasta marzo se queda de domingo a domingo en La Plata. El, su esposa Soledad Quereilhac y los hijos de ambos, Andrés y León, son porteños. La familia tiene actividades en la Ciudad Autónoma. Es probable que su estadía no sea igual de permanente. El último en habitar tiempo completo la Gobernación fue Felipe Solá. Esa estadía es un requisito constitucional en desuso. De momentos pasados de trenes y carruajes. Ahora, los funcionarios andan en helicóptero, aunque deban tomar agua de bidones. Residencia del gobernador bonaerense, en La Plata. Todo ocurre en la manzana más importante de La Plata, en la capital provincial. Un espacio institucional conurbanizado que se tragó los últimos vestigios de la Belle Epoque. En el eje fundacional que comienza en el Bosque, continúa en la Legislatura, el Teatro Argentino, la Municipalidad y la Catedral. A uno de sus lados, en cruz, paralelo al templo religioso, el frontispicio de la Dirección de Escuelas y sus balcones casi abandonados también exponen un repliegue casi desastroso. Como definió Pablo Leclercq, la sociedad argentina no suele percibir su propia decadencia. Tal vez otro ex gobernador, Eduardo Duhalde, haya ratificado, sin querer, parte de ese concepto al mencionar que Argentina está condenada al éxito. La condena es una pena. Un castigo. No hay éxito posible bajo esa contradicción. Residencia del gobernador bonaerense, en La Plata. Los masones que idearon, y realizaron esta ciudad disponían de mayores certezas. Dardo Rocha, entre ellos, el primer gobernador. Claro que no tuvo los percances modernos de Kicillof. Vivió a pocas cuadras del Palacio, que se terminó de construir en 1892, y mucho menos de la Residencia que recién disfrutó Manuel Fresco, aquel médico conservador que con un centavo de impuesto a la nafta construyó la ruta 2, angosta, hasta Mar del Plata. Este sanitarista, del régimen de fraude electoral, realizaba tertulias políticas y otras más amenas en la residencia. En el mismo salón Francés donde hubo piano. Solá también puso música, cantata y empanada en esos lugares ahora deprimidos. Daniel Scioli prefirió su quinta tigrense de La Ñata, para sus actividades oficiosas. Y Vidal el confín de la Base Aérea de Morón. Residencia del gobernador bonaerense, en La Plata. Hasta diciembre, la anterior gobernadora, poco enterada estaba de la feria americana que funcionaba, plena, extendida, en toda la Plaza San Martín. Se diría que en su jardín ampliado. No vió el paisaje tendedero. No moraba en la capital bonaerense y en el último año repartió agenda con su otro despacho oficial en el Museo Ferroviario, en la Ciudad Autónoma. Mucho más confortable que las dependencias de servicio de la Residencia. Como el patio cubierto del primer piso donde se filtran lenguazos de agua con cada lluvia. En el otro patio, en la Gobernación, en el de Los Intendentes (Domingo Faustino sarmiento) conocido por Las Palmeras, un cartel de peligro, al menos, advierte sobre los desprendimientos de mampostería. Al fin, los estructuralistas explican que estas edificaciones deberían conservarse como patrimonio cultural. Especies de museos vivos. Destinados a los actos protocolares. La descentralización administrativa como alternativa. A la manera ambiciosa de Paris Rive Gauche, en el sur de la ciudad europea, donde fue trasladada nada menos que la Biblioteca Nacional. En la zona de una vieja estación de ferrocarril que no funcionaba. Justo enfrente del predio donde se mudó el ministerio de Economía, en el París Bercy. ¿Comparaciones odiosas? Bueno, disimulan: los palacetes platenses también tiene la marca del afrancesamiento. “Como antes, ahora podrían imitarse, además de estéticas, la planificación urbana”, aportan interesados. En la Ciudad Autónoma se edificó el ministerio de Educación en la Villa 31. Sería un intento de puesta en valor del barrio e integración. Pero, tan grande y poblada, la provincia de Buenos Aires no dispone de aquellos recursos. “No hay plata” para tanto, insisten los funcionarios bonaerenses. El secretario general de la Gobernación, Federico Thea, asegura que “resulta un esfuerzo grande comenzar con los trabajos (de restauración) que son absolutamente necesarios, y son muy valiosos desde lo tangible y lo simbólico”. “El gobernador Kicillof –insistió el secretario- nos pidió que, en una primera etapa, pongamos en condiciones la infraestructura edilicia”. Empezarían por el playón donde los helechos, clavados en los muros, se adueñaron de los revoques y de las alturas. Hay que decirlo; algunas habitaciones aún conservan el antiguo fulgor, a salvo del deterioro. Entre ellas el Salón Rojo que hasta mediados del siglo XX fue el despacho de los gobernadores, animados en noches de invierno por las crepitaciones en el hogar de una sola pieza de mármol de Carrara. Está intacto todavía. A salvo de las leyendas urbanas sobre la reciente presencia nocturna de una niña, vestida de blanco, que deambula a pura risa por los pasillos hasta llegar al Patio de Las Palmeras. Lo testimonian varios custodios. Ruidos, puertas que se abren sin impulsos, o aquella vieja máquina de coser que suena perdida sin que nadie pise la pedalera. Como sea, la otra falta de comprobación es que la Gobernación se levantó sobre un cementerio indígena. Distante de esos misterios y de esos horizontes decadentes, paradójicamente, circunda a la Residencia de calle 5 La Plata Soho, el flamante enclave comercial y gastronómico de la capital. Lugares de marca y distinción impostada. Por ahí convence a los gobernadores de afincarse en un entorno más diáfano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/electroingenieria-propone-modificar-proyecto-represas-sur-avanzar-obra_0_jnZtc6XO.html","date":"24/02/2020 - 18:23","title":"Electroingeniería propone modificar el proyecto de las represas en el sur para avanzar con la obra","abstract":"La empresa de Gerardo Ferreyra, procesado en la causa de los cuadernos, busca reactivar una obra millonaria.","author":"Lucía Salinas","key_words":"Corrupción KCristina Kirchner","body":"Para Cristina Kirchner, son las represas “Néstor Kirchner y Jorge Cepernic”, pese a que el gobierno de Mauricio Macri mediante una resolución del entonces Ministerio de Energía, les devolvió su nombre original, “Cóndor Cliff y La Barrancosa”. Pero más allá de la diferencia de nombres, el planteo sobre el multimillonario proyecto hidroeléctrico es otro. La UTE a cargo, integrada por Electroingeniería (del procesado Gerardo Ferreyra), Ghezouba e Hidrocuyo prepara una nueva modificación del proyecto para subsanar \"unas fallas geológicas \" y así poder reactivar el millonario negocio. La obra solo continuará si el gobierno de Alberto Fernández aprueba este proyecto que en principio, según dicen los inversores, no modificaría su costo de casi 4.500 millones de dólares. Las represas sobre el río Santa Cruz son uno de los proyectos más ambicioso en la obra pública del país. Mauricio Macri suspendió los trabajos, pero después de una serie de modificaciones decidió que se avance en las tareas y para ello fue clave una decisión de la Corte Suprema de Justicia que ordenó un nuevo estudio de Impacto Ambiental para dirimir el reclamo de sectores ambientalistas. El consorcio constituido por Electroingeniería y la china Gezhouba inició durante la gestión macrista los trabajos en la zona donde se construirán las dos represas: la denominada Néstor Kirchner -cuya zona tiene una superficie de 42.163 metros cuadrados- y la llamada Jorge Cepernic. El área de esta última es de 34.248 metros cuadrados. El financiamiento de la obra proviene en un 85% de un acuerdo con China y según informaron fuentes oficiales a Clarín ya hubo un desembolso de 1.100 millones de dólares \"que se usó parcialmente para los campamentos y Obras que tienen un avance del 18%, más ingeniería, compra de equipos, materiales y anticipo a fabricantes, entre otros aspectos\". Más allá de las intenciones de reactivar la obra, habrá que ver que sucede con la empresa China Gezhouba, una de las constructoras más grandes del mundo con sede en Wuhan, donde nació el coronavirus. En las últimas semanas, la constructora frenó algunas de sus obras en el mundo por la amenaza del virus. Como obra emblemática del kirchnerismo y que puso en duda la gestión de Cambiemos, desde la UTE explicaron que durante el anterior Gobierno sólo se avanzó \"un 2% por año, es decir sólo un 8% en total\". Las autoridades anteriores frente al área de energía habían cuestionado la participación de Electroingeniería en el consorcio ya que entonces, su presidente Gerardo Ferryera se encontraba preso y procesado por pagar sobornos en el caso conocido como los Cuadernos de las Coimas. En ese contexto la firma china se quedó con el 70% de las acciones del consorcio, Electroingeniería con el 20% e Hidrocuyo con el 10% restante. La vicepresidenta se mostró con Ferreyra en una recorrida hace pocas semanas, por el campamento principal de las represas, en una marcada defensa del proyecto. Para que los trabajos se retomen, la UTE presentará una modificación de la obra. Se trata, según pudo saber Clarín de una propuesta de Ingeniería necesaria para \"destrabar la paralización de la obra\". El cambio que variará -aseguraron desde la UTE- los costos pautados en 4.717 millones de dólares-, es una \"modificación que permite superar las fallas geológicas en cada margen, ya que como los glaciares avanzaron durante siglos y llegaron hasta la Barrancosa, luego al retirarse semejante masa de hielo produjo fallas en el terreno\", plantearon ante la consulta de este medio. La obra de más de 4.700 millones de dólares ya sufrió modificaciones. El Gobierno de Macri determinó que las represas pasarán a generar de 1.740 a 1.290 megavatios. El costo total ascendería a los 4.717 millones de dólares, casi un 20% menos que lo pactado por Cristina Kirchner cuando relanzó la obra, que fijaba un presupuesto de 6.000 millones. Además, se agregó un complemento de una línea de alta tensión de 500 kilovatios. Durante la anterior gestión, las obras avanzaron muy poco, Cristina Kirchner habló de \"desidia y abandono\" cuando recorrió el Obrador junto a Gerardo Ferreyra. Nada dijo de que el proyecto que había anunciado cuando era presidenta era muchos más costoso que el actual. Si llegan a funcionar, las represas generarán alrededor del 4% del total de energía nacional. Fue una bandera energética (inconclusa) del gobierno de Cristina Kirchner, y otro foco de disputa con Cambiemos que en plena campaña electoral relanzó el proyecto.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/criticas-alberto-fernandez-pidio-disculpas-dichos-militares-nadie-crea-niego-horror-_0_oBzkxxYa.html","date":"24/02/2020 - 18:13","title":"Tras las críticas, Alberto Fernández pidió disculpas por sus dichos sobre los militares: “Que nadie crea que niego el horror”","abstract":"A través de Twitter, el Presidente respondió a las críticas de distintos referentes de derechos humanos, entre ellos Nora Cortiñas de Madres de Plaza de Mayo Línea Fundadora.","author":[],"key_words":"Alberto FernándezFuerzas ArmadasNora CortiñasÚltimas Noticias","body":"Tras las críticas de distintos sectores de derechos humanos, el presidente Alberto Fernández pidió disculpas por haber pedido \"dar vuelta la página\" en relación a la última dictadura militar: \"Nunca quise causar el más mínimo dolor\", remarcó. \"Dias atrás, con motivo de despedir a un contingente militar que partía en una misión de paz hacia Chipre, hice alusión a que ahora la totalidad de la oficialidad de nuestras FFAA (Fuerzas Armadas) habían surgido en democracia\", señaló el presidente a través de un hilo de mensajes posteados en su cuenta oficial de la red social Twitter. El jefe de Estado recordó que durante ese discurso pronunciado el viernes pasado en Campo de Mayo, celebró \"ese dato\". Dias atrás, con motivo de despedir a un contingente militar que partía en una misión de paz hacia Chipre, hice alusión a que ahora la totalidad de la oficialidad de de nuestras FFAA habían surgido en democracia. \"De aquí en más, no deberemos analizar si alguno de nuestros oficiales participó de las sistemáticas violaciones de derechos humanos que fueron parte del genocidio que padeció nuestra Patria entre 1976 y 1983\", apuntó al repasar su alocución. Y en ese sentido, Fernández, agregó: \"Por eso dije que podíamos 'dar vuelta la pagina'. Entre nuestros oficiales ya no quedan partícipes activos o complacientes del terrorismo de Estado\". El Presidente reconoció haber mencionado la palabra \"inconductas\" al referirse a muchos oficiales que \"en el pasado fueron parte de ese perverso accionar\", en referencia a los crímenes de lesa humanidad. \"Esas inconductas fueron delitos atroces que determinaron horribles e imperdonables padecimientos a miles de personas\", subrayó el mandatario. La referente de Madres de Plaza de Mayo Línea Fundadora, Nora Cortiñas, fue una de las que levantó la voz en contra de esas declaraciones: \"Yo lamento y rechazo totalmente todas las expresiones del Presidente. No tenía ninguna necesidad de expresarse así, por obligación. Por eso pienso que es un negacionista, y lo lamento mucho. Además, según él, tenemos que dar vuelta la hoja y dar por muertos para siempre a nuestros detenidos-desaparecidos, cuando costó más de 40 años la lucha\". Y luego continuó: \"Yo creo que como nunca el señor Presidente participó en ninguna actividad en defensa de los derechos humanos, desde luego será un buen abogado laboralista, pero nunca lo hemos visto ni hemos compartido ninguna actividad en defensa de los derechos humanos. Además, no tenía ninguna necesidad de dar esas expresiones en el acto con los militares que lo muestran a cara descubierta\", aseguró. Es por eso que ahora Fernández salió a aclarar la situación: \"He visto que mis palabras han herido la sensibilidad de las victimas. Nunca quise causar en ellas el más mínimo dolor. Saben que en mi solo cuentan con alguien que siempre las va a acompañar en la búsqueda de la verdad y en la imposición de justicia sobre los culpables\", sostuvo. En esa línea, Fernández explicó que en estos mensajes intenta formular una \"aclaración ante el reproche que algunas víctimas de la dictadura\" le hicieron. \"Veo que no use las palabras pertinentes. Disculpas por ello. Pero no quiero que nadie dude de mi compromiso en favor de la verdad y la justicia\", remarcó. \"A lo largo de mi vida, como hombre de derecho que soy, siempre bregué porque impere la ley y el castigo como forma de reparar los delitos de lesa humanidad que se han cometido en perjuicio de los habitantes de nuestra Patria\", aseveró Fernández. Por último, aseguró que no quería \"pasar por distraído ante la queja justa\", y que no deseaba que \"un error mío nos divida\". No quiero pasar por distraído ante la queja justa. Que un error mío no nos divida. Que nadie dude en qué lugar estoy parado. Que nadie crea que niego el horror vivido. Como siempre debemos estar unidos para que el “nunca más” que pregonamos sea “nunca más” en la Argentina. \"Que nadie dude en qué lugar estoy parado. Que nadie crea que niego el horror vivido. Como siempre debemos estar unidos para que el 'nunca más' que pregonamos sea 'nunca más' en la Argentina\", puntualizó. Días atrás, el Presidente encabezó junto al ministro de Defensa, Agustín Rossi, la ceremonia de despedida de un nuevo contingente de Cascos Azules, que durante seis meses cumplirá funciones en la Fuerza de las Naciones Unidas para el Mantenimiento de la Paz en Chipre (UNFICYP). En ese contexto, dijo que el país cuenta con \"Fuerzas Armadas totalmente integradas a la sociedad\" y, en ese sentido, consideró que \"toda la Argentina debe dar vuelta una página, una página que nos distanció mucho tiempo por la inconducta de algunos\", en referencia a la última dictadura militar. \"Es la primera vez que se puede decir esto y yo lo celebro, y no va en detrimento de nadie porque la inmensa mayoría de oficiales, por no decir la integridad, en estos años sirvieron a mejorar la institucionalidad argentina y también trabajaron para la democracia\", remarcó Fernández en aquella oportunidad. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nora-cortinas-critico-alberto-fernandez-dichos-militares-negacionista-_0_7BPlxkP2.html","date":"24/02/2020 - 17:54","title":"Nora Cortiñas criticó a Alberto Fernández por su dichos sobre los militares: “Es un negacionista”","abstract":"El Presidente había pedido “dar vuelta la página” respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con “la inconducta de algunos”.","author":[],"key_words":"Alberto FernándezNora CortiñasFuerzas ArmadasÚltimas Noticias","body":"La referente de Madres de Plaza de Mayo Línea Fundadora Nora Cortiñas respondió con enojo a las declaraciones del presidente Alberto Fernández, que el sábado pasado dijo que había que \"dar vuelta la página\" respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con \"la inconducta de algunos\". \"Yo lamento y rechazo totalmente todas las expresiones del Presidente. No tenía ninguna necesidad de expresarse así, por obligación. Por eso pienso que es un negacionista, y lo lamento mucho. Además, según él, tenemos que dar vuelta la hoja y dar por muertos para siempre a nuestros detenidos-desaparecidos, cuando costó más de 40 años la lucha\". En ese sentido, Cortiñas, en diálogo con La Retaguardia FM, continuó: \"Yo creo que como nunca el señor Presidente participó en ninguna actividad en defensa de los derechos humanos, desde luego será un buen abogado laboralista, pero nunca lo hemos visto ni hemos compartido ninguna actividad en defensa de los derechos humanos. Además, no tenía ninguna necesidad de dar esas expresiones en el acto con los militares que lo muestran a cara descubierta\", aseguró. Días atrás, el Presidente encabezó junto al ministro de Defensa, Agustín Rossi, la ceremonia de despedida de un nuevo contingente de Cascos Azules, que durante seis meses cumplirá funciones en la Fuerza de las Naciones Unidas para el Mantenimiento de la Paz en Chipre (UNFICYP). En ese contexto, dijo que el país cuenta con \"Fuerzas Armadas totalmente integradas a la sociedad\" y, en ese sentido, consideró que \"toda la Argentina debe dar vuelta una página, una página que nos distanció mucho tiempo por la inconducta de algunos\", en referencia a la última dictadura militar. \"Es la primera vez que se puede decir esto y yo lo celebro, y no va en detrimento de nadie porque la inmensa mayoría de oficiales, por no decir la integridad, en estos años sirvieron a mejorar la institucionalidad argentina y también trabajaron para la democracia\", remarcó Fernández. Es por eso que la integrante de la Línea Fundadora de Madres de Plaza de Mayo, salió a responder: \"En nombre de las Madres, que seguramente todas pensamos igual, no podemos aceptar dar vuelta la hoja ni cerrar la exigencia de que se abran los archivos y que nos digan qué pasó con todos y cada uno de los detenidos-desaparecidos. Y que los jueces, en lugar de pelearse por un salario, abran también los archivos y digan a quienes entregaron con falsas adopciones a los bebés de las embarazadas y cautivas durante el Terrorismo de Estado\" \"Hay mucho todavía y según el Presidente quería dar todo cerrado y quedarnos en nuestra casa a rezar y llorar y no molestar. Lamento mucho y repudio. Hay que seguir andando porque nadie puede quedar en silencio ante estas declaraciones\". Consultada acerca de si aceptaría unas disculpas de parte del primer mandatario, Cortiñas aseguró que Fernández tendría que hacer una rectificación pública. \"Quiero agregar que no hay posibilidad de reconciliación con los genocidas. Acá hubo genocidio y no tiene más reparación que la justicia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-arma-partido-integrar-peronismo-republicano-juntos-cambio_0_acxFS292.html","date":"24/02/2020 - 17:42","title":"Miguel Pichetto arma un partido para integrar el “peronismo republicano” a Juntos por el Cambio","abstract":"El ex senador y ex candidato a vicepresidente quiere consolidar una relación institucional con Juntos por el Cambio.","author":"Martín Bravo","key_words":"Miguel Ángel PichettoMauricio MacriJuntos Por El Cambio","body":"Miguel Pichetto anda suelto. Sin cargo después de 26 años en el Congreso, a partir de diciembre mantuvo -y reforzó- el vínculo con Mauricio Macri y asistió como “invitado” de la reunión de la mesa nacional del PRO en las nuevas oficinas de Vicente López. Con el objetivo de consolidar una relación institucional con Juntos por el Cambio, el ex senador y candidato a vicepresidente se propuso armar una estructura partidaria para incorporar al “peronismo republicano” de manera formal a la coalición opositora. También suelto en el discurso, sin los pruritos de dirigentes del PRO y con opiniones con las que acumuló críticas y acusaciones por xenofobia, Pichetto apuesta a posicionarse como referente de un espacio de centroderecha, la antítesis del kirchnerismo, con posiciones controvertidas en cuestiones de seguridad, política migratoria y otros temas con un lugar preponderante en la agenda. Lo hará a partir de UNIR, de Alberto Asseff, el sello que iba a usar José Luis Espert antes de que el actual diputado quedara en la lista de Juntos por el Cambio, y otros espacios. “Hay varios partidos para armar la estructura. Lo importante es la construcción de un conjunto de ideas dentro de la coalición para aportar al debate nacional y que podamos cobijar al peronismo republicano”, dijo Pichetto a Clarín. El compañero de fórmula de Macri en su derrota fue uno de los dirigentes que mantuvo contacto frecuente con el ex presidente durante el verano, primero telefónico y luego con reuniones. Sin privarse de marcar errores que según su mirada contribuyeron al triunfo del Frente de Todos, y aun cuando consideró “válido” el reclamo de los socios por un esquema de funcionamiento más horizontal y la demanda de mayor participación en las decisiones, Pichetto rechazó los embates que entendió desmesurados hacia el fundador del PRO, por caso las celebraciones de su silencio o los pedidos de retiro de la política. El ex senador cruzó a los que “ningunearon” a Macri, les recordó el 40% y los 10 millones de votos en las generales, y a la vez remitió a relevamientos actuales para sostener que conservaría un lugar de relevancia como referente opositor: “Desvalorizan el propio espacio. Con Cristina Kirchner es un líder que está siempre en el escenario”. La defensa no implica un aval a una eventual candidatura de Macri en el futuro, se encargó de aclarar. Si la designación de Pichetto como candidato a vicepresidente no generó incorporaciones de peronistas de peso a Juntos por el Cambio como presuponían algunos macristas el año pasado, con Alberto Fernández en el poder las expectativas son aún menores al menos en esta etapa. Dirigentes de la UCR y el PRO al tanto del nuevo partido en marcha pensaron en Juan Manuel Urtubey, aunque por el momento no hubo contactos concretos. Cristian Ritondo, Diego Santilli, Rogelio Frigerio, Emilio Monzó y Sebastián García De Luca, entre otros, integran la lista de funcionarios y legisladores de origen peronista que se movieron en el PRO. \"Todavía no hablamos con Miguel, pero creemos que el espacio debe flexibilizarse a ese tipo de aperturas\", dijo uno de ellos a este diario. Pichetto sostiene que Juntos por el Cambio cosechó votos peronistas en las últimas elecciones, especialmente en distritos como Córdoba, Santa Fe, San Juan y en menor medida en Santiago del Estero. También en municipios bonaerenses como Mar del Plata, Bahía Blanca y Olavarría. Planea la estructura partidaria para contener y más adelante como un eventual espacio para atraer eventuales desprendimientos del Frente de Todos, pese a que por experiencia sabe que el peronismo se aglutina en el poder. “No se puede no tener discurso, un mensaje. El 2021 es una prueba interesante”, advirtió a sus aliados sobre la discusión incipiente sobre el posicionamiento. Pichetto buscará consolidar su referencia en la centroderecha, convencido de que el progresismo lo abarcará “casi totalmente” el Gobierno y en especial el kirchnerismo. En Juntos por el Cambio ubica a un sector de los radicales como expresión de algunas posiciones socialdemócratas o de centroizquierda, y apuntará a “ampliar” por el costado ideológico opuesto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-paro-marcha-judiciales-proyecto-gobierno_0_qIETJy9o.html","date":"24/02/2020 - 13:25","title":"Jubilaciones de privilegio: Paro y marcha de los Judiciales contra el proyecto del Gobierno","abstract":"La protesta es convocada para el jueves, cuando el oficialismo espera tratar en el recinto la iniciativa.","author":[],"key_words":"Julio Piumato","body":"El gremio de los judiciales convocó a una protesta frente al Palacio de Justicia contra el proyecto del oficialismo para modificar las jubilaciones de privilegio en el sector. La convocatoria es para este jueves a las 10 cuando se inicie un \"cese de actividades\" de los empleados, el mismo día en que el oficialismo buscará apurar el debate de la iniciativa, mientras analiza algunos cambios para garantizar la aprobación del documento en la Cámara de Diputados. Bajo el lema: \"En defensa de una jubilación igualitaria\", la Unión de Empleados de Justicia de la Nación, que dirige Julio Piumato, realizarán una movilización en Talcahuano 550. La UEJN elaboró un proyecto propio respecto sobre el régimen especial jubilatorio, que plantea incorporar a todos los empleados para hacerlo \"sustentable\". La iniciativa del gremio de Piumato fue presentada en la Cámara Baja por el interbloque Unidad Federal para el Desarrollo, que preside el mendocino José Luis Ramón. Otra #ReformaJubilatoriaEsPosible en la Argentina en materia de Justicia si el objetivo es democratizar , ampliar derechos y a la vez dar mayor sustentabilidad al sistema y respetar las politicas de genero! pic.twitter.com/zzO1iREmV5 El titular de la bancada, el diputado Ramón, adelantó este lunes que el proyecto \"tal como fue presentado por el oficialismo, no lo vamos a acompañar\". Y remarcó, en diálogo con El Destape, que el texto alternativo prevé \"no se puede quitarles derechos a los empleados\". \"Nos hemos reunido con magistrados, fiscales y con los representantes de los trabajadores. El 80% de los trabajadores del Poder Judicial son empleados. Presentamos un proyecto alternativo en el que prevemos que hay una base de aportantes muy importante si se aumenta 4 puntos el aporte de los trabajadores ingresantes al poder judicial\", detalló el legislador mendocino. El interbloque de Unidad Federal está compuesto por Ramón, Luis Di Giacomo (Juntos Somos Río Negro); Antonio Carambia y Pablo Ansaloni (Unidad y Equidad Federal); Beatriz Ávila (Partido por la Justicia Social de Tucumán); y Ricardo Wellbach, Flavia Morales y Diego Sartori (Frente Renovador de la Concordia Misiones). En tanto, los bloques de Juntos por el Cambio, el interbloque Federal, que conduce Eduardo \"Bali\" Bucca e integra Graciela Camaño, también plantean objeciones al texto oficial, al igual que el mendocino Ramón, quien abrió una puerta a buscar \"un punto de equilibrio\" entre el proyecto del Gobierno y el de los judiciales. Sin ayuda de -al menos- una parte de estos dos bloques, al oficialismo se le haría imposible lograr la sanción del proyecto. El arranque del debate será el miércoles a las 14 en el plenario de las comisiones de Presupuesto y Previsión y Seguridad Social, donde participarán el ministro de Trabajo, Claudio Moroni; el titular de la ANSES, Alejandro Vanoli y el secretario de Seguridad Social, Luis Bulit Goñi. Además de representantes de magistrados, fiscales y gremios. El Gobierno descarta que se emita  un dictamen de mayoría que llevará al recinto el proyecto para ser tratado el jueves desde las 12, previo a alcanzar el quórum. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hoteles-inmobiliaria-kirchner-seguiran-intervenidas-inicie-juicio_0_Zq4DIcHy.html","date":"24/02/2020 - 11:22","title":"Los hoteles y la inmobiliaria de los Kirchner seguirán intervenidas hasta que inicie el juicio","abstract":"Además, están el Hotel Alto Calafate y La Aldea.","author":"Lucía Salinas","key_words":"Cristina KirchnerMáximo KirchnerFlorencia Kirchner","body":"El calendario indica que transcurrieron tres años desde que la familia Kirchner perdió el manejo de Los Sauces, una de sus principales empresas. Y luego de esa medida, la intervención judicial alcanzó a Hotesur, la compañía hotelera e incluso al condominio que administra la herencia del ex presidente. Cristina, Máximo y Florencia Kirchner no pueden tomar decisiones sobre los negocios familiares y esta restricción judicial continuará hasta que inicie el juicio en su contra por lavado de dinero. Las empresas, según los informes de los responsables de manejar los negocios, muestran movimientos “casi nulos, pocos ingresos”. Mes a mes, el Tribunal Oral Federal 5 (TOF 5) renueva la intervención judicial sobre las dos empresas de la familia Kirchner que se encuentran investigadas por operaciones de lavado de dinero. El deterioro en el movimiento comercial de las mismas, “es notorio, no cuentan prácticamente con movimiento”, explicaron fuentes allegadas al expediente. Se trata de más de 26 inmuebles y cuatro hoteles que fueron fuente de millonarios ingresos para la vicepresidenta mientras intervino Lázaro Báez en la explotación de Hotesur y como inquilino -junto a Cristóbal López-, en Los Sauces. La intervención dictada sobre las empresas de los Kirchner se actualizaba de forma semestral; sin embargo desde que las dos causas (Los Sauces y Hotesur) quedaron radicadas en el TOF 5, responsable de llevar adelante el juicio por blanqueo, la renovación se efectúa de forma mensual. “No hubo ningún pedido para que cese la intervención de manera reciente”, indicaron fuentes judiciales a Clarín. El hotel Alto Calafate propiedad de la familia Kirchner en – Foto: OPI Santa Cruz/Francisco Muñoz A este medida se suman otras: embargos millonarios sobre Cristina, Máximo y Florencia Kirchner. Como también la inmovilización de las cuentas bancarias del grupo familiar vinculadas a las firmas y con la intervención recientemente renovada, la imposibilidad de decidir sobre sus negocios, lo que implica además, que no pueden desprenderse de sus bienes ni adquirir nuevos. La vicepresidenta y sus hijos fueron procesados por asociación ilícita y lavado de dinero en el caso de Los Sauces, y en Hotesur sólo por blanqueo. El común denominador en ambos expedientes es Lázaro Báez. Las causas están en el TOF 5, que en breve ordenará un conjunto de medidas de prueba para la investigación sobre los hoteles y así se avanzará para fijar fecha de inicio de las audiencias del juicio oral. El caso de la inmobiliaria se encuentra más avanzado con testigos sugeridos por la fiscalía a cargo de Diego Velazco y las partes, y con una pericia en marcha sobre los negocios celebrados entre Báez y los Kirchner. Los Sauces SA y Hotesur SA, dedicadas a la locación de inmuebles -en el segundo caso exclusivamente de hoteles-, fueron investigadas por los contratos celebrados con Báez y López. En el caso de la inmobiliaria, se estimaron operaciones por encima de 30 millones de pesos y con la empresa hotelera, la Justicia cree que se blanquearon unos 80 millones de pesos. El hotel Los Sauces cerrado propiedad de la familia Kirchner en Calafate – Foto: OPI Santa Cruz/Francisco Muñoz En ambas causas se investigó la creación de sociedades dedicadas al servicio hotelero en Santa Cruz (Hotesur), y al alquiler de bienes inmuebles (Los Sauces) como pantalla de actividad legal. \"Frente a una extensísima posibilidad de formas habitualmente identificadas para este tipo de reciclaje, la técnica que se habría elegido para dar apariencia de legalidad al dinero en ambos proceso fue exactamente la misma (ingresos por préstamos, por rubro hotelero y alquiler de inmuebles)\", sostiene la acusación que además, argumenta: \"Desde la lógica de la imputación penal, ambas sociedades, Hotesur y Sauces, fueron adquiridas con idéntico fin: canalizar y reciclar fondos con apariencia de legalidad\". Hasta tanto no inicie el juicio, que además obligará a Florencia Kirchner a regresar al país, las intervenciones no cesarán. \"Continuarán como medida cautelar sobre las empresas sospechadas de ser usadas para operaciones de blanqueo\", sostuvo una fuente judicial. La firma atraviesa su peor momento desde que fue intervenida judicialmente: no logra alquilar sus principales inmuebles y crecen las deudas. Está intervenida desde diciembre de 2016. Las principales propiedades hoy no logran ser alquiladas. La intervención informó a la Justicia que el departamento de Puerto Madero, que alquilaba el dueño del Grupo Indalo, no logra tener inquilinos. Su valor de mercado es de 14.000 dólares mensuales. Cuando Cristóbal López era el inquilino, se mostraba más generoso: le pagaba a la senadora 32.500 dólares. El inmueble se encuentra vacío hace más de dos años, cuando el juez Claudio Bonadio desalojó a López. Hasta fines del año pasado el dúplex tuvo unas diez visitas. Pero ningún interesado se convenció para firmar contrato. En su momento, la falta de inquilinos trajo complicaciones. Como nadie habita esos espacios, las expensas (unos 60.000 pesos mensuales) y los impuestos (otros 20.000 pesos al mes) se acumulan. Y esos valores se incrementaron los últimos meses. La cobertura de estas cifras, son afrontadas con parte de los pocos ingresos que está generando la inmobiliaria y que maneja la intervención judicial. A 3.000 kilómetros de distancia, en Río Gallegos, la inmobiliaria Los Sauces también suma inconvenientes con su propiedades. Allí los Kirchner construyeron complejos de departamentos, cuyos alquileres iban de 8.500 a 10.000 pesos en su momento. Los edificios fueron hechos por Austral Construcciones, la empresa insignia de Báez, y luego los alquiló él mismo. Después de la ruptura de la relación comercial, hubo un cambio de inquilinos. Son en total ocho los departamentos en alquiler, pero sólo cinco están ocupados. Y los inquilinos no están pagando en término. Los tres restantes no pueden alquilarse desde noviembre de 2018. Los hoteles de la familia Kirchner también están bajo investigación por supuestas maniobras de lavado de dinero. El complejo Alto Calafate -propiedad de Hotesur-, es investigado por los alquileres que Lázaro Báez pagó a través de siete empresas y por la administración del mismo. Otro de los hoteles es La Aldea, en la localidad de El Chaltén. Cerrado desde 2016, su obra de ampliación quedó inconclusa y no cuenta con una empresa que lo alquile y explote. La Justicia analiza con una pericia, si los cánones locativos “pueden ser calificados como excesivos, según las variables del mercado”, ya que lo manejó en su momento Báez. El hotel favorito de Cristina, Los Sauces Casa Patagónica, se encuentra en “estado de total abandono”, con el cercado perimetral destruido a raíz de un temporal, con riesgo de ser usurpado y deudas con sus empleados. Con una cadena con candado en su acceso principal. El hotel boutique Los Sauces está cerrado desde 2016, cuando la familia Relats -dueña de la cadena Panamericano- rescindió el contrato a través del cual lo gerenciaba. El abogado de la senadora ya había informado a la Justicia que el complejo turístico tiene goteras, empapelados levantados, humedad, pisos humedecidos y levantados, entre otros problemas. Hace poco, a raíz de un temporal -según explicitó la defensa en el escrito-, se produjeron “daños más graves”. “Por acción del viento quedó derribado todo el cerco perimetral que protege el predio, lo cual dejó al hotel en una situación de grave riesgo frente a posibles intrusos”, sostiene el escrito. Hotesur también posee el hotel Alto Calafate. Fue adquirido por la ex familia presidencial en 2008. Meses después, Báez constituyó la empresa Valle Mitre, con la que gerenció el lugar hasta julio de 2013. Fue el último en quedar intervenido por orden del juez Julián Ercolini. Es el único que mantiene sus puertas abiertas, pero también con un marcado deterioro. Sin obras de mantenimiento y sin haber conocido la ocupación plena desde su inauguración, según los informes judiciales, es uno de los pocos que genera ingresos. El directorio de Hotesur no tiene autoridades. Máximo y Florencia Kirchner señalaron que no pueden nombrar nuevas directivos por la “persecución judicial que sufren”. Máximo y Florencia Kirchner<U+200B> El último hotel que posee la familia es Las Dunas. Se encuentra en la cabeza de la Sucesión Néstor Kirchner, que derivó en el Condominio Máximo y Florencia Kirchner. Este inmueble de más de 40 habitaciones y ubicado frente al lago Argentino perteneció a Lázaro Báez y estuvo cerrado por más de un año. Hace pocos meses una empresa lo alquiló para explotarlo. El establecimiento registraba deudas por los servicios de luz y agua por 229.478 pesos, y por las tasas municipales por 264.772 pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/3-adicional-retenciones-gran-moneda-cambio-negociaciones-fmi_0_DABB3Ns3.html","date":"24/02/2020 - 11:00","title":"El 3% adicional de retenciones, la gran moneda de cambio en las negociaciones con el FMI","abstract":"El ministro Martín Guzmán se guardó esta carta en función del avance de las negociaciones por la deuda. Ahora habría llegado el momento de acudir a esos recursos.","author":"Mauricio Bártoli","key_words":"Retenciones Al CampoMartín GuzmánMesa De EnlaceLuis BasterraFondo Monetario Internacional","body":"La película de las retenciones al campo, que comenzó en diciembre pasado, va entrando en el nudo de la trama. Sucede luego de muchas escenas que no terminaban de desatar la confrontación de los protagonistas, el conflicto, dicho en términos de relato fílmico. El 3% adicional de derechos de exportación a los granos, sería el disparador que tensaría la relación entre el oficialismo y los ruralistas. La medida se aprobó por Ley en el Congreso 10 días después de que asumiera el nuevo Gobierno y nadie entendía muy bien por qué no se aplicaba. Quedó en la categoría de posibilidad amenazante desde el Estado, mientras desde el sector privado en pugna se mostraban los dientes con tractorazos y asambleas al costado de las rutas. Mientras tanto, todos se cuidaban de no tensar la cuerda más de la cuenta. Ahora, habría llegado el momentum de tensión. Si bien todavía no lo confirmaron oficialmente desde la Casa Rosada, donde se deciden estas cosas, por propuestas que llegan desde Economía y dejan al ministerio de Agricultura como un actor de reparto, en los próximos días se comunicaría la efectivización del 3%. Aún no se sabe si sería sólo para la soja (se elevaría del 30 al 33%) o también para los demás granos (pasarían del 12 al 15%). Se cree que el Presidente podría mencionarlo aunque sea soslayadamente en su discurso ante la Asamblea Legislativa, el domingo próximo, para la apertura de sesiones ordinarias en el Congreso. También, el tema se “discutirá” en la reunión que mantendría el ministro Luis Basterra, en principio el jueves, con la Mesa de Enlace. Pero, más allá de los momentos y las formas, la dilatada implementación del 3% adicional es una moneda de cambio que el ministro de Hacienda, Martín Guzmán, se guardó para los momentos definitorios de su negociación con el Fondo Monetario Internacional (FMI). Dicho de otro modo, sería una carta clave en el juego de póker que dijo estar jugando el presidente Alberto Fernández para desactivar la bomba de la deuda pública argentina. En los pasillos de Economía se filtró que fue Guzmán quien frenó el aumento de presión al campo desde diciembre, porque consideró que todavía no era oportuno. Pero ahora, una vez “encaminada” la negociación con el organismo de crédito multilateral, que tuvo el gesto de avalar la quita propuesta por el Gobierno, la suba adicional de derechos de exportación sería una ofrenda del Estado argentino para mostrar recursos a disposición, apuntar a un mejor equilibrio fiscal y, sobre todo, convencer a los bonistas privados que hay dinero para pagarles. Una vez más, el campo se constituye así como la más genuina fuente de divisas para mostrar sustentabilidad económica argentina ante “el mundo”, incluyendo en ese universo al FMI, los mercados globales, acreedores e inversores. Las próximas horas, en pleno feriado de carnaval, irán develando cómo se posicionan los distintos actores de la agroindustria frente a esta posibilidad. Ya surgieron las primeras expresiones de descontento, desde las bases más combativas que piden un inmediato cese de comercialización, hasta los que hasta ahora buscaban evitar la confrontación, como la Federación Agraria Argentina y Coninagro, cuyos presidentes Carlos Achetoni y Carlos Iannizzotto, dijeron que un aumento adicional de las retenciones al campo “caería muy mal en el sector”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/limite-reelecciones-ley-mejorar-calidad-institucional-sacar-ventaja-_0_MT_fvUYf.html","date":"24/02/2020 - 9:29","title":"Límite a las reelecciones: ¿Una ley para mejorar la calidad institucional o para sacar ventaja?","abstract":"Los intendentes peronistas siempre sospecharon que detrás de la ley estaba el interés de “barrerlos” de sus municipios.","author":"Carlos Galván","key_words":"Provincia De Buenos Aires","body":"¿La ley bonaerense que habilita hasta dos mandatos consecutivos fue pensada para mejorar la calidad institucional o para sacar ventaja política al impedir la reelección indefinida de los rivales? Más allá del espíritu de la norma, entre los intendentes del PJ siempre estuvo la sospecha de que la ley impulsada por el entonces oficialismo y el Frente Renovador apuntaba a barrerlos de los municipios que controlan en el Conurbano. Asoma improbable que ahora María Eugenia Vidal y Sergio Massa apoyen cambios en la ley para que se vuelvan a permitir las reelecciones indefinidas. Máximo Kirchner<U+200B>, tampoco. Se especula que al hijo de CFK la norma le sería funcional para poder sumar alcaldes de La Cámpora en 2023. Con los intendentes actualmente en funciones fuera de carrera, a su organización se le facilitaría mucho pasar a controlar más municipios. ¿También Axel Kicillof tendrá interés en tener intendentes propios en 2023? Sería legítimo, más aún si lograse su propia reelección ese año. Pero en la Gobernación lo descartan: argumentan que ni en los comicios del año pasado Kicillof hizo nada para tener a sus propios “pollos” en los municipios y que en todos jugó aliados a los intendentes. Con este panorama, el único potencial aliado de peso que podrían tener los intendentes del PJ interesados en que se caiga la ley sería Alberto Fernández<U+200B>. El Presidente se muestra muy cercano a los alcaldes del PJ. Entre los alcaldes peronistas dicen que sus pares de Juntos por el Cambio son los más \"desesperados\" por encontrar la forma de frenar la ley. En Juntos por el Cambio dicen que es exactamente a la inversa. El intendente de Escobar, Ariel Sujarchuk. Ya avisó que más allá de lo que suceda con la ley no buscará renovar. De seguir vigente, la ley puede adelantar además las peleas por las sucesiones. Las segundas y terceras líneas de cada municipio empezarán a los codazos por heredar el poder. Hasta ahora uno de los que ya hizo saber que no buscará una nueva reelección, aunque la ley se caiga, es el peronista Ariel Sujarchuk, intendente de Escobar. Sujarchuk suele repetir en privado que en 2015 se comprometió a cumplir solo dos mandatos y que así lo hará, por más que viene de ganar con el 65% de los votos. Igual, el alcalde observa un problema con la ley: que se perderían intendentes valiosos y que no surgen todo el tiempo nuevos dirigentes. Un argumento similar tiene Mario Ishii, intendente de José C. Paz. \"No voy a hablar de mí, pero (Leonardo) Nardini en Malvinas Argentinas hace una excelente gestión. ¿Por qué impedirle que siga? Cuando haces una mala gestión la gente te saca, mira a (Mauricio) Macri<U+200B>\", ejemplifica. Ishii, sin embargo, no tiene aún claro si buscaría un nuevo mandato en caso de que surja la posibilidad. \"Yo no quisiera seguir. Tengo 60 años, pero por dentro estoy despedazado después de tantos años\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/campo-advierten-aumento-retenciones-caeria-mal-sector_0_L19xEHSY.html","date":"24/02/2020 - 9:13","title":"En el campo advierten que un aumento de las retenciones “caería muy mal” en el sector","abstract":"Carlos Achetoni, titular de la Federación Agraria, aseguró que no existió el diálogo fluido que el Gobierno prometió.","author":[],"key_words":"Últimas NoticiasFederación Agraria ArgentinaMesa De EnlaceRetenciones","body":"Uno de los sectores que estuvieron en alerta casi desde el primer día de gobierno de Alberto Fernández es el campo. El incremento en las retenciones a las exportaciones aprobadas por el Congreso con la ley de Emergencia Económica, y el 3% a la soja que quedó en suspenso, generó un escenario de conflicto latente con los productores, con algunos focos de conflicto creciente. Durante el fin de semana trascendió que el Presidente anunciaría el próximo domingo, en la apertura de las sesiones ordinarias del Congreso, la aplicación de ese 3%, e incluso se habla de algún incremento extra. Por eso, desde el campo advierten que, si eso ocurre, el conflicto escalará significativamente. \"Una medida de ese tipo caería muy mal. Además, prometieron un alivio al sector y, hasta ahora, no cumplieron. Nuestro sector es uno de los que la está pasando mal, y es a uno a lo que se le está pidiendo un esfuerzo”, sostuvo este lunes Carlos Achetoni, titular de la Federación Agraria. En declaraciones radiales, el empresario advirtió que hay ”un distanciamiento con el gobierno” y que “no existió el diálogo fluido” prometido por el Ejecutivo. “Para nosotros la suba es un trascendido, somos respetuosos de los plazos y vamos a esperar a hablar con el ministro Basterra”, aclaró Achetoni, en referencia a la reunión pautada para esta semana entre la Mesa de Enlace y el ministro de Agricultura. “Para nosotros los pequeños y medianos productores es muy complicado con el 30% y, sin un trato diferenciado, con un 33% va a ser muy difícil todavía. Y obviamente si no hay un trato diferenciado se nos va a hacer muy difícil contener a nuestra propia representación de productores más complicados”, añadió. Por último, ante la chance de que se intensifiquen las protestas, Achetoni dijo que \"hay alguna posibilidad”, aunque minimizó que puedan tener la magnitud de lo que ocurrió en 2008. “En ese momento eran 10 puntos de diferencia de retenciones, pero la soja estaba prácticamente al doble, por lo que estos 3 puntos son muy significativos”, concluyó. La semana pasada, la Mesa de Enlace mantuvo una reunión con la posibilidad concretar de anunciar un cese en la comercialización de granos. Pero el llamado de Basterra convocándolos a un encuentro frenó el anuncio. “El Ministro de Agricultura, Ganadería y Pesca se comunicó para convocarnos a tener un encuentro la semana próxima, por lo que acordamos esperar a esa reunión y luego de la misma, y en función de sus resultados, definir los próximos pasos a seguir”, explicaron las entidades en un comunicado lanzado en conjunto tras el cónclave. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tensa-espera-gobierno-plan-todavia-desconocido_0_gLSc88Lh.html","date":"25/02/2020 - 7:01","title":"La tensa espera de un Gobierno con un plan todavía desconocido","abstract":"Toda la gestión de Alberto Fernández está supeditada al resultado de las negociaciones con el Fondo y con los acreedores privados.","author":"Walter Schmidt","key_words":"Fondo Monetario InternacionalAlberto FernándezEconomía","body":"\"La ley, la democracia, el amor… nada tiene más peso sobre nuestras vidas que el tiempo\" (Winston Churchill). El tiempo parece ser la llave del gobierno de Alberto Fernández<U+200B>, en un periodo en el que todo gira derredor de la incertidumbre económica. En la Casa Rosada, también reina la incertidumbre. \"Vamos a pagar pero necesitamos tiempo\", fue la frase slogan del Presidente en numerosas oportunidades para dejar en claro cuál es su diagnóstico sobre la deuda y cómo encararía las negociaciones con el FMI y con los bonistas privados. La titular del FMI, Kristalina Georgieva y el ministro de Economía, Martin Guzman. Foto: REUTERS/Remo Casilli Por estas horas, el problema para él también parece ser el tiempo. \"Se hace muy larga la espera. Pero la negociación por la deuda es determinante, sobre todo para saber con qué recursos contamos\", reflexiona el mandatario, en privado. Ocurre que la fecha que Alberto F. siempre planteó como objetivo es el 31 de marzo. A partir de allí, debería diseñar el Presupuesto para reordenar la economía y anunciar un paquete de medidas que describirán cuál es su modelo que, a dos meses y medio de gestión, se desconoce. Porque lo hecho hasta hoy, suele repetir, fue solo para ordenar la mesa para sentarse a negociar. Paulatinamente, comienzan a replicarse las voces de aquéllos que critican la falta de un plan. Desde el Gobierno dicen que no sólo el plan está sino que el Fondo Monetario es uno de los pocos que lo conoce. \"Tiene nuestras proyecciones de las principales variables económicas y el programa de lo que vamos a hacer para poner en orden las cosas y crecer. Tenemos un plan pero no queremos plantearlo todavía si no sabemos con qué recursos vamos a contar\", dicen que son palabras del Presidente. Días atrás, la jefa del FMI, Kristalina Georgieva<U+200B>, estimó que viene \"apretado\" el cronograma pautado por el ministro Martín Guzmán para finiquitar todo a fin de mes. Alberto Fernández pide apurar los tiempos para cumplir con esa meta. ¿Por qué la insistencia? Porque el paquete económico de 180 días empieza a desgajarse. Ya asoma el descongelamiento de algunos precios, de las tarifas de servicios públicos, hay puja con los medicamentos, la paz salarial es de poca vida, se caerá la doble indemnización y apenas resisten los precios cuidados. La inflación baja, pero mas allá de algunos acuerdos, como resultado de la recesión. Y la demora más allá de marzo en las definiciones por la deuda, impactaría negativamente en la imagen presidencial de una administración con una “luna de miel” muy corta. Todos los pasos hacia adelante del Gobierno están en pausa, supeditados al acuerdo por la deuda. Hasta el discurso del 1 de marzo ante la Asamblea Legislativa, inaugurando las sesiones ordinarias, tendrá varios títulos en relación a la herencia, el aborto, las jubilaciones de privilegio, la reforma judicial. Pero en lo que hace a la economía, carecerá de contenido. \"La idea es insistir sobre de dónde partimos, lo que hemos hecho en estos pocos meses de gestión y decir cómo vamos a avanzar\", explicó Alberto a sus colaboradores. Sin grandes anuncios productivos, salariales, fiscales ni impositivos. Otra vez la idea de que, sin saber qué recursos hay, no se puede proyectar mucho. Un alto funcionario pone como ejemplo que el plan contra el hambre con la tarjeta alimentaria, que moviliza a algunos sectores de la economía, equivale a unos mil millones de dólares. \"No es lo mismo si tenemos mil, que 4 o 5 mil. O si disponemos de fondos o no para obra pública, créditos, políticas activas o para subsidiar las tasas\". La gestión del Gobierno, depende del tiempo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hebe-bonafini-apoyo-alberto-fernandez-polemica-dichos-militares_0_0SR9-K8H.html","date":"25/02/2020 - 1:45","title":"Hebe de Bonafini apoyó a Alberto Fernández en la polémica por sus dichos sobre los militares","abstract":"La titular de Madres de Plaza de Mayo calificó como “muy claras” las declaraciones de “reivindicación de las Fuerzas Armadas nuevas”.","author":[],"key_words":"Hebe De BonafiniAlberto FernándezÚltimas NoticiasMadres De Plaza De Mayo","body":"Hebe de Bonafini se mostró \"completamente de acuerdo\" con los dichos de Alberto Fernández sobre los militares. La titular de Madres de Plaza de Mayo calificó como \"muy claras\" las declaraciones del Presidente como \"reivindicación de las Fuerzas Armadas nuevas\". Días atrás, el Presidente había celebrado que todos los oficiales actuales de las Fuerzas Armadas surgieron en la democracia. Y pidió que \"toda la Argentina debe dar vuelta una página, una página que nos distanció mucho tiempo por la inconducta de algunos\". Esas palabras causaron polémica en algunos sectores vinculados con los derechos humanos, desde los cuales lo cruzó Nora Cortiñas. Pero Bonafini salió a respaldar al mandatario con un comunicado que lleva su firma. \"La Asociación Madres de Plaza de Mayo quiere expresar que está completamente de acuerdo con lo que dijo el señor Presidente\", comienza el texto difundido en la página oficial de la organización. \"Sus expresiones fueron muy claras en cuanto a la reivindicación de las Fuerzas nuevas, renovadas, que crearon Néstor, Cristina y Nilda Garré con su modificación de los planes de estudio y formación militar\", sigue el comunicado. Además, remarca que estas Fuerzas Armadas \"nada tienen que ver con la dictadura, ya que están integradas por personas que nacieron hace 20, 25, 35 años\". Nora Cortiñas, integrante de Madres de Plaza de Mayo Línea Fundadora, había cruzado a Alberto Fernández por sus dichos. (EFE, archivo) \"Las Madres comprendemos lo que dijo el Presidente. Y estamos de acuerdo con reconocer y reivindicar a esas nuevas Fuerzas Armadas, porque si no nunca las vamos a tener de nuestro lado, al lado del pueblo\", concluyó Bonafini. De esta manera, tomó distancia de Cortiñas, que había sido muy dura con Alberto F. y había provocado una aclaración del mandatario. \"No tenía ninguna necesidad de expresarse así, por obligación. Por eso pienso que es un negacionista, y lo lamento mucho. Además, según él, tenemos que dar vuelta la hoja y dar por muertos para siempre a nuestros detenidos-desaparecidos, cuando costó más de 40 años la lucha\", dijo este lunes la referente de Madres de Plaza de Mayo Línea Fundadora. Horas más tarde, Fernández se manifestó en su cuenta de Twitter para explicar sus dichos.\"Nunca quise causar el más mínimo dolor\", escribió en la red social. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-comenzo-gestionar-vista-alberto-fernandez-donald-trump_0_8-i_FFFP.html","date":"24/02/2020 - 20:20","title":"El Gobierno comenzó a gestionar una vista de Alberto Fernández a Donald Trump","abstract":"El embajador en EE.UU. Jorge Argüello se lo transmitió al secretario de Estado Mike Pompeo","author":"Paula Lugones","key_words":"EE.UU.Alberto FernándezDonald Trump","body":"El embajador argentino en Washington, Jorge Argüello, comenzó a gestionar una visita del presidente Alberto Fernández a la Casa Blanca para encontrarse con Donald Trump este año, en una reunión con el canciller estadounidense en la que repasaron la agenda bilateral y regional. Argüello fue recibido por la tarde de este lunes por el secretario de Estado Michael Pompeo, un encuentro que el argentino calificó como “muy positivo” y que se extendió por cerca de 40 minutos. También estuvieron presentes el encargado de la región, Michael Kozak, y el embajador de EE.UU. en Argentina, Edward Prado. Poco antes se habían reunido con Kevin O´Reilly, el subsecretario para el Hemisferio Occidental. Fue el debut oficial de Argüello ante altos funcionarios de Estados Unidos ya que, luego de presentar sus cartas credenciales a Trump el 6 de febrero, viajó a la Argentina para la aprobación de su pliego en el Senado. Volvió este lunes para esta reunión. Según contó el embajador a corresponsales argentinos en Washington, fue él quien planteó a Pompeo la posibilidad de un encuentro cara a cara entre Trump y Fernández. El secretario le respondió que era “muy difícil por el año electoral en Estados Unidos un viaje de Trump a Buenos Aires”. Sin embargo, le dijo que iba a “proponer a Trump la posibilidad de una visita de Fernández este año” a Washington. Pompeo “se mostró interesado”, señaló el argentino. El diplomático dijo además que le había manifestado al canciller “el reconocimiento de Argentina al apoyo que hemos recibido de Estados Unidos y los principales países que conforman el directorio del Fondo Monetario Internacional para poner en marcha el proceso que estamos viviendo, que arranca con la declaración de no sostenibilidad de la deuda y la búsqueda de un acuerdo” con el organismo. A mano, Pompeo tomaba nota de los temas, dijeron. El respaldo de Estados Unidos en el directorio es clave para una futura renegociación de la deuda porque, como primera potencia económica del mundo, tiene una influencia sustancial para la aprobación de un futuro acuerdo. Los funcionarios repasaron también los encuentros que Fernández mantuvo con mandatarios de otros países de peso en el organismo como Francia, Alemania, Italia a principios de mes. También comentaron el viaje de Martín Guzmán a un seminario sobre la deuda en el Vaticano y el reciente encuentro del ministro con el secretario del Tesoro Steven Mnuchin. Pompeo se mostró interesado en la actualidad económica de nuestro país y puso énfasis en que esperaba que las medidas de emergencia que tomó el Gobierno (fundamentalmente el cepo cambiario) “cesen pronto” porque, dijo, “es una condición necesaria para garantizar el flujo de inversiones, sobre todo de compañías estadounidenses en Argentina”. Argüello le respondió que “eran medidas transitorias, producto de la necesidad” que se está viviendo. En otro tema que importa mucho al Gobierno, Argüello le planteó formalmente, además, “la aspiración de Argentina a ocupar la presidencia del Banco Interamericano de Desarrollo”, en remplazo del colombiano Luis Alberto Moreno, y dijo que tenían un candidato para ese puesto, el hoy ministro de Asuntos Estratégicos Gustavo Beliz, que fue funcionario de ese organismo por varios años. “Sentí que tienen un reconocimiento hacia Béliz, que piensan que es un buen candidato, pero tomaron debida nota de la aspiración argentina y el pedido que formulé concretamente de respaldo”, dijo Argüello. También conversaron sobre la reelección del uruguayo Luis Almagro como secretario general de la Organización de Estados Americanos (OEA), que ha sido muy resistida por el kirchnerismo. Dos candidatos se postulan para remplazarlo, el peruano Hugo De Zela y la ecuatoriana María Fernanda Espinosa. “La Argentina no ha tomado la decisión sobre a quién apoyar, Pompeo conoce las críticas que Argentina tiene de la gestión de Almagro”, dijo Argüello, que aclaró que el canciller “no pidió apoyo” para ningún candidato. Otro tema que surgió fue la crisis en Venezuela, algo que preocupa al gobierno de Trump. “Compartimos el mismo objetivo, que es tener una Venezuela institucionalmente fuerte”, dijo Argüello. “Podemos tener miradas distintas sobre cómo llegar al mismo resultado”, agregó. También hablaron del proceso electoral en Bolivia. Además de su misión diplomática, el presidente Alberto Fernández le ha asignado a Argüello una función más amplia, la coordinación de la representación argentina ante los organismos internacionales de crédito, como el FMI, el BID y el Banco Mundial, más los políticos como la ONU y la OEA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-define-formato-plazo-subir-retenciones-soja_0_wfOlVI5a4.html","date":"24/02/2020 - 19:19","title":"El Gobierno define el formato y el plazo para subir las retenciones a la soja","abstract":"En la Casa Rosada piensan en un esquema de compensaciones para los pequeños productores y otros cultivos. Basterra iniciará una ronda con dirigentes del agro.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMesa De EnlaceRetencionesCampo","body":"Hay un dibujo, un borrador, que Luis Basterra, le acercará a la cúpula de la Mesa de Enlace. Consiste, en bruto, en una suba de 3 puntos en las retenciones a la soja con un esquema de compensaciones para otros cultivos y las economías regionales. Alberto Fernández se lo anticipó, hace semanas, a dirigentes rurales y aparece en el menú de posibles anuncios durante el discurso ante el Congreso el 1 de marzo, según confirmaron a Clarín fuentes oficiales. Buscarán mostrarlo, a priori, como un paquete de medidas vinculadas a la producción: una suba en soja, bajas para producciones regionales como pera, manzana y arroz, promoción para economías regionales y segmentación para los productores medianos y chicos. Alberto Fernández se reunió con la Mesa de Enlace. El Gobierno argumenta que la situación de crisis impone llevar, solo para soja, las retenciones a los 33 puntos, el tope que se estableció como a través de la Ley de Emergencia que se votó a fin del año pasado. Un detalle: el proyecto original, fijó este techo en 35% pero Fernández, en persona, pidió que se lo reduzca a 33 y quede en 15 puntos para trigo y maiz, cultivos sobre los que actualmente es de 12%. El Presidente delegó en Basterra las conversaciones con las entidades del campo mientras que la cuenta fiscal la expone Martín Guzmán que apuró las conversaciones con el FMI. Un dato que recuerdan en Casa Rosada es que el Fondo defiende el recurso de las retenciones que, de hecho, se lo propuso en su momento a Mauricio Macri y a Nicolás Dujovne cuando el gobierno anterior reinstaló las retenciones aunque fijas y pesificadas. En el Gobierno el aumento de las retenciones ya es una decisión tomada aunque en estos días Fernández terminará de resolver si la incluye como parte de su discurso en el Congreso o no. \"El Presidente les anticipó la decisión y se tiene que hacer en este contexto de crisis, pero teniendo en cuenta a los pequeños productores\", dicen en el entorno de Fernández que mantiene abierto el diálogo con las entidades que vienen amenazando con medidas de fuerza si se concreta la medida. Aunque todavía se analiza el formato final, la intención es llevar a 33% las retenciones a la soja y reducir las que rigen para otros cultivos como el trigo. El Ministro de Agricultura Luis Basterra ingresa a la Casa de Gobierno. Foto: Luciano Thieberger. Fernández se prepara, en paralelo, para una postura crítica de las entidades del campo. Algunos dirigentes estuvieron, la semana pasada, en Casa Rosada. Hay diálogo pero el Gobierno entiende que haya quejas de la mesa de enlace. \"A nadie le gusta que le suban impuestos, pero la situación es delicada\", apuntan en Casa Rosada y sostienen que Fernández, desde que se vio luego de las PASO en la calle México con los ruralistas, les trasmite lo mismo: que no se enterarán de las medidas \"por los diarios\" y que habrá mesa de diálogo. \"Se va a buscar la forma para compensar a los productores más chicos, se está trabajando en eso. Eso lo está trabajando el ministro Basterra\", sostiene una fuente del Gobierno que sigue al detalle el tema. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/residencia-gobernador-bonaerense-perdio-sombra-antiguo-esplendor_0_b1WFCt1k.html","date":"24/02/2020 - 18:53","title":"La residencia del gobernador bonaerense perdió hasta la sombra de su antiguo esplendor","abstract":"Joyas de otra época, la Gobernación está en emergencia de servicio y la casa destinada al primer mandatario también sufre daños edilicios. Kicillof pidió iniciar las reparaciones.","author":"Rodolfo Lara","key_words":"La Plata","body":"El viejo salón Dorado de la Gobernación conserva, impecable, como alegorías, la Balanza de la Justicia, la Rueda de la Industria y el Libro de la Educación. Es el resumen lejano de otra época lustrosa de Buenos Aires, pacientemente corrompido hasta la obsolescencia edilicia de nuestros días, las canillas de la propia residencia oficial que sangran óxidos, y aquellas robustas puertas de robles aserradas a fines del siglo XX para incubar espacios de pesados aparatos de aire acondicionados que ya dejaron de respirar hace tiempo. El Palacio está en emergencia de servicio. Un exceso de diagnóstico, de los más prejuiciosos, porque se caen algunas molduras, las humedades porfían en paredes y el frente del edificio, por la calle 6, frente a la Plaza San Martín, resulta un collage de dificultoso gusto provocado por los bombazos de pintura roja disparados hasta hace poco por manifestantes varios. Residencia del gobernador bonaerense, en La Plata. Atrás, la Residencia clásica flamenca que bosquejó, como otras obras brillantes, Alejandro Bustillo, también es una manifestación de escasez. De una economía en jaque que asigna prioridades menos suntuosas. El actual gobernador, Axel Kicillof, suele quejarse de no haber tenido agua potable en la red en sus primero días de morador. Hasta marzo se queda de domingo a domingo en La Plata. El, su esposa Soledad Quereilhac y los hijos de ambos, Andrés y León, son porteños. La familia tiene actividades en la Ciudad Autónoma. Es probable que su estadía no sea igual de permanente. El último en habitar tiempo completo la Gobernación fue Felipe Solá. Esa estadía es un requisito constitucional en desuso. De momentos pasados de trenes y carruajes. Ahora, los funcionarios andan en helicóptero, aunque deban tomar agua de bidones. Residencia del gobernador bonaerense, en La Plata. Todo ocurre en la manzana más importante de La Plata, en la capital provincial. Un espacio institucional conurbanizado que se tragó los últimos vestigios de la Belle Epoque. En el eje fundacional que comienza en el Bosque, continúa en la Legislatura, el Teatro Argentino, la Municipalidad y la Catedral. A uno de sus lados, en cruz, paralelo al templo religioso, el frontispicio de la Dirección de Escuelas y sus balcones casi abandonados también exponen un repliegue casi desastroso. Como definió Pablo Leclercq, la sociedad argentina no suele percibir su propia decadencia. Tal vez otro ex gobernador, Eduardo Duhalde, haya ratificado, sin querer, parte de ese concepto al mencionar que Argentina está condenada al éxito. La condena es una pena. Un castigo. No hay éxito posible bajo esa contradicción. Residencia del gobernador bonaerense, en La Plata. Los masones que idearon, y realizaron esta ciudad disponían de mayores certezas. Dardo Rocha, entre ellos, el primer gobernador. Claro que no tuvo los percances modernos de Kicillof. Vivió a pocas cuadras del Palacio, que se terminó de construir en 1892, y mucho menos de la Residencia que recién disfrutó Manuel Fresco, aquel médico conservador que con un centavo de impuesto a la nafta construyó la ruta 2, angosta, hasta Mar del Plata. Este sanitarista, del régimen de fraude electoral, realizaba tertulias políticas y otras más amenas en la residencia. En el mismo salón Francés donde hubo piano. Solá también puso música, cantata y empanada en esos lugares ahora deprimidos. Daniel Scioli prefirió su quinta tigrense de La Ñata, para sus actividades oficiosas. Y Vidal el confín de la Base Aérea de Morón. Residencia del gobernador bonaerense, en La Plata. Hasta diciembre, la anterior gobernadora, poco enterada estaba de la feria americana que funcionaba, plena, extendida, en toda la Plaza San Martín. Se diría que en su jardín ampliado. No vió el paisaje tendedero. No moraba en la capital bonaerense y en el último año repartió agenda con su otro despacho oficial en el Museo Ferroviario, en la Ciudad Autónoma. Mucho más confortable que las dependencias de servicio de la Residencia. Como el patio cubierto del primer piso donde se filtran lenguazos de agua con cada lluvia. En el otro patio, en la Gobernación, en el de Los Intendentes (Domingo Faustino sarmiento) conocido por Las Palmeras, un cartel de peligro, al menos, advierte sobre los desprendimientos de mampostería. Al fin, los estructuralistas explican que estas edificaciones deberían conservarse como patrimonio cultural. Especies de museos vivos. Destinados a los actos protocolares. La descentralización administrativa como alternativa. A la manera ambiciosa de Paris Rive Gauche, en el sur de la ciudad europea, donde fue trasladada nada menos que la Biblioteca Nacional. En la zona de una vieja estación de ferrocarril que no funcionaba. Justo enfrente del predio donde se mudó el ministerio de Economía, en el París Bercy. ¿Comparaciones odiosas? Bueno, disimulan: los palacetes platenses también tiene la marca del afrancesamiento. “Como antes, ahora podrían imitarse, además de estéticas, la planificación urbana”, aportan interesados. En la Ciudad Autónoma se edificó el ministerio de Educación en la Villa 31. Sería un intento de puesta en valor del barrio e integración. Pero, tan grande y poblada, la provincia de Buenos Aires no dispone de aquellos recursos. “No hay plata” para tanto, insisten los funcionarios bonaerenses. El secretario general de la Gobernación, Federico Thea, asegura que “resulta un esfuerzo grande comenzar con los trabajos (de restauración) que son absolutamente necesarios, y son muy valiosos desde lo tangible y lo simbólico”. “El gobernador Kicillof –insistió el secretario- nos pidió que, en una primera etapa, pongamos en condiciones la infraestructura edilicia”. Empezarían por el playón donde los helechos, clavados en los muros, se adueñaron de los revoques y de las alturas. Hay que decirlo; algunas habitaciones aún conservan el antiguo fulgor, a salvo del deterioro. Entre ellas el Salón Rojo que hasta mediados del siglo XX fue el despacho de los gobernadores, animados en noches de invierno por las crepitaciones en el hogar de una sola pieza de mármol de Carrara. Está intacto todavía. A salvo de las leyendas urbanas sobre la reciente presencia nocturna de una niña, vestida de blanco, que deambula a pura risa por los pasillos hasta llegar al Patio de Las Palmeras. Lo testimonian varios custodios. Ruidos, puertas que se abren sin impulsos, o aquella vieja máquina de coser que suena perdida sin que nadie pise la pedalera. Como sea, la otra falta de comprobación es que la Gobernación se levantó sobre un cementerio indígena. Distante de esos misterios y de esos horizontes decadentes, paradójicamente, circunda a la Residencia de calle 5 La Plata Soho, el flamante enclave comercial y gastronómico de la capital. Lugares de marca y distinción impostada. Por ahí convence a los gobernadores de afincarse en un entorno más diáfano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/electroingenieria-propone-modificar-proyecto-represas-sur-avanzar-obra_0_jnZtc6XO.html","date":"24/02/2020 - 18:23","title":"Electroingeniería propone modificar el proyecto de las represas en el sur para avanzar con la obra","abstract":"La empresa de Gerardo Ferreyra, procesado en la causa de los cuadernos, busca reactivar una obra millonaria.","author":"Lucía Salinas","key_words":"Corrupción KCristina Kirchner","body":"Para Cristina Kirchner, son las represas “Néstor Kirchner y Jorge Cepernic”, pese a que el gobierno de Mauricio Macri mediante una resolución del entonces Ministerio de Energía, les devolvió su nombre original, “Cóndor Cliff y La Barrancosa”. Pero más allá de la diferencia de nombres, el planteo sobre el multimillonario proyecto hidroeléctrico es otro. La UTE a cargo, integrada por Electroingeniería (del procesado Gerardo Ferreyra), Ghezouba e Hidrocuyo prepara una nueva modificación del proyecto para subsanar \"unas fallas geológicas \" y así poder reactivar el millonario negocio. La obra solo continuará si el gobierno de Alberto Fernández aprueba este proyecto que en principio, según dicen los inversores, no modificaría su costo de casi 4.500 millones de dólares. Las represas sobre el río Santa Cruz son uno de los proyectos más ambicioso en la obra pública del país. Mauricio Macri suspendió los trabajos, pero después de una serie de modificaciones decidió que se avance en las tareas y para ello fue clave una decisión de la Corte Suprema de Justicia que ordenó un nuevo estudio de Impacto Ambiental para dirimir el reclamo de sectores ambientalistas. El consorcio constituido por Electroingeniería y la china Gezhouba inició durante la gestión macrista los trabajos en la zona donde se construirán las dos represas: la denominada Néstor Kirchner -cuya zona tiene una superficie de 42.163 metros cuadrados- y la llamada Jorge Cepernic. El área de esta última es de 34.248 metros cuadrados. El financiamiento de la obra proviene en un 85% de un acuerdo con China y según informaron fuentes oficiales a Clarín ya hubo un desembolso de 1.100 millones de dólares \"que se usó parcialmente para los campamentos y Obras que tienen un avance del 18%, más ingeniería, compra de equipos, materiales y anticipo a fabricantes, entre otros aspectos\". Más allá de las intenciones de reactivar la obra, habrá que ver que sucede con la empresa China Gezhouba, una de las constructoras más grandes del mundo con sede en Wuhan, donde nació el coronavirus. En las últimas semanas, la constructora frenó algunas de sus obras en el mundo por la amenaza del virus. Como obra emblemática del kirchnerismo y que puso en duda la gestión de Cambiemos, desde la UTE explicaron que durante el anterior Gobierno sólo se avanzó \"un 2% por año, es decir sólo un 8% en total\". Las autoridades anteriores frente al área de energía habían cuestionado la participación de Electroingeniería en el consorcio ya que entonces, su presidente Gerardo Ferryera se encontraba preso y procesado por pagar sobornos en el caso conocido como los Cuadernos de las Coimas. En ese contexto la firma china se quedó con el 70% de las acciones del consorcio, Electroingeniería con el 20% e Hidrocuyo con el 10% restante. La vicepresidenta se mostró con Ferreyra en una recorrida hace pocas semanas, por el campamento principal de las represas, en una marcada defensa del proyecto. Para que los trabajos se retomen, la UTE presentará una modificación de la obra. Se trata, según pudo saber Clarín de una propuesta de Ingeniería necesaria para \"destrabar la paralización de la obra\". El cambio que variará -aseguraron desde la UTE- los costos pautados en 4.717 millones de dólares-, es una \"modificación que permite superar las fallas geológicas en cada margen, ya que como los glaciares avanzaron durante siglos y llegaron hasta la Barrancosa, luego al retirarse semejante masa de hielo produjo fallas en el terreno\", plantearon ante la consulta de este medio. La obra de más de 4.700 millones de dólares ya sufrió modificaciones. El Gobierno de Macri determinó que las represas pasarán a generar de 1.740 a 1.290 megavatios. El costo total ascendería a los 4.717 millones de dólares, casi un 20% menos que lo pactado por Cristina Kirchner cuando relanzó la obra, que fijaba un presupuesto de 6.000 millones. Además, se agregó un complemento de una línea de alta tensión de 500 kilovatios. Durante la anterior gestión, las obras avanzaron muy poco, Cristina Kirchner habló de \"desidia y abandono\" cuando recorrió el Obrador junto a Gerardo Ferreyra. Nada dijo de que el proyecto que había anunciado cuando era presidenta era muchos más costoso que el actual. Si llegan a funcionar, las represas generarán alrededor del 4% del total de energía nacional. Fue una bandera energética (inconclusa) del gobierno de Cristina Kirchner, y otro foco de disputa con Cambiemos que en plena campaña electoral relanzó el proyecto.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/criticas-alberto-fernandez-pidio-disculpas-dichos-militares-nadie-crea-niego-horror-_0_oBzkxxYa.html","date":"24/02/2020 - 18:13","title":"Tras las críticas, Alberto Fernández pidió disculpas por sus dichos sobre los militares: “Que nadie crea que niego el horror”","abstract":"A través de Twitter, el Presidente respondió a las críticas de distintos referentes de derechos humanos, entre ellos Nora Cortiñas de Madres de Plaza de Mayo Línea Fundadora.","author":[],"key_words":"Alberto FernándezFuerzas ArmadasNora CortiñasÚltimas Noticias","body":"Tras las críticas de distintos sectores de derechos humanos, el presidente Alberto Fernández pidió disculpas por haber pedido \"dar vuelta la página\" en relación a la última dictadura militar: \"Nunca quise causar el más mínimo dolor\", remarcó. \"Dias atrás, con motivo de despedir a un contingente militar que partía en una misión de paz hacia Chipre, hice alusión a que ahora la totalidad de la oficialidad de nuestras FFAA (Fuerzas Armadas) habían surgido en democracia\", señaló el presidente a través de un hilo de mensajes posteados en su cuenta oficial de la red social Twitter. El jefe de Estado recordó que durante ese discurso pronunciado el viernes pasado en Campo de Mayo, celebró \"ese dato\". Dias atrás, con motivo de despedir a un contingente militar que partía en una misión de paz hacia Chipre, hice alusión a que ahora la totalidad de la oficialidad de de nuestras FFAA habían surgido en democracia. \"De aquí en más, no deberemos analizar si alguno de nuestros oficiales participó de las sistemáticas violaciones de derechos humanos que fueron parte del genocidio que padeció nuestra Patria entre 1976 y 1983\", apuntó al repasar su alocución. Y en ese sentido, Fernández, agregó: \"Por eso dije que podíamos 'dar vuelta la pagina'. Entre nuestros oficiales ya no quedan partícipes activos o complacientes del terrorismo de Estado\". El Presidente reconoció haber mencionado la palabra \"inconductas\" al referirse a muchos oficiales que \"en el pasado fueron parte de ese perverso accionar\", en referencia a los crímenes de lesa humanidad. \"Esas inconductas fueron delitos atroces que determinaron horribles e imperdonables padecimientos a miles de personas\", subrayó el mandatario. La referente de Madres de Plaza de Mayo Línea Fundadora, Nora Cortiñas, fue una de las que levantó la voz en contra de esas declaraciones: \"Yo lamento y rechazo totalmente todas las expresiones del Presidente. No tenía ninguna necesidad de expresarse así, por obligación. Por eso pienso que es un negacionista, y lo lamento mucho. Además, según él, tenemos que dar vuelta la hoja y dar por muertos para siempre a nuestros detenidos-desaparecidos, cuando costó más de 40 años la lucha\". Y luego continuó: \"Yo creo que como nunca el señor Presidente participó en ninguna actividad en defensa de los derechos humanos, desde luego será un buen abogado laboralista, pero nunca lo hemos visto ni hemos compartido ninguna actividad en defensa de los derechos humanos. Además, no tenía ninguna necesidad de dar esas expresiones en el acto con los militares que lo muestran a cara descubierta\", aseguró. Es por eso que ahora Fernández salió a aclarar la situación: \"He visto que mis palabras han herido la sensibilidad de las victimas. Nunca quise causar en ellas el más mínimo dolor. Saben que en mi solo cuentan con alguien que siempre las va a acompañar en la búsqueda de la verdad y en la imposición de justicia sobre los culpables\", sostuvo. En esa línea, Fernández explicó que en estos mensajes intenta formular una \"aclaración ante el reproche que algunas víctimas de la dictadura\" le hicieron. \"Veo que no use las palabras pertinentes. Disculpas por ello. Pero no quiero que nadie dude de mi compromiso en favor de la verdad y la justicia\", remarcó. \"A lo largo de mi vida, como hombre de derecho que soy, siempre bregué porque impere la ley y el castigo como forma de reparar los delitos de lesa humanidad que se han cometido en perjuicio de los habitantes de nuestra Patria\", aseveró Fernández. Por último, aseguró que no quería \"pasar por distraído ante la queja justa\", y que no deseaba que \"un error mío nos divida\". No quiero pasar por distraído ante la queja justa. Que un error mío no nos divida. Que nadie dude en qué lugar estoy parado. Que nadie crea que niego el horror vivido. Como siempre debemos estar unidos para que el “nunca más” que pregonamos sea “nunca más” en la Argentina. \"Que nadie dude en qué lugar estoy parado. Que nadie crea que niego el horror vivido. Como siempre debemos estar unidos para que el 'nunca más' que pregonamos sea 'nunca más' en la Argentina\", puntualizó. Días atrás, el Presidente encabezó junto al ministro de Defensa, Agustín Rossi, la ceremonia de despedida de un nuevo contingente de Cascos Azules, que durante seis meses cumplirá funciones en la Fuerza de las Naciones Unidas para el Mantenimiento de la Paz en Chipre (UNFICYP). En ese contexto, dijo que el país cuenta con \"Fuerzas Armadas totalmente integradas a la sociedad\" y, en ese sentido, consideró que \"toda la Argentina debe dar vuelta una página, una página que nos distanció mucho tiempo por la inconducta de algunos\", en referencia a la última dictadura militar. \"Es la primera vez que se puede decir esto y yo lo celebro, y no va en detrimento de nadie porque la inmensa mayoría de oficiales, por no decir la integridad, en estos años sirvieron a mejorar la institucionalidad argentina y también trabajaron para la democracia\", remarcó Fernández en aquella oportunidad. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nora-cortinas-critico-alberto-fernandez-dichos-militares-negacionista-_0_7BPlxkP2.html","date":"24/02/2020 - 17:54","title":"Nora Cortiñas criticó a Alberto Fernández por su dichos sobre los militares: “Es un negacionista”","abstract":"El Presidente había pedido “dar vuelta la página” respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con “la inconducta de algunos”.","author":[],"key_words":"Alberto FernándezNora CortiñasFuerzas ArmadasÚltimas Noticias","body":"La referente de Madres de Plaza de Mayo Línea Fundadora Nora Cortiñas respondió con enojo a las declaraciones del presidente Alberto Fernández, que el sábado pasado dijo que había que \"dar vuelta la página\" respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con \"la inconducta de algunos\". \"Yo lamento y rechazo totalmente todas las expresiones del Presidente. No tenía ninguna necesidad de expresarse así, por obligación. Por eso pienso que es un negacionista, y lo lamento mucho. Además, según él, tenemos que dar vuelta la hoja y dar por muertos para siempre a nuestros detenidos-desaparecidos, cuando costó más de 40 años la lucha\". En ese sentido, Cortiñas, en diálogo con La Retaguardia FM, continuó: \"Yo creo que como nunca el señor Presidente participó en ninguna actividad en defensa de los derechos humanos, desde luego será un buen abogado laboralista, pero nunca lo hemos visto ni hemos compartido ninguna actividad en defensa de los derechos humanos. Además, no tenía ninguna necesidad de dar esas expresiones en el acto con los militares que lo muestran a cara descubierta\", aseguró. Días atrás, el Presidente encabezó junto al ministro de Defensa, Agustín Rossi, la ceremonia de despedida de un nuevo contingente de Cascos Azules, que durante seis meses cumplirá funciones en la Fuerza de las Naciones Unidas para el Mantenimiento de la Paz en Chipre (UNFICYP). En ese contexto, dijo que el país cuenta con \"Fuerzas Armadas totalmente integradas a la sociedad\" y, en ese sentido, consideró que \"toda la Argentina debe dar vuelta una página, una página que nos distanció mucho tiempo por la inconducta de algunos\", en referencia a la última dictadura militar. \"Es la primera vez que se puede decir esto y yo lo celebro, y no va en detrimento de nadie porque la inmensa mayoría de oficiales, por no decir la integridad, en estos años sirvieron a mejorar la institucionalidad argentina y también trabajaron para la democracia\", remarcó Fernández. Es por eso que la integrante de la Línea Fundadora de Madres de Plaza de Mayo, salió a responder: \"En nombre de las Madres, que seguramente todas pensamos igual, no podemos aceptar dar vuelta la hoja ni cerrar la exigencia de que se abran los archivos y que nos digan qué pasó con todos y cada uno de los detenidos-desaparecidos. Y que los jueces, en lugar de pelearse por un salario, abran también los archivos y digan a quienes entregaron con falsas adopciones a los bebés de las embarazadas y cautivas durante el Terrorismo de Estado\" \"Hay mucho todavía y según el Presidente quería dar todo cerrado y quedarnos en nuestra casa a rezar y llorar y no molestar. Lamento mucho y repudio. Hay que seguir andando porque nadie puede quedar en silencio ante estas declaraciones\". Consultada acerca de si aceptaría unas disculpas de parte del primer mandatario, Cortiñas aseguró que Fernández tendría que hacer una rectificación pública. \"Quiero agregar que no hay posibilidad de reconciliación con los genocidas. Acá hubo genocidio y no tiene más reparación que la justicia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-pichetto-arma-partido-integrar-peronismo-republicano-juntos-cambio_0_acxFS292.html","date":"24/02/2020 - 17:42","title":"Miguel Pichetto arma un partido para integrar el “peronismo republicano” a Juntos por el Cambio","abstract":"El ex senador y ex candidato a vicepresidente quiere consolidar una relación institucional con Juntos por el Cambio.","author":"Martín Bravo","key_words":"Miguel Ángel PichettoMauricio MacriJuntos Por El Cambio","body":"Miguel Pichetto anda suelto. Sin cargo después de 26 años en el Congreso, a partir de diciembre mantuvo -y reforzó- el vínculo con Mauricio Macri y asistió como “invitado” de la reunión de la mesa nacional del PRO en las nuevas oficinas de Vicente López. Con el objetivo de consolidar una relación institucional con Juntos por el Cambio, el ex senador y candidato a vicepresidente se propuso armar una estructura partidaria para incorporar al “peronismo republicano” de manera formal a la coalición opositora. También suelto en el discurso, sin los pruritos de dirigentes del PRO y con opiniones con las que acumuló críticas y acusaciones por xenofobia, Pichetto apuesta a posicionarse como referente de un espacio de centroderecha, la antítesis del kirchnerismo, con posiciones controvertidas en cuestiones de seguridad, política migratoria y otros temas con un lugar preponderante en la agenda. Lo hará a partir de UNIR, de Alberto Asseff, el sello que iba a usar José Luis Espert antes de que el actual diputado quedara en la lista de Juntos por el Cambio, y otros espacios. “Hay varios partidos para armar la estructura. Lo importante es la construcción de un conjunto de ideas dentro de la coalición para aportar al debate nacional y que podamos cobijar al peronismo republicano”, dijo Pichetto a Clarín. El compañero de fórmula de Macri en su derrota fue uno de los dirigentes que mantuvo contacto frecuente con el ex presidente durante el verano, primero telefónico y luego con reuniones. Sin privarse de marcar errores que según su mirada contribuyeron al triunfo del Frente de Todos, y aun cuando consideró “válido” el reclamo de los socios por un esquema de funcionamiento más horizontal y la demanda de mayor participación en las decisiones, Pichetto rechazó los embates que entendió desmesurados hacia el fundador del PRO, por caso las celebraciones de su silencio o los pedidos de retiro de la política. El ex senador cruzó a los que “ningunearon” a Macri, les recordó el 40% y los 10 millones de votos en las generales, y a la vez remitió a relevamientos actuales para sostener que conservaría un lugar de relevancia como referente opositor: “Desvalorizan el propio espacio. Con Cristina Kirchner es un líder que está siempre en el escenario”. La defensa no implica un aval a una eventual candidatura de Macri en el futuro, se encargó de aclarar. Si la designación de Pichetto como candidato a vicepresidente no generó incorporaciones de peronistas de peso a Juntos por el Cambio como presuponían algunos macristas el año pasado, con Alberto Fernández en el poder las expectativas son aún menores al menos en esta etapa. Dirigentes de la UCR y el PRO al tanto del nuevo partido en marcha pensaron en Juan Manuel Urtubey, aunque por el momento no hubo contactos concretos. Cristian Ritondo, Diego Santilli, Rogelio Frigerio, Emilio Monzó y Sebastián García De Luca, entre otros, integran la lista de funcionarios y legisladores de origen peronista que se movieron en el PRO. \"Todavía no hablamos con Miguel, pero creemos que el espacio debe flexibilizarse a ese tipo de aperturas\", dijo uno de ellos a este diario. Pichetto sostiene que Juntos por el Cambio cosechó votos peronistas en las últimas elecciones, especialmente en distritos como Córdoba, Santa Fe, San Juan y en menor medida en Santiago del Estero. También en municipios bonaerenses como Mar del Plata, Bahía Blanca y Olavarría. Planea la estructura partidaria para contener y más adelante como un eventual espacio para atraer eventuales desprendimientos del Frente de Todos, pese a que por experiencia sabe que el peronismo se aglutina en el poder. “No se puede no tener discurso, un mensaje. El 2021 es una prueba interesante”, advirtió a sus aliados sobre la discusión incipiente sobre el posicionamiento. Pichetto buscará consolidar su referencia en la centroderecha, convencido de que el progresismo lo abarcará “casi totalmente” el Gobierno y en especial el kirchnerismo. En Juntos por el Cambio ubica a un sector de los radicales como expresión de algunas posiciones socialdemócratas o de centroizquierda, y apuntará a “ampliar” por el costado ideológico opuesto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-paro-marcha-judiciales-proyecto-gobierno_0_qIETJy9o.html","date":"24/02/2020 - 13:25","title":"Jubilaciones de privilegio: Paro y marcha de los Judiciales contra el proyecto del Gobierno","abstract":"La protesta es convocada para el jueves, cuando el oficialismo espera tratar en el recinto la iniciativa.","author":[],"key_words":"Julio Piumato","body":"El gremio de los judiciales convocó a una protesta frente al Palacio de Justicia contra el proyecto del oficialismo para modificar las jubilaciones de privilegio en el sector. La convocatoria es para este jueves a las 10 cuando se inicie un \"cese de actividades\" de los empleados, el mismo día en que el oficialismo buscará apurar el debate de la iniciativa, mientras analiza algunos cambios para garantizar la aprobación del documento en la Cámara de Diputados. Bajo el lema: \"En defensa de una jubilación igualitaria\", la Unión de Empleados de Justicia de la Nación, que dirige Julio Piumato, realizarán una movilización en Talcahuano 550. La UEJN elaboró un proyecto propio respecto sobre el régimen especial jubilatorio, que plantea incorporar a todos los empleados para hacerlo \"sustentable\". La iniciativa del gremio de Piumato fue presentada en la Cámara Baja por el interbloque Unidad Federal para el Desarrollo, que preside el mendocino José Luis Ramón. Otra #ReformaJubilatoriaEsPosible en la Argentina en materia de Justicia si el objetivo es democratizar , ampliar derechos y a la vez dar mayor sustentabilidad al sistema y respetar las politicas de genero! pic.twitter.com/zzO1iREmV5 El titular de la bancada, el diputado Ramón, adelantó este lunes que el proyecto \"tal como fue presentado por el oficialismo, no lo vamos a acompañar\". Y remarcó, en diálogo con El Destape, que el texto alternativo prevé \"no se puede quitarles derechos a los empleados\". \"Nos hemos reunido con magistrados, fiscales y con los representantes de los trabajadores. El 80% de los trabajadores del Poder Judicial son empleados. Presentamos un proyecto alternativo en el que prevemos que hay una base de aportantes muy importante si se aumenta 4 puntos el aporte de los trabajadores ingresantes al poder judicial\", detalló el legislador mendocino. El interbloque de Unidad Federal está compuesto por Ramón, Luis Di Giacomo (Juntos Somos Río Negro); Antonio Carambia y Pablo Ansaloni (Unidad y Equidad Federal); Beatriz Ávila (Partido por la Justicia Social de Tucumán); y Ricardo Wellbach, Flavia Morales y Diego Sartori (Frente Renovador de la Concordia Misiones). En tanto, los bloques de Juntos por el Cambio, el interbloque Federal, que conduce Eduardo \"Bali\" Bucca e integra Graciela Camaño, también plantean objeciones al texto oficial, al igual que el mendocino Ramón, quien abrió una puerta a buscar \"un punto de equilibrio\" entre el proyecto del Gobierno y el de los judiciales. Sin ayuda de -al menos- una parte de estos dos bloques, al oficialismo se le haría imposible lograr la sanción del proyecto. El arranque del debate será el miércoles a las 14 en el plenario de las comisiones de Presupuesto y Previsión y Seguridad Social, donde participarán el ministro de Trabajo, Claudio Moroni; el titular de la ANSES, Alejandro Vanoli y el secretario de Seguridad Social, Luis Bulit Goñi. Además de representantes de magistrados, fiscales y gremios. El Gobierno descarta que se emita  un dictamen de mayoría que llevará al recinto el proyecto para ser tratado el jueves desde las 12, previo a alcanzar el quórum. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/hoteles-inmobiliaria-kirchner-seguiran-intervenidas-inicie-juicio_0_Zq4DIcHy.html","date":"24/02/2020 - 11:22","title":"Los hoteles y la inmobiliaria de los Kirchner seguirán intervenidas hasta que inicie el juicio","abstract":"Además, están el Hotel Alto Calafate y La Aldea.","author":"Lucía Salinas","key_words":"Cristina KirchnerMáximo KirchnerFlorencia Kirchner","body":"El calendario indica que transcurrieron tres años desde que la familia Kirchner perdió el manejo de Los Sauces, una de sus principales empresas. Y luego de esa medida, la intervención judicial alcanzó a Hotesur, la compañía hotelera e incluso al condominio que administra la herencia del ex presidente. Cristina, Máximo y Florencia Kirchner no pueden tomar decisiones sobre los negocios familiares y esta restricción judicial continuará hasta que inicie el juicio en su contra por lavado de dinero. Las empresas, según los informes de los responsables de manejar los negocios, muestran movimientos “casi nulos, pocos ingresos”. Mes a mes, el Tribunal Oral Federal 5 (TOF 5) renueva la intervención judicial sobre las dos empresas de la familia Kirchner que se encuentran investigadas por operaciones de lavado de dinero. El deterioro en el movimiento comercial de las mismas, “es notorio, no cuentan prácticamente con movimiento”, explicaron fuentes allegadas al expediente. Se trata de más de 26 inmuebles y cuatro hoteles que fueron fuente de millonarios ingresos para la vicepresidenta mientras intervino Lázaro Báez en la explotación de Hotesur y como inquilino -junto a Cristóbal López-, en Los Sauces. La intervención dictada sobre las empresas de los Kirchner se actualizaba de forma semestral; sin embargo desde que las dos causas (Los Sauces y Hotesur) quedaron radicadas en el TOF 5, responsable de llevar adelante el juicio por blanqueo, la renovación se efectúa de forma mensual. “No hubo ningún pedido para que cese la intervención de manera reciente”, indicaron fuentes judiciales a Clarín. El hotel Alto Calafate propiedad de la familia Kirchner en – Foto: OPI Santa Cruz/Francisco Muñoz A este medida se suman otras: embargos millonarios sobre Cristina, Máximo y Florencia Kirchner. Como también la inmovilización de las cuentas bancarias del grupo familiar vinculadas a las firmas y con la intervención recientemente renovada, la imposibilidad de decidir sobre sus negocios, lo que implica además, que no pueden desprenderse de sus bienes ni adquirir nuevos. La vicepresidenta y sus hijos fueron procesados por asociación ilícita y lavado de dinero en el caso de Los Sauces, y en Hotesur sólo por blanqueo. El común denominador en ambos expedientes es Lázaro Báez. Las causas están en el TOF 5, que en breve ordenará un conjunto de medidas de prueba para la investigación sobre los hoteles y así se avanzará para fijar fecha de inicio de las audiencias del juicio oral. El caso de la inmobiliaria se encuentra más avanzado con testigos sugeridos por la fiscalía a cargo de Diego Velazco y las partes, y con una pericia en marcha sobre los negocios celebrados entre Báez y los Kirchner. Los Sauces SA y Hotesur SA, dedicadas a la locación de inmuebles -en el segundo caso exclusivamente de hoteles-, fueron investigadas por los contratos celebrados con Báez y López. En el caso de la inmobiliaria, se estimaron operaciones por encima de 30 millones de pesos y con la empresa hotelera, la Justicia cree que se blanquearon unos 80 millones de pesos. El hotel Los Sauces cerrado propiedad de la familia Kirchner en Calafate – Foto: OPI Santa Cruz/Francisco Muñoz En ambas causas se investigó la creación de sociedades dedicadas al servicio hotelero en Santa Cruz (Hotesur), y al alquiler de bienes inmuebles (Los Sauces) como pantalla de actividad legal. \"Frente a una extensísima posibilidad de formas habitualmente identificadas para este tipo de reciclaje, la técnica que se habría elegido para dar apariencia de legalidad al dinero en ambos proceso fue exactamente la misma (ingresos por préstamos, por rubro hotelero y alquiler de inmuebles)\", sostiene la acusación que además, argumenta: \"Desde la lógica de la imputación penal, ambas sociedades, Hotesur y Sauces, fueron adquiridas con idéntico fin: canalizar y reciclar fondos con apariencia de legalidad\". Hasta tanto no inicie el juicio, que además obligará a Florencia Kirchner a regresar al país, las intervenciones no cesarán. \"Continuarán como medida cautelar sobre las empresas sospechadas de ser usadas para operaciones de blanqueo\", sostuvo una fuente judicial. La firma atraviesa su peor momento desde que fue intervenida judicialmente: no logra alquilar sus principales inmuebles y crecen las deudas. Está intervenida desde diciembre de 2016. Las principales propiedades hoy no logran ser alquiladas. La intervención informó a la Justicia que el departamento de Puerto Madero, que alquilaba el dueño del Grupo Indalo, no logra tener inquilinos. Su valor de mercado es de 14.000 dólares mensuales. Cuando Cristóbal López era el inquilino, se mostraba más generoso: le pagaba a la senadora 32.500 dólares. El inmueble se encuentra vacío hace más de dos años, cuando el juez Claudio Bonadio desalojó a López. Hasta fines del año pasado el dúplex tuvo unas diez visitas. Pero ningún interesado se convenció para firmar contrato. En su momento, la falta de inquilinos trajo complicaciones. Como nadie habita esos espacios, las expensas (unos 60.000 pesos mensuales) y los impuestos (otros 20.000 pesos al mes) se acumulan. Y esos valores se incrementaron los últimos meses. La cobertura de estas cifras, son afrontadas con parte de los pocos ingresos que está generando la inmobiliaria y que maneja la intervención judicial. A 3.000 kilómetros de distancia, en Río Gallegos, la inmobiliaria Los Sauces también suma inconvenientes con su propiedades. Allí los Kirchner construyeron complejos de departamentos, cuyos alquileres iban de 8.500 a 10.000 pesos en su momento. Los edificios fueron hechos por Austral Construcciones, la empresa insignia de Báez, y luego los alquiló él mismo. Después de la ruptura de la relación comercial, hubo un cambio de inquilinos. Son en total ocho los departamentos en alquiler, pero sólo cinco están ocupados. Y los inquilinos no están pagando en término. Los tres restantes no pueden alquilarse desde noviembre de 2018. Los hoteles de la familia Kirchner también están bajo investigación por supuestas maniobras de lavado de dinero. El complejo Alto Calafate -propiedad de Hotesur-, es investigado por los alquileres que Lázaro Báez pagó a través de siete empresas y por la administración del mismo. Otro de los hoteles es La Aldea, en la localidad de El Chaltén. Cerrado desde 2016, su obra de ampliación quedó inconclusa y no cuenta con una empresa que lo alquile y explote. La Justicia analiza con una pericia, si los cánones locativos “pueden ser calificados como excesivos, según las variables del mercado”, ya que lo manejó en su momento Báez. El hotel favorito de Cristina, Los Sauces Casa Patagónica, se encuentra en “estado de total abandono”, con el cercado perimetral destruido a raíz de un temporal, con riesgo de ser usurpado y deudas con sus empleados. Con una cadena con candado en su acceso principal. El hotel boutique Los Sauces está cerrado desde 2016, cuando la familia Relats -dueña de la cadena Panamericano- rescindió el contrato a través del cual lo gerenciaba. El abogado de la senadora ya había informado a la Justicia que el complejo turístico tiene goteras, empapelados levantados, humedad, pisos humedecidos y levantados, entre otros problemas. Hace poco, a raíz de un temporal -según explicitó la defensa en el escrito-, se produjeron “daños más graves”. “Por acción del viento quedó derribado todo el cerco perimetral que protege el predio, lo cual dejó al hotel en una situación de grave riesgo frente a posibles intrusos”, sostiene el escrito. Hotesur también posee el hotel Alto Calafate. Fue adquirido por la ex familia presidencial en 2008. Meses después, Báez constituyó la empresa Valle Mitre, con la que gerenció el lugar hasta julio de 2013. Fue el último en quedar intervenido por orden del juez Julián Ercolini. Es el único que mantiene sus puertas abiertas, pero también con un marcado deterioro. Sin obras de mantenimiento y sin haber conocido la ocupación plena desde su inauguración, según los informes judiciales, es uno de los pocos que genera ingresos. El directorio de Hotesur no tiene autoridades. Máximo y Florencia Kirchner señalaron que no pueden nombrar nuevas directivos por la “persecución judicial que sufren”. Máximo y Florencia Kirchner<U+200B> El último hotel que posee la familia es Las Dunas. Se encuentra en la cabeza de la Sucesión Néstor Kirchner, que derivó en el Condominio Máximo y Florencia Kirchner. Este inmueble de más de 40 habitaciones y ubicado frente al lago Argentino perteneció a Lázaro Báez y estuvo cerrado por más de un año. Hace pocos meses una empresa lo alquiló para explotarlo. El establecimiento registraba deudas por los servicios de luz y agua por 229.478 pesos, y por las tasas municipales por 264.772 pesos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//rural/3-adicional-retenciones-gran-moneda-cambio-negociaciones-fmi_0_DABB3Ns3.html","date":"24/02/2020 - 11:00","title":"El 3% adicional de retenciones, la gran moneda de cambio en las negociaciones con el FMI","abstract":"El ministro Martín Guzmán se guardó esta carta en función del avance de las negociaciones por la deuda. Ahora habría llegado el momento de acudir a esos recursos.","author":"Mauricio Bártoli","key_words":"Retenciones Al CampoMartín GuzmánMesa De EnlaceLuis BasterraFondo Monetario Internacional","body":"La película de las retenciones al campo, que comenzó en diciembre pasado, va entrando en el nudo de la trama. Sucede luego de muchas escenas que no terminaban de desatar la confrontación de los protagonistas, el conflicto, dicho en términos de relato fílmico. El 3% adicional de derechos de exportación a los granos, sería el disparador que tensaría la relación entre el oficialismo y los ruralistas. La medida se aprobó por Ley en el Congreso 10 días después de que asumiera el nuevo Gobierno y nadie entendía muy bien por qué no se aplicaba. Quedó en la categoría de posibilidad amenazante desde el Estado, mientras desde el sector privado en pugna se mostraban los dientes con tractorazos y asambleas al costado de las rutas. Mientras tanto, todos se cuidaban de no tensar la cuerda más de la cuenta. Ahora, habría llegado el momentum de tensión. Si bien todavía no lo confirmaron oficialmente desde la Casa Rosada, donde se deciden estas cosas, por propuestas que llegan desde Economía y dejan al ministerio de Agricultura como un actor de reparto, en los próximos días se comunicaría la efectivización del 3%. Aún no se sabe si sería sólo para la soja (se elevaría del 30 al 33%) o también para los demás granos (pasarían del 12 al 15%). Se cree que el Presidente podría mencionarlo aunque sea soslayadamente en su discurso ante la Asamblea Legislativa, el domingo próximo, para la apertura de sesiones ordinarias en el Congreso. También, el tema se “discutirá” en la reunión que mantendría el ministro Luis Basterra, en principio el jueves, con la Mesa de Enlace. Pero, más allá de los momentos y las formas, la dilatada implementación del 3% adicional es una moneda de cambio que el ministro de Hacienda, Martín Guzmán, se guardó para los momentos definitorios de su negociación con el Fondo Monetario Internacional (FMI). Dicho de otro modo, sería una carta clave en el juego de póker que dijo estar jugando el presidente Alberto Fernández para desactivar la bomba de la deuda pública argentina. En los pasillos de Economía se filtró que fue Guzmán quien frenó el aumento de presión al campo desde diciembre, porque consideró que todavía no era oportuno. Pero ahora, una vez “encaminada” la negociación con el organismo de crédito multilateral, que tuvo el gesto de avalar la quita propuesta por el Gobierno, la suba adicional de derechos de exportación sería una ofrenda del Estado argentino para mostrar recursos a disposición, apuntar a un mejor equilibrio fiscal y, sobre todo, convencer a los bonistas privados que hay dinero para pagarles. Una vez más, el campo se constituye así como la más genuina fuente de divisas para mostrar sustentabilidad económica argentina ante “el mundo”, incluyendo en ese universo al FMI, los mercados globales, acreedores e inversores. Las próximas horas, en pleno feriado de carnaval, irán develando cómo se posicionan los distintos actores de la agroindustria frente a esta posibilidad. Ya surgieron las primeras expresiones de descontento, desde las bases más combativas que piden un inmediato cese de comercialización, hasta los que hasta ahora buscaban evitar la confrontación, como la Federación Agraria Argentina y Coninagro, cuyos presidentes Carlos Achetoni y Carlos Iannizzotto, dijeron que un aumento adicional de las retenciones al campo “caería muy mal en el sector”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pese-pelea-coparticipacion-gobierno-ciudad-avanzan-entrega-tarjeta-alimentar_0_U5-YUhMg.html","date":"25/02/2020 - 15:07","title":"Pese a la pelea por la coparticipación, el Gobierno y la Ciudad avanzan en la entrega de la Tarjeta Alimentar","abstract":"En paralelo a la discusión por los fondos, esta semana firmarán el acuerdo para repartir unos 40 mil beneficios.","author":"Ignacio Ortelli","key_words":"Casa RosadaAlberto FernándezHoracio Rodríguez Larreta","body":"Es la \"zona de exclusión\" que ambos distritos se jactan de respetar y que ponen como ejemplo al exponer que pese a la puja por la coparticipación no abandonan la intención de dialogar \"por la gente\". En paralelo a las negociaciones por la quita que Alberto Fernández ya anunció que intentará hacer por \"consenso\" con Horacio Rodríguez Larreta, el Gobierno y la Ciudad avanzarán esta semana en la implementación de la Tarjeta Alimentar en territorio porteño. Con el aval del Presidente, el ministro de Desarrollo Social, Daniel Arroyo, se reunirá esta semana con su par porteña, María Migliore, para firmar el Convenio de Adhesión al Plan Argentina contra el Hambre, requisito necesario para poner en marcha el programa. Así lo confirmaron a Clarín desde ambos distritos, justo en la previa a una semana en la que el Gobierno nacional pule la propuesta que le hará a la Ciudad por la coparticipación. \"Va por dos caminos distintos. La discusión política por la copa no impide que desatendamos a los porteños\", repiten en Nación. A los porteños, según estiman en Nación en base a datos de la ANSeS, les corresponden unas 40 mil tarjetas. El objetivo, aseguran, es que la primera semana de marzo ya comiencen a repartirse. Una madre con un hijo de hasta seis años, que recibe la Asignación Universal por Hijo, tendrá una tarjeta para compra de alimentos por 4 mil pesos, mientras que aquellas con más de dos niños tendrán 6 mil pesos a disposición. La semana pasada, Arroyo les adelantó el acuerdo a senadores y diputados nacionales por la Ciudad de Buenos Aires y legisladores porteños del Frente de Todos, que aprovecharon la ocasión para mostrarse como los gestores del desembarco de la tarjeta y, al mismo tiempo, para reclamar a la administración de Larreta más inversión en materia social y refuerzo en el programa \"Ciudadanía Porteña\". De todos modos, el vínculo entre Arroyo y Migliore es \"muy bueno\", según coinciden de ambos lados. \"Es un área en el que hay diálogo permanente\", exponen. Tanto que no se cortó ni siquiera a mediados de enero, cuando desde Ciudad acusaron recibo de la embestida de Nación. Sin embargo, la entrega de la tarjeta en el ámbito porteño, en un escenario en el que la Casa Rosada trazó como prioridad atender la situación de los distritos más afectados por la crisis; quedó para la segunda etapa del programa, que prevé la entrega de 1,4 millones de tarjetas, con una inversión anual de 70 mil millones de pesos. Hasta el viernes pasado, se habían entregado 583.087 tarjetas en todo el país. A la provincia de Buenos Aires llegaron 403.299, repartidas en 31 municipios, en su mayoría oficialistas, pero también gobernados por \"opositores\" como Tres de Febrero (Diego Valenzuela), San Miguel (Jaime Méndez), Lanús (Néstor Grindetti), San Isidro (Gustavo Posse) y Vicente López (Jorge Macri). \"Las necesidades de la gente no pueden quedar en el medio de discusiones políticas. La orden del Presidente es intensificar el trabajo para atender a los más vulnerables, sin distinguir los colores partidarios\", repiten como un mantra en la Casa Rosada, donde el estilo albertista que pretende cuidar las formas se impone por sobre los sectores más extremos del Frente de Todos que propician el regreso del látigo ó billetera. En ese sentido, la intención de Alberto F. es llegar a un acuerdo con Larreta por la coparticipación. A pesar de estar convencido de que durante la gestión de Cambiemos la Nación incrementó de forma injustificada los fondos a la Ciudad; el jefe de Estado agotará las instancias para no ejecutar la quita a través de un DNU -el mecanismo que utilizó Mauricio Macri para subirla de 1,4 a 3,5%- y que haya una foto \"feliz\" con Larreta. Por eso, el ministro del Interior, Eduardo \"Wado\" de Pedro, bajó la orden de no hablar más de los 127 mil millones de pesos que, según sostenían en su equipo, había recibido de más la Ciudad por el traspaso de la Policía Federal. Tiene su lógica: se trata de una cifra que el Gobierno agitó para dejar en claro que el bastión del PRO había sido beneficiado por sobre el resto de las provincias, pero que al mismo tiempo mantenía a las partes muy lejos de un acuerdo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/gobierno-da-primer-paso-pesificar-tarifas_0_psmRHk19.html","date":"25/02/2020 - 12:58","title":"El Gobierno da su primer paso para pesificar tarifas","abstract":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. La decisión generará un ahorro fiscal de US$ 312 millones, según cálculos oficiales.","author":"Martín Bidegaray","key_words":"ElectricidadMatías KulfasAlberto Fernández","body":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. Se trata de la electricidad que llega a través de resolución 1, a partir de máquinas que tienen cierta antigüedad. Los precios que cobraban estaban en dólares y ahora estarán en pesos. La decisión generará un ahorro fiscal de US$ 312 millones, según los cálculos oficiales Aunque el Gobierno venía hablando de la posibilidad de \"desdolarizar\" las tarifas, se trata de la primera medida concreta en esa dirección, La electricidad que se genera bajo este sistema ya había estado afectada el año pasado, cuando la administración de Mauricio Macri también había reducido el importe que les pagaba, frente a las restricciones fiscales que enfrentaba. Casi todos los mayores generadores (Central Puerto, Enel, Pampa) proveen energía eléctrica al sistema con esta modalidad. Utilizan máquinas con mayor antigüedad, que son consideradas menos eficientes frente a equipos posteriores más modernos. Sin embargo, su aporte es clave en el sistema eléctrico. El Gobierno argumenta que -entre 2015 y 2018-, los generadores de esta electricidad habían recibido un 60% de incremento en sus ingresos, pero tanto funcionarios de la administración anterior como las empresas rechazan esa afirmación. El desembolso previsto para este año por generación de esta clase de energía era de US$ 1.344 millones, pero ahora bajará US$ 1,026 millones. La decisión también comprende a la energía generada por los entes binacionales, como Salto Grande (que se comparte con Uruguay) y Yacyretá, que se maneja junto con Paraguay. Con esta resolución, que se publicará en estos dias en el Boletín Oficial, el costo de generación eléctrica caerá de US$ 69 por MwH (la unidad de medida) a una rango que va entre US$ 60 y US$ 62. La generación eléctrica impacta en un 50% de las boletas de luz que llegan a los hogares. El Gobierno estima un ahorro de US$ 300 millones con esta decisión. La medida es para todas las operaciones de febrero. Con el sistema anterior, hubiera desembolsado US$ 1.344 millones y ahora se compromete a pagar alrededor de US$ 1.026 millones. La autoridad de aplicación está autorizada a definir la remuneración de los generadores. No obstante, estos pueden recurrir a la justicia por cambios en las reglas de juego. La decisión ya era esperada por los generadores eléctricos. Algunas las consideran un mal \"menor\" si es que les mantienen las tarifas en dólares para otra clase de generación, más moderna, con equipos que compraron recientemente. Las inversiones eléctricas llevan un plazo de recupero extenso, y la amortización no es inmediata. Por eso, antes de hacerlas, las empresas quieren conocer el marco legal en el que se moverán. La administración de Mauricio Macri, encabezada en Energia por Juan José Aranguren, les dio un horizonte de certidumbre a las empresas que invirtieron. Se logró aumentar en más de 20% la capacidad de generación eléctrica del país. De esta forma, los cortes de luz que eran recurrentes en los veranos del último mandato de Cristina Fernández de Kirchner, disminuyeron entre 2016 y 2020. Eso fue porque había más equipos, y el sistema eléctrico creció para poder abastecer la demanda residencial.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pedir-prision-domiciliaria-ricardo-jaime-sugirio-intento-suicidarse-carcel_0_M2UCfkuZ.html","date":"25/02/2020 - 12:50","title":"Para pedir la prisión domiciliaria, Ricardo Jaime sugirió que intentó suicidarse en la cárcel","abstract":"Dijo que sólo recuerda haberse visto intentando ponerse una soga atada a la ventana. Pero los médicos descartaron alteraciones físicas o mentales severas, y seguirá preso.","author":"Lucía Salinas","key_words":"Corrupción KTragedia De OnceRicardo Jaime","body":"El 29 de diciembre de 2015, el Tribunal Oral en lo Criminal Federal 2 condenó a 21 de los 28 acusados por la tragedia ferroviaria de Once, ocurrida en 2012. En ese momento, el ex secretario de e Transporte Ricardo Jaime fue condenado a 6 años de cárcel, al ser considerado partícipe necesario de administración fraudulenta. Sin embargo, cuando la Cámara de Casación confirmó la acusación, elevó su pena a ocho años. Desde entonces, y con otros procesos en su contra, en reiteradas oportunidades el ex funcionario requirió la prisión domiciliaria, sin éxito. Ahora volvió a hacerlo, aduciendo que sufrió un \"shock psicotraumático\" y que habría querido atentar contra su vida. La Justicia ordenó un tratamiento de \"salud mental\" en prisión. El 3 de abril de 2016, Jaime fue el primero de los ex funcionarios kirchneristas en quedar detenido. La orden la dictó el juez Julián Ercolini en el marco de una investigación por enriquecimiento ilícito. Desde entonces se encuentra en el Penal de Ezeiza, mientras enfrenta un juicio donde se le acumularon cinco acusaciones, entre ellas la de dádiva, delito que él admitió ante la Justicia cuando buscó acceder a un juicio abreviado. Después vino la condena por la tragedia de Once. Y nuevos pedidos de Jaime para obtener la prisión domiciliaria. En el último de ellos, presentado la semana pasada ante el TOF 2, su requerimiento se basó en un conjunto de argumentos singulares. En primer lugar, la defensa sostuvo que Ricardo Jaime padecía ciertas afecciones, y al momento de enumerarlas indicó que tiene una \"arritmia cardíaca, producto de lo cual se le autorizó el ingreso de un aparato digital a fin de medir su presión arterial\", señala el escrito al que accedió Clarín. La defensa también remarcó que el único control médico integral realizado a Jaime por parte del Cuerpo Médico Forense había sido en 2016. Recordó la necesidad de controles como una radiografía de pulmones \"por la existencia de una lesión, el cual habría dejado de realizarse desde su detención\". Pero el escrito fue más allá. Se centró entonces en otro tipo de patologías para solicitar la prisión domiciliaria. El abogado defensor indicó que el ex secretario de Transporte de Néstor y Cristina Kirchner, \"sufrió un shock psicotraumático por el cual quedó en un total estado de abandono y vulnerabilidad del que no recuerda sustancialmente lo que sucedió\". Según explicita el planteo, \"estuvo inconsciente y sin posibilidad alguna de ejercer control sobre sus actos\". Al dar más detalles de dicho cuadro, la defensa indicó: \"(Jaime) recuerda haberse encontrado en su celda intentando ponerse un pequeño lazo que había hecho en una soga delgada atada a la ventana\". No dio más especificaciones, y con ello concluyó su pedido de prisión domiciliaria. A raíz de estos planteos, el TOF 2 ordenó un amplio estudio pericial sobre la salud del ex funcionario K como también un análisis socioambiental, que incluyó un estudio psicológico y psiquiátrico. Las conclusiones de los especialistas distaron mucho del cuadro planteado por el abogado defensor. El doctor Maximiliano Luna expresó: “De la evaluación psiquiátrica del causante surge que el evaluado padece de un cuadro psicopatológico compatible con síndrome depresivo reactivo a su situación de detención sin manifestaciones signo – sintomatológica de trastornos orgánico cerebral, presentando preservadas sus facultades mentales en el marco del ciclo evolutivo que cursa”. El especialista agregó que \"al momento Ricardo Jaime no presenta síntomas de alteraciones psicopatológicas que configuren un tipo de trastorno mental psicótico ni de déficit cognitivo, por lo tanto desde el punto de vista médico legal sus facultades mentales se encuentran conservadas”. El examen pericial psicológico a cargo de la doctora Mónica Herrán concluyó que del análisis efectuado al ex funcionario K \"no surgen datos que den cuenta de alteraciones de tipo psicótico; No se observan elementos compatibles con alteraciones sensoperceptivas; el caudal de agresividad se halla contenido y sin indicadores psicopatológicos de peligrosidad actual e inminente para sí o para terceros. El rendimiento en el material neurocognitivo no permite inferir déficit cognitivo de significación patológica\". La especialista señaló también que del estudio efectuado, \"no se constata de pérdida en el juicio de realidad así como tampoco en la posibilidad de auto valía e independencia psíquica; Presenta indicadores de cuadro depresivo reactivo a su actual situación el cual puede ser tratado terapéuticamente intramuros si así lo estima disponer el Tribunal”. En lo concerniente a sus problemas cardiológicos, el informe del Cuerpo Médico Forense explicó que Jaime \"posee cardiopatía hipertensiva y valvular con leve compromiso hemodinámico y del examen neumonológico se constató que presenta un examen de dicha especialidad con mínimas alteraciones clínicas relacionadas a su hábito de tabáquico\". Frente a este informe médico, el TOF 2 remarcó que ante el cuadro de situación explicado por los médicos, el estado de Jaime \"no resulta suficiente para que los solicitantes se hagan acreedores automáticamente del beneficio\" de la prisión domiciliaria. Para el TOF 2, \"puede descartarse de plano que (Jaime) posea una enfermedad que producto de su encierro le impida recuperarse o tratar adecuadamente\". Es decir, puede recibir la adecuada asistencia médica en el Penal de Ezeiza. En este sentido, el Tribunal concluyó que no hay nada en sus análisis que sostenga que Jaime \"se encuentre ante una enfermedad que no pueda ser atendida intramuros que justifique la aplicación\" de la prisión domiciliaria. La conclusión de los jueces al rechazar la prisión domiciliaria fue que el ex funcionario K debe continuar detenido y que mensualmente deben remitirse estudios médicos que se le realicen y que se inicie un \"tratamiento de salud mental del cual deberá remitir informes mensuales donde conste los resultados de dicho tratamiento como también que, en caso de ser necesario, se le brinde la medicación pertinente\".       COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nora-cortinas-dio-marcha-critica-alberto-fernandez-volveria-decirle-negacionista-_0_2TzK47tF.html","date":"25/02/2020 - 11:54","title":"Nora Cortiñas dio marcha atrás en su crítica a Alberto Fernández: “No volvería a decirle negacionista”","abstract":"La referente de Madres de Plaza de Mayo línea fundadora dijo que “quizás fue duro el término” y aclaró: “No lo volvería a utilizar”.","author":[],"key_words":"Nora CortiñasAlberto FernándezDerechos HumanosDictadura MilitarÚltimas Noticias","body":"Nora Cortiñas, referente de Madres de Plaza de Mayo línea fundadora aceptó las disculpas de Alberto Fernández, luego de la polémica que generó cuando habló de \"dar vuelta la página\" respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con \"la inconducta de algunos\". Cortiñas había criticado duramente al mandatario, pero ahora dio marcha atrás y aceptó las disculpas de Fernández y aseguró que \"no le volvería a decir negacionista\". “Desde luego que quizás fue duro el término y no lo volvería a utilizar, estamos todos un poco sensibles”, aseguró en diálogo con radio La Red. \"El Presidente se ofreció a que cuando él se equivocara lo digamos”, justificó Cortiñas sobre su primera reacción a las declaraciones de Fernández sobre la última dictadura militar. Todo comenzó cuando el jefe de Estado despidió a un contingente de Cascos Azules y pidió “dar vuelta la página” con respecto a las Fuerzas Armadas, destacando que los nuevos jefes egresaron de sus escuelas en democracia y que eso amerita “que de una vez por todas demos vuelta la página y celebremos”, aseguró el mandatario. Esa frase había provocado la reacción de Cortiñas y un posterior pedido de disculpas del mandatario. “La palabra era dura, lo que pasa es que acá hubo un genocidio y no se puede dar vuelta la página tan fácilmente; nunca se va a poder dar vuelta la página”, planteó la integrantes de Madres de Plaza de Mayo. “Fue un gesto el pedido de disculpas, me pareció muy bien”, evaluó Cortiñas y aclaró: “No hace falta que me llame el Presidente”. Hebe de Bonafini <U+200B>se mostró \"completamente de acuerdo\" con los dichos de Alberto Fernández sobre los militares. \"La Asociación Madres de Plaza de Mayo quiere expresar que está completamente de acuerdo con lo que dijo el señor Presidente\", comienza el texto difundido en la página oficial de la organización. \"Sus expresiones fueron muy claras en cuanto a la reivindicación de las Fuerzas nuevas, renovadas, que crearon Néstor, Cristina y Nilda Garré con su modificación de los planes de estudio y formación militar\", sigue el comunicado. Por su parte, Estela de Carlotto<U+200B>, titular de Abuelas de Plaza de Mayo<U+200B> respaldó también al mandatario. \"Nosotros somos muy mayores, a veces hablamos de más. Ella es una mujer muy sufrida, una compañera, ha perdido hijos. Los años y el dolor pudieron llevarla a equivocarse”, analizó Carlotto. A su vez, aclaró que “es un pensamiento único de una persona, no de una institución”. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-horacio-pelea-viene-pelea-deseada-_0_cueQf2Is.html","date":"25/02/2020 - 11:35","title":"Alberto Fernández-Horacio Rodríguez Larreta: ¿la pelea que viene o la pelea deseada?","abstract":"El Gobierno sube a Larreta al ring principal, con su pelea por los inmuebles otorgados por Nación. Así, sería una disputa nueva. mientras Cristina y Macri serían parte del pasado.","author":"Pablo de León","key_words":"Horacio Rodríguez LarretaCristina KirchnerMauricio MacriMaría Eugenia VidalAlberto Fernández","body":"El viernes 14 de febrero, Alberto Ángel Fernández<U+200B> fue hasta un municipio del Conurbano y se mostró activo en un distrito donde se suelen nuclear intendentes fieles a su administración y gestión. El Presidente visitó Hurlingham, en la primera sección electoral, donde el alcalde local Juan Zabaleta lo rodeó , a modo de homenaje, de símbolos futboleros de su agrado: estuvo Rodolfo D'Onofrio -presidente de River y cercano al peronismo- y también, José Pekerman, ex DT de las selecciones mayor y juvenil de Argentina, e ídolo de los hinchas de Argentinos Juniors, como es el primer mandatario. Alberto Fernández en Hurlingham. Pero en medio de buen clima por las presencias, algunos vieron en esta actividad organizada por “Juanchi” Zabaleta, una primera muestra de acción de los intendentes afines a la Rosada, donde también recala el actual ministro de Obras Públicas nacional, Gabriel Katopodis. Ese desembarco albertista en el conurbano bonaerense despertó la atención de varios, como la de quienes, ese día, observaban la escena en el lugar, como el ministro de Educación Nicolás Trotta y Eduardo “Wado” De Pedro, titular de Interior y hombre de confianza de Cristina Kirchner, amén de compartir la jefatura de La Cámpora con Máximo Carlos Kirchner. ¿Fue una cabeza de playa albertista o solo una casualidad? Los que abonan la teoría menos conspirativa, sostienen que la semana siguiente, Fernández fue a Escobar, junto al intendente Ariel Sujarchuk y la titular del PAMI Luana Volnovich<U+200B>, y que también estuvo en Ezeiza, con el intendente Alejandro Granados, un “barón” inoxidable de la provincia de Buenos Aires, actividad donde también se mostró “Wado” De Pedro. Máximo Kirchner, de recorrida por Escobar junto al intendente Ariel Sujarchuk y la titular del PAMI, Luana Volnovich En tanto, entre los que ven un armado albertista en ciernes, señalan que son varios los alcaldes molestos con el gobernador Axel Kicillof, quien volvió a marcar diferencias con ellos en la reunión que mantuvo el miércoles con Máximo Kirchner, Sergio Massa y más diputados. Es más: el enojo de algunos dirigentes tradicionales del PJ bonaerense afirman que las principales medidas del gobernador son tomadas en línea directa con Cristina Kirchner<U+200B>, quien sería la inspiradora de la línea dura de Axel con los jefes comunales. En medio de tanta especulación interna, entre algunos miembros del seno albertista surgió una idea para el futuro político mediato: la de elegir rival opositor, fiel al estilo kirchnerista, para dar la discusión tanto en 2021 como en 2023, fechas de elecciones parlamentarias como presidenciales, respectivamente. Y para eso, quienes portan DNI peronista porteño, auspician la rivalidad con Horacio Rodríguez Larreta y no, con Mauricio Macri, a quien ven como parte ya del pasado político. En la Ciudad de Buenos Aires, donde gobierna Larreta, perciben esta idea como la que auspicia la disputa por los fondos coparticipables que corresponden a ese distrito -sobre los que Alberto puso la lupa- y la reciente disputa por los inmuebles que la Nación le cedió a Ciudad, en los tres meses finales de la administración Macri. “Nos quieren subir al ring. Entonces, tenemos que subirnos”, afirma un conspicuo dirigente del PRO porteño, quien ve una oportunidad política en la pelea -incluso legal- que se avecina por la transferencia de inmuebles. Ante esto, desde el círculo áulico de Horacio, prefieren repetir como un mantra que el jefe de Gobierno porteño realiza un “camino silencioso” hacia 2023, sin rivalizar con Macri. Pero sí, espalda con espalda con María Eugenia Vidal y en diálogo aceitado con la dirigencia de la UCR. Es más: Larreta se quiere mostrar como “la cabeza” del grupo de mandatarios nacionales de Juntos por el Cambio, donde se nuclean el brioso gobernador jujeño Gerardo Morales, el correntino Gustavo Valdés y el mendocino Rodolfo Suárez, flamante gobernador de la provincia del mejor vino. Así las cosas, albertistas y larretistas podrían ser los rivales del futuro, ante un Macri y una Cristina Kirchner que representarían el pasado, pues ambos “ya fueron” presidentes. En ese escenario, también aparecen las especulaciones, no solo por el futuro del país sino por las peleas bonaerenses y hasta por la Jefatura de Gobierno porteña, donde Larreta ya no tiene posibilidad de reelección. ¿Estará comprometida (por el larretismo) la poltrona porteña para el joven Martín Lousteau? ¿O podría María Eugenia Vidal competir por la Ciudad para heredar la silla de su amigo Horacio, dejando a Diego Santilli la posibilidad de competir por la gobernación bonaerense, todo esto en 2023? Así las cosas, Mauricio Macri podría apostar a ser diputado nacional por la Ciudad y Elisa Carrió<U+200B>, abandonar su promesa de no ser más legisladora y postularse como diputada nacional por la Provincia: eso desordenaría, sin duda, la actual pax de \"Juntos por el Cambio\". Alberto Fernández y Mauricio Macri, en el que fue el segundo debate presidencial en la Facultad de Derecho. Foto EFE Antes de eso, están las elecciones parlamentarias de 2021, donde en el PRO son muchos los que creen que la que debe encabezar la lista de diputados debe ser, sí o sí, Vidal, pues es la que mejor mide en territorio bonaerense, por la oposición. Y porque el Frente de Todos no tiene un candidato claro, salvo que la especie de que Santiago Cafiero podría ser candidato, haya surgido de una usina albertista. Falta aquí conocer la opinión de Máximo Kirchner, jefe de La Cámpora: ¿tendrá in péctore ya su candidato o candidata? ¿O tendrá que tener aquí una discusión con Kicillof, quien ya se considera el jefe político de la Provincia? Eel Jefe De Gabinete, Santiago Cafiero en Casa Rosada. Foto Emmanuel Fernández Entre todas estas dudas, y volviendo al armado albertista -que también es silencioso y nada ampuloso, como los modos del larretismo-, varios recuerdan que Matías Lammens es porteño, fue candidato contra Larreta por definición del propio Alberto, quien lo tiene cerca ya que lo revistió de ministro nacional, con la vidriera nada despreciable del Ministerio de Turismo y Deportes. Los políticos nunca descansan... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/emotivo-recuerdo-florencia-kirchner-dia-nestor-cumpliria-70-anos_0_gqFWFiVH.html","date":"25/02/2020 - 11:19","title":"El emotivo recuerdo de Florencia en el día en el que Néstor Kirchner cumpliría 70 años","abstract":"Publicó en su cuenta de Instagram una foto inédita del ex presidente durante su etapa como estudiante de derecho en La Plata y recordó que ella tenía 20 años cuando su padre murió.","author":[],"key_words":"Últimas NoticiasNéstor KirchnerFlorencia KirchnerAlberto Fernández","body":"Desde La Habana, donde realiza un tratamiento médico, Florencia kirchner escribió un emotivo texto para recordar a su padre Néstor<U+200B> en el día en el que cumpliría 70 años. \"Te extraño como se extraña a través de la década, y el tiempo en el que me muevo, y el tiempo en el que no puedo. Y los días todos. Los días todos en los que tu figura sigue sin aparecer. Van a ser diez años sin que levantes los brazos como gigante, caminando hacia donde parada estoy, dándome vuelta porque venís, a punto de decirte 'papá'\", escribió Florencia Kirchner en su cuenta de Instagram. El texto, en el que da detalles de aquella mañana del 27 de octubre de 2010 en la que le notificación que su padre había muerto, acompaña una foto inédita del ex presidente durante su etapa como estudiante de derecho en la Universidad Nacional de La Plata. Un cuadro de Los Beatles. Cigarrillos. Los colores de los setenta. Y esos pantalones, como siempre, cortos para un hombre muy alto. Te extraño como se extraña a través de la década, y el tiempo en el que me muevo, y el tiempo en el que no puedo. Y los días todos. Los días todos en los que tu figura sigue sin aparecer. Van a ser diez años sin que levantes los brazos como gigante, caminando hacia donde parada estoy, dándome vuelta porque venís, a punto de decirte “papá”. Tenía veinte años el veintisiete de octubre de dos mil diez cuando me llamaron por teléfono y me tape la boca con la mano para que no se escuche el grito. Dejé la mayoría de mis cosas para irme corriendo a una pista de aviones y volar hacia un cuerpo que nunca más me iba a mirar. 27 de octubre de 2010, con una cita libre de Kafka en la mano: ¿Cómo será el día después de que seas eterno? Feliz cumpleaños papá. Nena, me dicen las señoras y me agarran el rostro, sos la cara de tu padre. Se me enciman otrxs tantxs, no me conocen la voz, no me han permitido decirles nada, pero tengo la cara de mi padre. Nena, flaca y alta como tu padre. Nena, esas son las manos de tu padre. Nena, yo conocí a tu padre. Nena, ojalá no se hubiera muerto tu padre. Nena, nena, nena. Una publicación compartida por  Florencia Kirchner (@florenciakf) el 25 de Feb de 2020 a las 5:00 PST Con sweater, camisa y pantalón en tono de marrones, con anteojos grandes, un cigarrillo a medio fumar en la boca y el mate en la mano derecha, Néstor Kirchner posa delante de una pequeña estantería ubicada debajo de un poster de los Beatles. El recuerdo de Florencia se suma al que más temprano compartió la ex presidenta Cristina Kirchner<U+200B>, aunque la actual vice se limitó a hacerlo compartiendo la nota que publicó Horacio González en el diario Página 12. También lo hizo el presidente Alberto Fernández<U+200B>, quien compartió un video desde sus redes sociales y lo definió \"como el gran presidente que fue capaz de sacar al país de la postración\". \"Un cuadro de Los Beatles. Cigarrillos. Los colores de los setenta. Y esos pantalones, como siempre, cortos para un hombre muy alto. Te extraño como se extraña a través de la década, y el tiempo en el que me muevo, y el tiempo en el que no puedo. Y los días todos. Los días todos en los que tu figura sigue sin aparecer. Van a ser diez años sin que levantes los brazos como gigante, caminando hacia donde parada estoy, dándome vuelta porque venís, a punto de decirte “papá”. Tenía veinte años el veintisiete de octubre de dos mil diez cuando me llamaron por teléfono y me tape la boca con la mano para que no se escuche el grito. Dejé la mayoría de mis cosas para irme corriendo a una pista de aviones y volar hacia un cuerpo que nunca más me iba a mirar. 27 de octubre de 2010, con una cita libre de Kafka en la mano: ¿Cómo será el día después de que seas eterno? Feliz cumpleaños papá. Nena, me dicen las señoras y me agarran el rostro, sos la cara de tu padre. Se me enciman otrxs tantxs, no me conocen la voz, no me han permitido decirles nada, pero tengo la cara de mi padre. Nena, flaca y alta como tu padre. Nena, esas son las manos de tu padre. Nena, yo conocí a tu padre. Nena, ojalá no se hubiera muerto tu padre. Nena, nena, nena\". JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/roberto-lavagna-afirma-momento-armar-consejo-economico-social-actitud-ceder-_0_PjrD7Jju.html","date":"25/02/2020 - 10:27","title":"Roberto Lavagna afirma que “no es momento” para armar un Consejo Económico y Social: “Hay una actitud de no ceder nada”","abstract":"El ex ministro de Economía elogió al presidente Alberto Fernández pero advirtió sobre el peligro de haber puesto “el tema de la deuda en el centro de toda la atención”.","author":[],"key_words":"Roberto LavagnaAlberto FernándezConsejo Económico Y SocialÚltimas Noticias","body":"El ex ministro de Economía y candidato a presidente en las últimas elecciones, Roberto Lavagna, afirmó este martes que \"no es un momento adecuado\" para conformar el Consejo Económico y Social porque ve \"en los distintos sectores una actitud de no ceder en nada\" y así \"el país no va a salir del estancamiento\". \"Le he dicho (al Presidente) que no creo que este sea un momento adecuado para el Consejo Económico y Social porque veo en los distintos sectores, empresarios, sindicales, en todos en general, una actitud de no querer ceder en nada, y defender los derechos y lo que en este momento tienen, mantenerse en esa línea, es asegurar que el país no va a salir del estancamiento que ya va camino a una década\", lanzó Lavagna. En una extensa entrevista en Radio con Vos, el ex candidato de Consenso Federal insistió que \"no todo el mundo\" se muestra flexible y, si no hay cambios, \"los resultados serán similares\" a los de la última década. \"No todo el mundo parece que estar mostrando lo que yo creo que es necesario como flexibilidad. Con la rigidez actual, desde los productores de Vaca Muerta hasta los jubilados, pasando por todo el espectro, jueces, diplomáticos y sindicatos también, donde todo el mundo se mantiene en sus posiciones, es difícil cambiar y si no se cambia los resultados serán similares a los que venimos experimentando\", precisó. Lavagna elogió a Alberto Fernández por considerar que ve \"un enfoque más activo, mirando a la producción, al empleo y al interior del país, y no en esa absurda política de vivir pagando intereses\", y adelantó que \"hay algunos pequeños indicios de una mayor recaudación de IVA e importaciones, lo que estaría indicando que el poner dinero en los sectores más bajos a la economía la mueve\". Pero también advirtió sobre el peligro que puede suponer para Argentina la decisión del Gobierno de haber puesto \"el centro de toda la atención\" en la deuda externa. \"El gobierno ha puesto el centro de toda la atención en el tema deuda y con eso hay que tener cuidado, son negociaciones complicadas y llevan tiempo\", precisó. Sobre la actual negociación con el Fondo Monetario Internacional<U+200B>, deslizó una crítica a esa entidad al sostener que le pide a los privados que \"hagan un aporte\" pero \"todavía no ha dicho absolutamente nada de cuál es el aporte que va a hacer, como plazos mucho más largos, tasas de interés o la injerencia sobre el club de parís, para facilitar una renegociación que también hace falta en ese plano\". \"Ni es el fondo durísimo de hace 15 años, ni es que va a trabajar para resolver los problemas de Argentina. Los problemas los vamos a resolver nosotros si somos capaces\", consideró. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-cristina-recordaron-nestor-kirchner-dia-cumpliria-70-anos_0_nQEA9OAH.html","date":"25/02/2020 - 10:20","title":"Alberto Fernández y Cristina recordaron a Néstor Kirchner en el día en el que cumpliría 70 años","abstract":"El Presidente publicó un video con frases del ex mandatario. Y CFK compartió una nota que lo describe como un “soplo vital”.","author":[],"key_words":"Alberto FernándezNéstor KirchnerÚltimas Noticias","body":"Con publicaciones en las redes sociales, Alberto Fernández y Cristina Kirchner recordaron este martes a Néstor Kirchner en el día que hubiera cumplido 70 años. Mientras que el Presidente subió un video con frases del ex mandatario, la vice compartió una nota que lo describe como \"el soplo vital\". \"Hoy cumpliría 70 años mi querido amigo Néstor Kirchner. La memoria colectiva lo recuerda como el gran presidente que fue capaz de sacar al país de la postración. Que su recuerdo nos convoque a poner a la Argentina otra vez de pie\", escribió Fernández para acompañar el video, un compilado de un minuto de duración con frases suyas y del fallecido ex mandatario. \"Nunca olvido aquel día que me dijo Néstor caminando por Tanti: 'Alberto, dejemos de ser el polo progresista de grupos conservadores. Convoquemos nosotros a los argentinos. Seamos nosotros los que levantamos la bandera del mejor progresismo\", dice en el video Alberto, quien fue jefe de Gabinete durante el Gobierno de Kirchner. Por su parte, CFK compartió una nota que el ex director de la Biblioteca Nacional, Horacio González, publicó en el diario Página/12, titulada \"El soplo vital\", en la que recuerda a Néstor como \"el presidente pneumático\". \"Representaba el llamado, el soplo o el susurro que recorría, con su traje cruzado descuidadamente abrochado, la convocatoria a no temer, a despojarse del miedo para poder pensar sin coacciones\", analizó el sociólogo. Néstor Kirchner nació el 25 de febrero de 1950 en Río Gallegos, Santa Cruz. Falleció el 27 de octubre de 2010 como consecuencia de un paro cardiorespiratorio \"no traumático\". Tenía 60 años. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/presidente-consejo-magistratura-puede-100-150-renuncias-jueces-_0_MmfLQiuS.html","date":"25/02/2020 - 10:13","title":"Para el presidente del Consejo de la Magistratura, “puede haber entre 100 y 150 renuncias de jueces”","abstract":"Volvió a cuestionar el proyecto del oficialismo. Y aseguró que se va a “frenar el funcionamiento” de la Justicia.","author":[],"key_words":"Consejo De La MagistraturaPoder Judicial","body":"El presidente del Consejo de la Magistratura advirtió por una ola de renuncias de jueces, si es que el Gobierno logra aprobar la reforma de las jubilaciones de privilegio para los miembros del Poder Judicial. \"Si pasa eso, calculo que, entre jueces que tienen posibilidad de volver los pliegos para designarlos en trámite en el Consejo, en concurso, y los que renunciarían, mi número es entre 100 y 150: estaríamos con más de 450 jueces hoy que dejarían de expresar activamente su función\", expresó Alberto Lugones en diálogo con El Destape. A ese número, aseguró que habría que sumarle una cantidad, que \"no se puede determinar ahora\", de asesores, fiscales, funcionarios, que trabajan junto a los magistrados en la justicia. \"Si esto ocurre así va a frenar el funcionamiento del Poder Judicial\", remarcó. Esa cifra planteada por el titular de la Magistratura, es la que se estima en los ámbitos judiciales. De producirse esto, el presidente Alberto Fernández estaría en condiciones de nombrar cientos de jueces y fiscales para ocupar cargos que quedarían vacantes en todos los fueros. Y en todas las instancias: juzgados de instrucción, Cámaras de Apelaciones y de Casación, y hasta en tribunales orales. El también juez de primera instancia de San Martín fue una de las primeras voces que se expresó en contra del proyecto del oficialismo y planteó la probabilidad que de sancionarse la norma sea declarada \"inconstitucional\". \"Va a haber un número importante de renuncias de gente en edad de jubilarse, ha cumplido 60 lo los está cumpliendo, y que entiende que la situación de la ley no es clara y en consecuencia decide apurar su salida\", insistió Lugones. El arranque del debate será el miércoles a las 14 en el plenario de las comisiones de Presupuesto y Previsión y Seguridad Social, donde participarán el ministro de Trabajo, Claudio Moroni; el titular de la ANSES, Alejandro Vanoli y el secretario de Seguridad Social, Luis Bulit Goñi. Además de representantes de magistrados, fiscales y gremios. El Gobierno descarta que se emita un dictamen de mayoría que llevará al recinto el proyecto para ser tratado el jueves desde las 12, previo a alcanzar el quórum. Mientras en el Congreso se comience a debatir el texto oficial, a pocas cuadras de allí, el gremio de los judiciales realizará un paro y protesta frente al Palacio de Justicia en rechazo de la reforma. A su vez, plantearán que se apoye su proyecto alternativo, que fue presentado por el interbloque de Unidad Federal, cuyo eje básico es incorporar a todos los empleados judiciales al \"régimen especial\" jubilatorio para darle \"sustentabilidad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/estela-carlotto-rechazo-criticas-alberto-fernandez-militares-mayores-veces-hablamos-_0_FMygP4kJ.html","date":"25/02/2020 - 9:52","title":"Estela de Carlotto rechazó las críticas a Alberto Fernández sobre los militares: “Nosotros somos muy mayores, a veces hablamos de más”","abstract":"La titular de Abuela de Plaza de Mayo se despegó de la crítica de Nora Cortiñas al Presidente y consideró que fue una opinión “de una persona y no de una institución”.","author":[],"key_words":"Alberto FernándezEstela De CarlottoNora CortiñasHebe De BonafiniÚltimas Noticias","body":"A partir de los dichos del presidente de la Nación, Alberto Fernández el sábado pasado, cuando habló de \"dar vuelta la página\" respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con \"la inconducta de algunos\", Estela de Carlotto<U+200B> respaldó al mandatario y se despegó de Nora Cortiñas, referente de Madres de Plaza de Mayo, quien lo tildó de “negacionista”. \"Nosotros somos muy mayores, a veces hablamos de más. Ella es una mujer muy sufrida, una compañera, ha perdido hijos. Los años y el dolor pudieron llevarla a equivocarse”, analizó Carlotto. Por otra parte, diferenció la opinión de Cortiñas de la posición de Abuelas: “Es un pensamiento único de una persona, no de una institución. Desde Abuelas somos muy cautelosas, siempre con el ejemplo de la paz y el entendimiento, sin el olvido y con la memoria y la necesidad de justicia”. Sobre los dichos de Alberto Fernández, profundizó: “De los militares de la dictadura no hubo inconductas, sino algo muy preparado y premeditado”. Y consideró: “Dar vuelta la hoja no es olvidar”. Del pedido de disculpas de Fernández en redes sociales a partir de la crítica de Cortiñas, Estela de Carlotto planteó en comunicación con Radio La Red: \"Alberto Fernández no tendría que haber pedido disculpas. Lo dijo mirando la cara de los jóvenes”. Además analizó las frases del Presidente y reforzó su apoyo: \"Tengo mucha fe en Alberto. Creo en su franqueza y en que no va a negociar nada con nadie. Pienso que lo que dijo fue para alentar a los jóvenes militares que van a poner el cuerpo en otro país para la paz en todo el mundo”. Y diferenció a los nuevos militares “nacidos en democracia” de aquellos que fueron formados en Panamá en la Escuela de las Américas. Sobre estos últimos, definió: “Se formaron para matarnos, para torturarnos y robaron los nietos”, dijo en Doman 910. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/-va-reunion-alberto-fernandez-donald-trump-inminente-afirmo-jorge-arguello_0_4haZwrDw.html","date":"25/02/2020 - 9:44","title":"“Va a haber reunión entre Alberto Fernández y Donald Trump”, pero no será “inminente”, afirmó Jorge Argüello","abstract":"El embajador argentino en Estados Unidos anticipó que, lo más probable, es que el encuentro se de en aquel país.","author":[],"key_words":"Donald TrumpAlberto FernándezÚltimas Noticias","body":"El embajador argentino en Estados Unidos, Jorge Argüello, afirmó este martes que \"va a haber reunión\" entre el presidente Alberto Fernández y su par de los Estados Unidos, Donald Trump, aunque advirtió que \"inminente es un calificativo que aún no deberíamos usar\" para ese futuro encuentro. \"Va a haber reunión entre Alberto Fernández y Donald Trump, pero inminente es un calificativo que no deberíamos usar\", aclaró el representante argentino en Washington en declaraciones a radio Continental. El lunes, en su primer día de actividad formal como embajador, Argüello se reunió en la capital norteamericana con el secretario de Estado de EEUU, Mike Pompeo, para analizar la agenda bilateral y temas de interés común, entre ellos un posible encuentro de los presidentes Trump y Fernández. El embajador reiteró que fue una \"primera reunión positiva y productiva\", en la que los dos \"manifestaron la conveniencia y la disposición para producir un encuentro entre ambos presidentes\". \"Pompeo comentó que para ellos es un año especialmente complicado, por el proceso electoral interno en los dos partidos y el debate electoral intenso que hay en el país, por lo que veía difícil un viaje de Trump a la región y me dijo que le iba a recomendar una visita de Fernández si fuera posible a Washington\", explicó el embajador argentino. En ese marco, precisó que están \"explorando la posibilidad de concretar esa visita\" ya que evalúan \"que es altamente conveniente que los líderes se encuentren personalmente\". El diplomático ratificó también que en el encuentro abordaron temas de la agenda bilateral como \"la Organización de los Estados Americanos (OEA), el Banco Interamericano de Desarrollo (BID), el FMI, inversiones, política económica, Venezuela y Bolivia\". \"Le dije que estamos trabajando para poner en marcha el proceso de crecimiento de la economía argentina y la situación crítica en materia de la deuda externa y, en ese sentido, destaqué rol que Estados Unidos y otros países miembros del FMI han jugado en las últimas semanas para comprender la situación\" del país, aseveró. En ese marco, explicó que Pompeo \"se mostró completamente informado sobre las reuniones\" que viene manteniendo en Estados Unidos el ministro de Economía, Martín Guzmán. En cuanto al BID, en el encuentro, se habló sobre la futura jefatura del organismo y la propuesta argentina de impulsar al secretario de Asuntos Estratégicos de la Presidencia, Gustavo Béliz, para ese cargo. En relación a la OEA, reveló que \"Pompeo dijo que impulsan la reelección de Luis Almagro al frente del organismo y yo le dije que Argentina no ve con buenos ojos esa situación\". Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tensa-espera-gobierno-plan-todavia-desconocido_0_gLSc88Lh.html","date":"25/02/2020 - 7:01","title":"La tensa espera de un Gobierno con un plan todavía desconocido","abstract":"Toda la gestión de Alberto Fernández está supeditada al resultado de las negociaciones con el Fondo y con los acreedores privados.","author":"Walter Schmidt","key_words":"Fondo Monetario InternacionalAlberto FernándezEconomía","body":"\"La ley, la democracia, el amor… nada tiene más peso sobre nuestras vidas que el tiempo\" (Winston Churchill). El tiempo parece ser la llave del gobierno de Alberto Fernández<U+200B>, en un periodo en el que todo gira derredor de la incertidumbre económica. En la Casa Rosada, también reina la incertidumbre. \"Vamos a pagar pero necesitamos tiempo\", fue la frase slogan del Presidente en numerosas oportunidades para dejar en claro cuál es su diagnóstico sobre la deuda y cómo encararía las negociaciones con el FMI y con los bonistas privados. La titular del FMI, Kristalina Georgieva y el ministro de Economía, Martin Guzman. Foto: REUTERS/Remo Casilli Por estas horas, el problema para él también parece ser el tiempo. \"Se hace muy larga la espera. Pero la negociación por la deuda es determinante, sobre todo para saber con qué recursos contamos\", reflexiona el mandatario, en privado. Ocurre que la fecha que Alberto F. siempre planteó como objetivo es el 31 de marzo. A partir de allí, debería diseñar el Presupuesto para reordenar la economía y anunciar un paquete de medidas que describirán cuál es su modelo que, a dos meses y medio de gestión, se desconoce. Porque lo hecho hasta hoy, suele repetir, fue solo para ordenar la mesa para sentarse a negociar. Paulatinamente, comienzan a replicarse las voces de aquéllos que critican la falta de un plan. Desde el Gobierno dicen que no sólo el plan está sino que el Fondo Monetario es uno de los pocos que lo conoce. \"Tiene nuestras proyecciones de las principales variables económicas y el programa de lo que vamos a hacer para poner en orden las cosas y crecer. Tenemos un plan pero no queremos plantearlo todavía si no sabemos con qué recursos vamos a contar\", dicen que son palabras del Presidente. Días atrás, la jefa del FMI, Kristalina Georgieva<U+200B>, estimó que viene \"apretado\" el cronograma pautado por el ministro Martín Guzmán para finiquitar todo a fin de mes. Alberto Fernández pide apurar los tiempos para cumplir con esa meta. ¿Por qué la insistencia? Porque el paquete económico de 180 días empieza a desgajarse. Ya asoma el descongelamiento de algunos precios, de las tarifas de servicios públicos, hay puja con los medicamentos, la paz salarial es de poca vida, se caerá la doble indemnización y apenas resisten los precios cuidados. La inflación baja, pero mas allá de algunos acuerdos, como resultado de la recesión. Y la demora más allá de marzo en las definiciones por la deuda, impactaría negativamente en la imagen presidencial de una administración con una “luna de miel” muy corta. Todos los pasos hacia adelante del Gobierno están en pausa, supeditados al acuerdo por la deuda. Hasta el discurso del 1 de marzo ante la Asamblea Legislativa, inaugurando las sesiones ordinarias, tendrá varios títulos en relación a la herencia, el aborto, las jubilaciones de privilegio, la reforma judicial. Pero en lo que hace a la economía, carecerá de contenido. \"La idea es insistir sobre de dónde partimos, lo que hemos hecho en estos pocos meses de gestión y decir cómo vamos a avanzar\", explicó Alberto a sus colaboradores. Sin grandes anuncios productivos, salariales, fiscales ni impositivos. Otra vez la idea de que, sin saber qué recursos hay, no se puede proyectar mucho. Un alto funcionario pone como ejemplo que el plan contra el hambre con la tarjeta alimentaria, que moviliza a algunos sectores de la economía, equivale a unos mil millones de dólares. \"No es lo mismo si tenemos mil, que 4 o 5 mil. O si disponemos de fondos o no para obra pública, créditos, políticas activas o para subsidiar las tasas\". La gestión del Gobierno, depende del tiempo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
