{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violento-robo-hector-delmar-ex-presidente-gimnasia-plata-atacaron-cuchillo_0_sO-77Ypd.html","date":"22/02/2020 - 21:36","title":"Violento robo a Héctor Delmar, ex presidente de Gimnasia de La Plata: lo atacaron con un cuchillo","abstract":"Un delincuente ingresó a su casa, en el centro de La Plata, y se llevó dinero y celulares.","author":[],"key_words":"Gimnasia Y Esgrima La PlataLa PlataÚltimas Noticias","body":"Héctor Delmar, ex presidente del club de fútbol Gimnasia y Esgrima de La Plata, fue víctima de un feroz robo en su casa, donde un ladrón ingresó y lo golpeó en la cabeza con el mango de una cuchilla. El hecho ocurrió durante la madrugada del sábado, en una casa ubicada en las calles 12 entre 48 y 49, en pleno centro platense. En el momento del robo, Delmar, de 92 años, estaba acompañado por su hija. Un delincuente forzó la puerta de entrada y, una vez adentro, sorprendió en la cocina a la hija de Delmar, tras lo cual tomó una cuchilla y agredió a Delmar aplicándole golpes en la cabeza con el mango del cuchillo. El anciano, ensangrentado cayó al suelo, mientras el delincuente se apoderó de una suma de dinero no precisada y de los teléfonos celulares de ambas víctimas, y huyó. Delmar fue trasladado al hospital San Martín de La Plata, donde le dieron varios puntos de sutura. Efectivos policiales iniciaron la búsqueda del ladrón, a quien pudieron localizar a través de la activación de los celulares de Delmar y su hija, y fue detenido en las calles 5 entre 42 y 43 de La Plata. El delincuente, cuya identidad no trascendió, quedó detenido a a disposición de la fiscal platense, Ana Medina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lenguaje-inclusivo-utilizarlo_0_8ryGzM3v.html","date":"22/02/2020 - 19:17","title":"Qué es el lenguaje inclusivo y cómo utilizarlo","abstract":"El lenguaje inclusivo es una lucha que persigue el feminismo y el colectivo LGBTQI para clausurar el lenguaje que conocemos, el que asume la expresión el hombre para referirse a la humanidad toda.","author":[],"key_words":"Lenguaje InclusivoIgualdad De Género","body":"¿De qué hablamos cuando hablamos de \"nosotres\"? ¿Qué sucede cuando alguien llama a \"les chiques\"? ¿Qué mecanismo se acciona en el momento en el que una persona indica que no hay que decir \"todos\" sino \"todes\"? “La a, la e y la o no son tres vocales sueltas peleándose entre ellas por apoderarse del final de las palabras. Quizás son más bien un síntoma. Indicios que señalan una zona caliente de la cultura”, explica Elena Pérez, Decana de la Facultad de Lenguas de la Universidad Nacional de Córdoba en la charla TED Lenguaje inclusivo, entre el sistema y el síntoma. Allí se refiere a “la escandalosa letra e” como una inmigrante ubicada en la frontera del idioma que va mostrando en las distintas aduanas credenciales falsas para poder ingresar en el sistema. Siempre desde los bordes, tratando de borrar algunos límites. Germán López cordoba historia profesor lenguaje inclusivo cordoba German Lopez profesor enseña Historia con lenguaje inclusivo En el lenguaje inclusivo –también llamado no sexista-, hubo otras apariciones. Antes de “la escandalosa e”, estuvo el asterisco, la arroba y luego también la letra equis, pero su complicación para ser pronunciadas dentro de las palabras hizo que cayeran en el olvido y que la segunda vocal del abecedario se quedara con todo el protagonismo. Estas diferentes versiones fueron parte de una lucha que persigue el feminismo y también el colectivo LGBTQI para clausurar el lenguaje que conocemos, el que asume la expresión “el hombre” para referirse a la humanidad toda. Es decir, proponen la utilización de palabras neutras –alumnes, amigues, hermanes- para conceptos que hoy sólo se presentan en masculino. Para algunas personas, el lenguaje inclusivo es un territorio nuevo, desafiante, donde todo está por ser explorado. Para otras, una reivindicación sin sentido, incluso un capricho, que para lo único que funciona es para correr el foco de las cuestiones importantes. Como sea, el tema convoca a la discusión y genera debate. Sucede que el ser humano no puede relacionarse con la realidad sino es a través de las palabras y esas mismas palabras no son tan neutras ni tan puras como a priori nos gustaría pensar. ¿O acaso por qué diferenciamos entre señora o señorita para indicar estado civil de las mujeres, pero en masculino decimos señor y punto? Hit de la promoción 2018 Debate por el lenguaje inclusivo buzo de egresades \"El lenguaje inclusivo nos pone delante de la carga ideológica de la lengua, que habitualmente nos es invisible”, precisó la escritora María Teresa Andruetto en su discurso de cierre del Congreso Internacional de Lengua de 2019. Y agregó: \"Algo que no existía comienza a ser nombrado, algo que ya existía quiere nombrarse de otro modo, verdadera revolución de la que no conocemos sus alcances, ni hasta dónde irá, ni si abarcará un día a la mayor parte de la sociedad, a sus diversas regiones, a las formas menos urbanas de nuestra lengua y a todos sus sectores sociales\". “¿Qué pasará con la letra e?”, se pregunta la docente de Letras Elena Pérez en su ponencia, y responde: “Es probable que un día se vuelva por donde ha venido. Pero no sin antes hacernos comprender que necesitamos palabras nuevas para nombrar las nuevas subjetividades, los nuevos vínculos. Quizás se vaya. Pero lo hará cuando nos demos cuenta de que la piedra que una noche rompió la ventana ha dejado un enorme agujero por donde podríamos asomarnos y desde allí ver qué está pasando por fuera del lenguaje”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-nygaard-knudsen-creador-iconico-muneco-lego_0_gPcbioiU.html","date":"22/02/2020 - 18:31","title":"Murió Nygaard Knudsen, el creador del icónico muñeco de LEGO","abstract":"El muñeco salió al mercado en 1978. Padecía esclerosis lateral amiotrófica.","author":[],"key_words":"LEGOÚltimas Noticias","body":"Jens Nygaard Knudsen, que diseñó el icónico muñeco de la firma danesa Lego, murió este sábado a los 78 años, de esclerosis lateral amiotrófica, informó un colega suyo. El diseñador murió tras haber ingresado hace una semana en el centro de tratamiento de esta enfermedad degenerativa, explicó Niels Milan Pedersen, que trabajó con él en Lego. \"Su imaginación era fantástica. Su cerebro era como un huracán, tenía tantas ideas\", explicó Milan Pedersen . Recreación con muñecos lego de un posible debate entre la canciller Angela Merkel. Nygaard Knudsen se desempeñó en Lego entre 1968 y 2000, y en los años 1970 trabajó en la figurilla con brazos y piernas movibles, hasta que salió al mercado en 1978. Según Lego, cuando se creó el muñeco se decidió que aparte de su cara amarilla, con una expresión feliz, no tendría sexo ni raza, para que fuera \"determinado por la imaginación o el juego del niño\". \"Era un hombre de ideas. El muñeco fue creado para que hubiera vida en las casas\" de Lego, indicó su viuda, Marianne Nygaard Knudsen, a la emisora TV2. Fundado en 1932 por Ole Kirk Christiansen, Lego empezó a despegar como gran marca internacional de juguetes de construcción a partir de 1958. En la actualidad emplea a más de 17.000 personas. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-mil-personas-trans-dni-pais-sufren-discriminacion-falta-acceso-salud_0_zeHGS-2Q.html","date":"22/02/2020 - 18:03","title":"Ya hay 9 mil personas trans con DNI en el país, pero aún sufren discriminación y falta de acceso a la salud","abstract":"Del total de documentos rectificados, el 42% es de CABA y provincia de Buenos Aires. La mayoría corresponde al género autopercibido femenino.","author":"Ana Perciavalle","key_words":"Identidad De Género","body":"“Mi DNI tiene una doble función porque a veces es casi como un talismán. Cuando el día viene mal, o cuando el mundo tira para abajo, lo saco de la billetera, lo miro y pienso: bueno, si pude con esto, con todo lo demás voy a poder”, cuenta Gonzalo Duca, un joven trans de 26 años que el año pasado hizo el trámite para obtener un documento que representa su identidad de género. “Mi madre me puso un nombre que nunca usé, que hasta me molestaba escucharlo. Y si veías la foto del anterior DNI, tenía una mirada de tristeza total. Antes ni lo usaba y ahora siempre lo quiero mostrar”. La historia de Gonzalo se inscribe dentro de los 9 mil documentos rectificados que el Renaper entregó desde 2012, cuando se sancionó la Ley de Identidad de Género. Esta norma fue la primera en todo el mundo en garantizar a las personas trans el cambio de nombre en todos sus documentos oficiales sin necesidad de someterse a un proceso judicial ni de pasar por un tribunal médico que confirme lo que ellos ya saben desde la infancia. Gonzalo Duca, mira su DNI como si fuera un talismán. (Foto: Lucía Merle) “EL DNI acorde a la identidad autopercibida es fundamental pero la Ley es mucho más. Abarca el acceso a la salud integral porque justamente la exclusión de los ámbitos sanitarios es un factor que estructura la vida de las personas trans y asegura otro tema en su artículo 12, que es el más desconocido y el más básico: el trato digno”, precisa Alba Rueda, la primera mujer trans del país en ocupar una subsecretaria de Estado, hoy a cargo del espacio de Políticas de Diversidad. Rueda obtuvo su documento rectificado en 2011, mediante un amparo judicial colectivo y su caso funcionó como antecedente para la sanción de la Ley de Identidad de Género. Alba Rueda en una de las marchas del orgullo gay. (Foto Lucía Merle) “Pasas por momentos en que pensás en suicidarte porque sentís que no vas a tener oportunidades dentro de la sociedad, que no vas a ser nadie, que no vas a encontrar condiciones para vivir”, cuenta Mara Gomez, 22 años, jugadora profesional de futbol. “A veces no vas al hospital para que no te llamen con un nombre que no es. Ni a hacer un trámite. Evitas todo lo que podes”. Mara Gomez durante el entrenamiento de fútbol femenino del Club San Carlos . (Foto: Lucía Merle) Mara cuenta con su nuevo documento desde los 18 años. “Gracias al DNI pude entrar a la liga de futbol femenino. Es decir que gracias al documento puedo hacer deporte que es lo que me gusta”. En este momento, se encuentra a la espera de una resolución de la AFA porque fue admitida por un club para jugar en primera división pero legalmente hay un vacío sobre la incorporación de personas trans. Su caso abrió un debate en nuestro país que también se está dando en otros lugares del mundo. “Nueve mil DNI desde 2012 es un número pequeño en términos poblacionales, que seamos ruidosas es otra cosa”, analiza Alba Rueda, “Esto quiero decir mucho. Por un lado que nuestro acceso a la salud, al trabajo, no es un tema presupuestario. Otro es que más allá de que hay personas trans que no quieran hacer el cambio de DNI, falta acceso a la información. Lo que sabemos en la Ciudad no es lo que se sabe en todos los lugares de Argentina y este es un desafío”. Mara Gómez con sus compañeras durante el entrenamiento de su club. (Foto: Lucía Merle) De acuerdo a un relevamiento del Ministerio del Interior, del total de documentos rectificados con cambios de género, el 42% se ubica en Capital Federal y provincia de Buenos Aires. A su vez, la mayoría corresponden al género autopercibido femenino (72%) y tienen entre 20 y 29 años (43%). La entrega del DNI rectificado número 9 mil se transformó en un acto de reivindicación de la identidad trans que se celebró en Casa Rosada una semana atrás. Allí se observó visiblemente conmovido al ministro del Interior, Wado de Pedro<U+200B>, cuya firma es la autoridad que legaliza los documentos. \"Los argentinos venimos de una historia reciente marcada por muchos vaivenes y mi historia personal no es ajena a esa realidad. En cada giro de la historia también hubo cambios fuertes en mi vida. Por eso para mí es un honor ser parte de este gobierno y tener el rol y la responsabilidad vinculada a la ampliación de derechos y la identidad de las personas -dice a Clarín-. Siempre me identifico con las personas que luchan por hacer valer sus derechos. Por eso cuando veo que podemos cambiar la realidad y que desde el Estado podemos hacer el bien y traer felicidad, me emociono”. Gonzalo Duca trabaja en mensajería para mantenerse, pero desde que terminó el secundario, estudió filosofía, guión, talleres de literatura y hoy escribe poesía y las sube en Instagram como @muchachoanacronico. “Me di cuenta de que antes en mis relatos yo me borraba. Porque ya no quería nombrarme en femenino y porque el neutro no me alcanzaba. Hasta que un día pude hacer el click. Primero fui a averiguar para hormonarme. Pero cuando empecé el trámite del documento ahí sí, con esa decisión tomada, ya fui por todo”, cuenta. “Yo necesitaba que en mi DNI figure la M de Masculino. Pero no creo que en todos los documentos deba decir M o F. En ese sentido, considero que cada une debería poder decidir. Que “de fábrica” ya no debería venir nada determinado porque ese dato, el biológico, es absolutamente irrelevante. Creo que el casillero del sexo debería ser a elección de cada sentir”, analizó Gonzalo. Gonzalo trabaja en mensajería y escribe poesía. (Foto: Lucía Merle) Consultado sobre este punto, el ministro del Interior indicó: “Muchos países del mundo están analizando la legislación respecto a las identidades y las libertades de las personas. En Argentina hacemos punta en igualdad de derechos, tanto con la Ley de Identidad de Género como con Matrimonio Igualitario. Por eso seguimos en ese camino, consultando de manera colectiva y consensuada con distintas organizaciones para dar una nueva respuesta y lograr un nuevo avance”. Otra arista de este tema que debido a la existencia de la Ley de Identidad de Género se volvió más visible es el de las infancias trans. “Es urgente que se tomen medidas de cuidado y acompañamiento en el desarrollo de estas infancias porque muchas veces se dan situaciones muy difíciles cuando alguien asume una identidad que no es la esperada por el resto de la familia. Se generan respuestas violentas, desde lo simbólico hasta lo físico. Revertir esto es una tarea que abarca un cambio cultural. Respetar los derechos de les niñes, aun de padres homofóbicos para que reciban educación sexual integral y estén protegidos por el Estado”, explica Alba Rueda. Luana fué la primera niña trans en obtener su DNI con su identidad de género autopercibida sin intervención de la justicia, gracias a la Ley de Identidad de Género del 2012. (Foto: Lucía Merle) Viviana Gonzalez tiene 50 años y fue una niña trans en una época en la que ninguna de estas cuestiones se decía en público. Todo lo contrario, se ocultaba y se condenaba. Es además una sobreviviente porque aun en 2020, la expectativa de vida de la mujer trans en Argentina está por debajo de los 40 años contra un número que ya supera los 75 en el caso de la mujer cis (aquella cuya identidad de género coincide con su fenotipo sexual). “Tenía 8 años cuando hablé con mi mamá y le dije que no me gustaba mi nombre ni mi cuerpo. Y que había intentado cortarme con una Gillette y con un cuchillo. Ella se asustó mucho, pero me dijo que me dejaba vestirme de nena en casa mientras no me lastimara más. Mi mamá era una campesina correntina que no tenía más estudios que primarios y ninguna incursión académica, pero sus respuestas vinieron desde el amor y por el amor a mí. Habrá sufrido un montón pero ella siempre me contuvo. Decime cómo querés que te llame, me dijo. Y yo le respondí Viviana, porque así se llamaba una chica muy linda del barrio que yo siempre veía y porque quería ser como ella. Desde ese día fui Vivi”. Viviana González, orgullosa con su nuevo documento. Foto Lucía Merle “Cuando tenía 12, era 1982, fui a inscribirme a la secundaria con mis compañeritos de escuela. Algunos iban con sus papás, yo fui sola porque mi mamá trabajaba. Y cuando me pidieron el documento, la mujer que atendía me dijo de mala manera “¿pero vos que sos? ¿Un nene o una nena?”. “Yo soy Viviana, soy una nena”. “Pero acá dice otra cosa, qué tenés ahí abajo?, a los gritos delante de todos. Me puse a llorar. “Anda a tu casa, cambiate y a este establecimiento no vengas nunca más a faltarnos el respeto”, así me dijo”. Después de ese día, comenzó un recorrido por diferentes escuelas, a las que aunque iba acompañada por su madre, obtenía la misma respuesta: “ya no vacantes”. “Por eso digo que el DNI y la ley de identidad de género son tan pero tan necesarios”, reflexiona Viviana. Viviana muestra su DNI con su identidad de género autopercibida. (Foto: Lucía Merle) La contención de Viviana durante esos años fue un club de barrio y un profesor que la alentó a no abandonar. Llegó a ser miembro del seleccionado argentino de artes marciales y hoy es profesora de actividades físicas y da cursos de defensa personal. “Defensa feminista y trans feminista”, aclara y también recuerda: “Cuando era adolescente, salía todas las tardes de karate y me paraba afuera del colegio donde sí estaban los que habían sido mis compañeros de primaria y miraba para adentro. Los que estaban a cargo no saben cuánto daño me hicieron al no dejarme entrar. Todo chico en la primaria piensa cómo será el secundario, y yo tenía esa inquietud. Por eso iba y me paraba enfrente a esperarlos. Pero sabía que los adultos decían que era un monstruo y una mala influencia para los demás”. “Lo que no hizo el sistema educativo lo terminó haciendo un pajonal al costado de la ruta, porque yo tenía necesidad de tener plata y sin educación formal, la prostitución era la única salida posible”, relata. A partir de ese entonces, una sucesión de abusos, golpes, violencias hicieron de Viviana una mujer muy fuerte pero atravesada de cicatrices. Su historia fue muy difícil, a sus 40 años atravesó un cáncer y en esa instancia sintió que si el destino le daba otra oportunidad, otra vida era posible. Estaba en etapa de recuperación cuando se aprobó la Ley de Identidad de Género y fue de las primeras en solicitar su DNI. “Tan rápido fui que la señora del Registro Civil no tenía muy claro el trámite, pero igualmente fue amorosa”. Viviana es profesora de actividades físicas. . (Foto, Lucía Merle) Después del documento, vino otra calidad de vida que la animó a la posibilidad de realizar el colegio secundario. Viviana ingresó al bachillerato popular Mocha Celis, una escuela trans de puertas abiertas ubicada en el barrio de Chacarita. “Yo no lo sabía o no lo conocía de mí pero cuando me dijeron: bienvenida, vas a hacer tu secundario, ahí me di cuenta de que todavía adentro mío tenía a esa nena de 12 años que seguía esperando una oportunidad”. MI COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-de-las-mascaras-de-carnaval_0_1YydyLOT.html","date":"22/02/2020 - 17:00","title":"Historia de las máscaras de Carnaval","abstract":"Tienen su origen en Venecia, en el siglo 13, y se vinculaban tanto a lo social como al entretenimiento. Cómo fue su evolución.","author":[],"key_words":"Carnaval","body":"Tradición dentro de otra tradición, llevar una máscara en el Carnaval es una tendencia que lleva varios siglos, y cuyo origen se remite a Venecia, ciudad italiana en la que se utilizaron por primera vez la cobertura del rostro y los disfraces para que, durante la celebración, se borraran ciertas diferencias de clase social y género entre los festejantes, aunque también fueron una forma de escaparse de la vida cotidiana y habilitar la transgresión, la libertad y, en límites más extremos, incluso la inmoralidad. Aquellas máscaras del siglo 13 siguen teniendo vigencia en los propios carnavales venecianos, una atracción turística que ofrece la ciudad italiana. Pero en el resto del mundo, y con el paso de los años la cobertura elegida para las caras fue sufriendo mutaciones y tomando formas de temáticas populares acordes con cada época. Así, en la actualidad tienen más que ver personajes exitosos en el mundo artístico o deportivo, con protagonistas de comics o series e incluso de videojuegos para los más chicos. En la tradición veneciana, la máscara pronto se convirtió en un símbolo de la independencia y la desobediencia a todas las normas sociales dictadas por la Serenísima República de Venecia. Nacieron en el siglo 13 y en principio tuvieron resistencia de la Iglesia. La máscara de Venecia ya cobró relevancia en 1268, cuando se estableció una ley remota que limitaba el uso inadecuado de las máscaras: el documento prohibió a los hombres enmascarados, llamados “Mattaccini”, el juego de “huevos”, a través del cual se los llenaba con agua para luego ser arrojados a las mujeres que paseaban. Es decir: la prehistoria de las bombitas de agua que todavía hoy permanecen como una tradición carnavalesca. Según la historia, en 1299, bajo el gobierno del dux Pietro Gradenigo -máxima autoridad de la República de Venecia- Christopher Tolive, uno de sus secretarios, permitió que la población más acomodada de la ciudad pudiera mezclarse con el vulgo. Así dio origen al carnaval. El disfraz era la clave para ocultar identidades. Hacia el siglo 15 ya estaban convertidas en una tradición, tanto que en 1436, los fabricantes de máscaras, llamados “Maschereri”, regularon su oficio ante una demanda que seguía creciendo. Las máscaras eran producidas en varios colores y adornadas con gemas y telas. Y para ese entonces ya no se usaban sólo en el período de Carnaval, sino también en muchas otras ocasiones a lo largo del año. Era el símbolo de liberación y hasta de permiso para las transgresiones más oscuras, como la lujuria. En la República Serenísima de Venecia, la denominación que tuvo la región entre el siglo 9 y finales del siglo 18, las principales máscaras utilizadas fueron la Bauta, la Moretta y la Larva o Volgo, construidas en cuero y hasta madera cubiertos en terciopelo. Eran acompañadas por la clásica vestimenta conocida como Tabarro, una capa negra, larga, que se ajustaba tanto para hombres como para mujeres. La Bauta, una de las máscaras más tradicionales de las usadas en el Carnaval de Venecia. Una Bauta tenía bien marcados los ojos y la nariz, y lo más llamativo era la ausencia de boca, que en este adorno era sustituida por esa especie de pico cuya misión principal era permitir comer e incluso beber sin necesidad de quitársela y lo más importante: hablar simulando la voz. La Bauta era un tipo de máscara usada por hombres y mujeres e incluso era obligatorio que las mujeres casadas la llevaran puesta cuando iban al teatro y estaban prohibidas entre las jóvenes en edad de casarse. La máscara era un accesorio habitual en la vestimenta de muchas mujeres que incluso comían con ella si bien podían hacerlo sin problema. Los hombres por su parte, llegaban incluso a usarla para la toma de decisiones de importa política. La Moretta es uno de los diseños más antiguos del carnaval veneciano. Aunque su nombre pueda inducir a pensar en un origen italiano, se trata de una creación francesa que, gracias a su elegancia y su feminidad, se convirtió rápidamente en la máscara preferida de las damas venecianas de principios del siglo XVI. De forma ovalada y carente de cualquier rasgo humano más allá de la insinuación de la nariz y el hueco de los ojos, eran generalmente de color negro forradas en terciopelo negro. La Moretta solía ser sujetada con los dientes, a través de una bola que tenía la máscara en la parte posterior. Las mujeres mantenían sujetada la máscara a través de una bola que se apretaba con los dientes. De ese modo, no podían hablar durante toda la velada. Por eso también se la conocía como la Servetta Mutta (la criada muda) pero, lejos de considerarla como un menosprecio a la mujer, los venecianos de la época consideraban como la representación de la pureza. También fue popular la Larva o Volto, el antifaz más común utilizado en la ciudad italiana ya que su fabricación era muy sencilla. El significado de esta máscara procede del latín “fantasma” o “espiritú del mal”. Es completamente blanca y normalmente es acompañada por un sombrero de tres picos. Sin embargo, con el paso del tiempo, mutó en una especie de lienzo que se puede personalizar por completo, lo cual permite muchas versiones de este tipo de careta. Larva o Volto, otra de las máscaras más populares del carnaval veneciano. Fue tal la necesidad de usar máscaras y por ende el furor generado en la comunidad que los venecianos llegaron a estar más tiempo de incógnito que a cara descubierta. Durante el siglo 18 fue su expresión más barroca. Había seis meses de festejos y de lujuria. Bajo la ocupación de Napoleón, a partir de 1797, lo prohibieron por temor a las conspiraciones que podían tejerse detrás de las máscaras. Para ese entonces se trataba de una moda que había trascendido largamente los límites de Italia y se la veía en reuniones aristocráticas de muchos países de Europa. La tendencia actual de usar máscaras relacionadas con personajes populares tiene su correlato con algo que ya sucedía algunos siglos atrás. Fueron muy reconocidas como representación de los personajes de la Commedia dell’Arte, una manifestación artística que cobró tanta relevancia que los venecianos terminaban disfrazándose de sus personajes favoritos. Era una forma de teatro que se basaba en la improvisación, inició en el siglo 16 y fue popular hasta el 18. Los actores se desenvolvían corporalmente con una mezcla de malabarismos, acrobacias y humor sobre una base de personajes con una historia áspera.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ano-muerte-natacha-ulises-jaitt-convirtio-padre-sustituto-sobrinos_0_qr2JZJ7j.html","date":"22/02/2020 - 16:40","title":"Ulises Jaitt a un año de la muerte de Natacha: “Estaría orgullosa de saber que su hijo no se llevó ni una materia”","abstract":"El hermano de la mediática dice que su prioridad es cumplir la promesa de cuidar a sus sobrinos. La causa judicial no tiene novedades, pero él sigue pensando que la asesinaron.","author":"Javier Firpo","key_words":"Natacha Jaitt","body":"\"Yo le huelo la ropa, conozco cada uno de sus amigos y sé al pie de la letra cada paso que da\". Guardabosques, Ulises Jaitt le prometió a su hermana Natacha, un día después de su muerte, el 23 de febrero de 2019, que iba a velar por el cuidado de sus dos hijos, especialmente del menor, Valentino (13). \"Esa promesa la cumpliré, por lo menos, hasta que Valen sea mayor de edad, pero hasta entonces tengo que cuidarlo, guiarlo y estar en todo lo que me necesite, que es mucho\". El tío Ulises está consustanciado con esa suerte de paternidad que lleva a cabo no sólo con una responsabilidad intachable, sino con una convicción y un amor dignos de subrayar. \"Desde que yo lo conozco a Ulises, cuando Natacha estaba viva, siempre tuvo un rol muy presente. Siempre se ocupó de todo lo relacionado a los hijos y ahora sigue haciéndolo redoblando esfuerzos, para que Valentino no decaiga, pero también para que estudie, coma sano y tengo una vida lo más normal posible. Creo que Ulises siempre se comportó más como padre que como tío\". Fortaleza y soledad. \"La verdad es que me siento solo, no tengo con quién hablar. La partida de Natacha me dejó sin mi confidente, mi amiga, mi todo. Pero no puedo aflojar, ni caerme\", describe Ulises.\nFoto: Martín Bonetto Quien hace esta descripción es Alejandro Cipolla, el abogado de los Jaitt, que pugna por que salga a la luz los motivos de la muerte de Natacha. \"Ulises está comprometido con la causa familiar y con la tutela de Valentino, de hecho estuvo una asistencia social en su casa para ver en qué condiciones vive el chico, y está todo bien. Falta que el juez oficialice su tenencia\". Ulises vive en la casa de Villa Urquiza, que era de Natacha, y es quien está a cargo de Valentino, el hijo de la mediática, que tuvo con el malogrado actor Adrián Yospe, que murió por un cáncer en 2011. \"Yo estoy encima de mi sobrino, que cuido como al hijo que no tengo, y es lo que hubiera querido mi hermana, que estaría feliz de saber que pasó de año sin llevarse ni una materia\". Cuando este medio le sugirió a Ulises si aceptaba posar para una foto junto a Valentino, el conductor de radio (\"El show del espectáculo\" AM 1300), de 34 años, no vaciló: \"No voy a hacer peligrar mi tenencia por una foto. No haré nada con el menor hasta no tener la tenencia, y consultarle, claro\". Cuando todo era dolor, angustia y desconcierto. El 24 de febrero de 2019 Ulises, junto a su hermana Ruth y amigos, en el Cementerio de La Tablada.\nFoto: Rolando Andrade Stracuzzi <U+200B>Valentino asiste al Liceo XI de Villa Urquiza y no ha tenido problemas con sus compañeros <U+200B>ni fue víctima de bullying ni de agravios. \"No lo molestaron ni le dijeron cosas en relación a su mamá. Igual, yo tuve entrevistas y fui a hablar con la directora y los profesores, quienes me garantizaron ese cuidado y así fue, de lo contrario habrían tomado cartas en el asunto\". \"Fue un año dificilísimo y salimos adelante\", sintetiza Ulises, que no sabe cómo hizo para atravesar todo este túnel oscuro de doce meses ni entiende cómo hizo para multiplicarse y estar en cada detalle... y también para no mostrarse vulnerable ni quebrarse ante el muchachito de la casa. \"Yo le insisto que la vida tiene altibajos, pero no lo dejo estar y le digo todo el tiempo que hay que ir para adelante\". ¿Pregunta por su mamá? \"Sí, claro, me pregunta, quiere que le cuente cosas de ella, tiene todo el derecho de saber sobre su mamá\". Hace saber Ulises que hace unos meses le devolvió el celular que le había sacado cuando murió Natacha, en el verano pasado. \"Era contraproducente que lo tuviera, el tema estaba en las noticias y se decían algunas barbaridades, por lo que opté en pedírselo y protegerlo\". De todas maneras, Ulises entiende que mucho no puede hacer si Valentino \"se pone a navegar por internet, yo le hablo, lo prevengo y le insisto en que lo que quiera saber me lo diga. Y me pregunta cosas, algunas complicadas, que prefiero no responderlas para no quemarle la cabeza, e intento ser lo más sencillo y simple a la hora de contarle sobre Natacha\". \"Valen depende íntegramente de mí, no tengo ayuda económica de nadie, lo mantengo yo con mi laburo y estoy orgulloso de cómo se encuentra él... Tengo una complicidad increíble pero a la vez soy riguroso, o sea, jodemos pero también me pongo en perro guardián. Sé quiénes son sus amigos, con quién habla, con quién sale. No me puedo hacer el boludo y menos en estos tiempos que corren\". Ulises tiene en claro que Valentino está en medio de una edad complicada, de desarrollo y crecimiento, \"pero es un chico sano, preadolescente, que por suerte no va a bailar, pero hace travesuras como cualquiera de su edad. Igual no me dio ningún disgusto, pero yo soy quien se tiene que adaptar a alguien que está en plena ebullición corporal y personal\". Cambio de vida radical. \"Siempre me gustó salir, pero eso se terminó cuando se fue Natacha. Tuve que organizarme para que Valentino tenga un padre\", hace saber Jaitt.\nfoto Rolando Andrade Stracuzzi De manera radical le ha cambiado la vida a Ulises, que tuvo que \"ordenarse\" para estar cada noche con Valentino y con Antonella cuando se encuentra en Buenos Aires (va y viene a Rosario, donde tiene otra ala familiar). \"Siempre me gustó salir, pero eso se terminó cuando se fue Natacha; tuve que organizarme y decidí estar de lunes a viernes, y en cada cena en casa, con mi sobrino\". Hace las compras, cocina y deja las viandas cuando se va a trabajar. Dice Ulises que su podio de platos son el pollo con ensalada, las milanesas y los fideos con salsa, nada sofisticado, pero sale del paso. \"Me defiendo en la cocina, tuve que pulirme, porque ahora soy chef full time -sonríe-\", ironiza quien sólo se toma un respiro cuando va al gimnasio. \"Pero trato de coincidir cuando Valen está en lo de un familiar o haciendo alguna actividad. Igual, un rato solo se puede quedar, le gusta y se defiende perfectamente\". Sólo los sábados a la noche se permite salir Ulises, pero siempre y cuando su hermana Ruth Jaitt (43) lo cubra, o Antonella (21), \"que cuando está en Buenos Aires, nos organizamos para hacer postas. Esta funcionando bien el engranaje, hay mucha solidaridad, porque el esfuerzo es grande\". Inclusive Ulises se fue en enero una semana a Mar del Plata y \"Valentino a Mar de Ajó con tía Ruth y sus tres primas, y la pasó súper bien\". Confía en su fortaleza Ulises, en su relación con su interior, aunque a veces le juegue una mala pasada y la tristeza y la angustia lo toman de rehén. \"Me siento solo, no tengo con quien hablar, Nati me ponía la oreja, yo a ella, fue como enviudar, realmente, porque éramos tal para cual. Teníamos una relación de hermanos increíble\". ¿Psicólogo? \"Por ahora no, si bien estoy exigido, no me siento desbordado. Tengo el control de la situación\". Sí se calienta Ulises cuando sobrevuela el misterio de la muerte de Natacha y \"encima parece que la Justicia se empeña a no querer saber que pasó con Natacha, lo que me tira para abajo, pero no puedo caer, no puedo aflojar, porque no quiero que Valen me vea así\". \"Aviso: no me voy a suicidar, no me voy a pasar de merca y ahogar en una bañera, no me voy a pegar un tiro, así que si eso pasa... No, no fui yo. Guarden el tuit\". El 5 de abril de 2018, la mediática Natacha Jaitt escribió este tuit que hoy, a un año de su muerte, lo tiene fijado en su cuenta su hermano Ulises. El 23 de febrero se cumple un año de la todavía misteriosa muerte Natacha Jaitt. Sin ninguna sentencia judicial y con un pesimismo lacerante, Ulises no tiene ninguna esperanza de que la verdad salga a la luz. Ni siquiera tuvo la mínima esperanza entre el último jueves 13 que la Justicia confirmó que desbloqueará la tablet de Natacha hasta el miércoles 19 cuando se supo que será imposible hacerlo. \"Estoy preparado para que me digan 'mirá, no encontramos nada' o 'hicimos todo el esfuerzo pero no pudimos abrirla'. Así es la Justicia en este país, corrupta y protectora de los poderosos\", había dicho Ulises antes de que se expidiera la Justicia, previendo una respuesta de ese calibre. El mensaje de Twitter de Ulises Jaitt, en el que muestra toda su bronca y desconfianza. Semanas atrás, luego de que los investigadores del crimen de Fernando Báez Sosa peritaran los celulares de los rugbiers imputados, Cipolla presentó un escrito días atrás para pedir que se desbloqueara la tablet que la mediática llevaba siempre consigo y hasta el momento era imposible acceder por la \"falta de fondos\" que argumentaba la Procuración General de la Provincia de Buenos Aires (el procedimiento demandaba unos U$S 25.000). \"Tuvimos que salir a reclamar que lo mismo que hicieron con los teléfonos de los rugbiers, hicieran con la tablet de mi hermana, ya que se trata del mismo sistema operativo (Apple). Pero debimos pedirlo nosotros, no fue una iniciativa de la Justicia, que desde hace un año se hace la distraída con la causa de mi hermana\". Avizora un futuro incierto y lleno de excusas Ulises. \"¿Qué esperar de una justicia corrupta y vergonzosa? Se cagan en nuestra familia, en la justicia por una mujer, no hay voluntad de investigar, está clarísimo, porque protegen a los poderosos -hace una pausa y vuelve a la carga-. ¿Cómo puede ser que la investigación esté paralizada, frenada, no sepamos qué pasó con Natacha, cómo murió? Hay una familia detrás esperando respuestas\". Hay una mezcla de impotencia, bronca e indignación en el joven de 34 años, que no encuentra respuestas a sus muchas preguntas: ¿Por que no quieren abrir la tablet de mi hermana en todo este tiempo? ¿A quién está protegiendo la Justicia? ¿Por qué no quieren que lleguemos a la verdad? ¿Por qué deciden en algunas causas ir a fondo como en la de los rugbiers, que me parece muy bien, y acá no?”. Cipolla, el letrado, le da la derecha a Ulises: \"Es cierto, no pudimos avanzar un centímetro en la causa en todo este año. Siempre hubo algún motivo que obstaculizaba las medidas de pruebas que yo solicitaba\". Natacha Jaitt llevaba su Ipad a todas partes, incluso al dentista. En la última semana peritos de la Justicia no pudieron abrirlo por tener (el iPad) una tecnología vieja. No  descarta Cipolla que haya sido un asesinato. \"Jamás lo dejé de pensar, como tampoco que haya sido un encargo, ya que no hay ninguna prueba que me diga lo contrario. Pero como abogado, lamentablemente, yo siempre tengo que pensar en lo peor y esperar lo mejor. En el caso de que haya sido una muerte natural, estaré feliz porque Natacha descansará en paz\". Sobre qué contenidos podría poseer el iPad, tan Ulises como Cipolla aseguran que \"deben haber videos o audios que nos indicarán qué sucedió minutos antes de su muerte, además de verificar si hay nombres propios que pudieran poner en peligro a Natacha. También podrían encontrarse nombres relacionados a denuncias realizadas por ella, a través mío, que involucran a políticos y personas de alta exposición pública\". Centrado, medido en sus declaraciones, Ulises no tiene dudas de que \"asesinaron a mi hermana. Ella sabía muchas cosas, me había dicho que en su iPad tenía información secreta y muy comprometida de jueces y políticos de alto poder, pero nunca me quiso involucrar contándome sobre el contenido\", desliza el conductor, que estudia la causa judicial por un lado y se asesora con médicos especialistas y forenses por otro. \"Siempre intentarán ensuciar la memoria de mi hermana\". Hace saber Jaitt que \"en noviembre de 2018, Natacha se hizo un chequeo cardiológico y dio que su corazón estaba perfecto. En la autopsia que le hacen tres meses después figura que tenía el corazón deteriorado. Por favor... A mi hermana le encontraron cocaína en el estómago, esto quiere decir que se la pusieron en la bebida. Ella había tenido dos consumos por vía nasal, pero esa combinación vía oral, más el alcohol fue un combo letal\". Aparece en la cabeza de Ulises, una y otra vez, el nombre de Guillermo Rigoni, el dueño de Xanadú, el salón de eventos, en Benavídez, donde Natacha pasó los últimos instantes de su vida. \"Es el máximo responsable, quien estuvo ahí cuando mi hermana muere. Rigoni es quien la abandonó, quien alteró la escena llevándose una botella y dos copas y, como la imagen de un video lo muestra, es quien arrojó cosas en una bacha. ¿Qué encubría? Pero la Justicia le permite todo, el tipo se fue a Londres de vacaciones y ahora debe estar tomando un coco en el Caribe\". Ante la imposibilidad de poder abrir el iPad de Natacha, el abogado Cipolla pedirá ante la Justicia \"la exhumación del cuerpo de Jaitt para la revisión de la causa de muerte. Creo que tengo 50 por ciento de posibilidades para que se concrete\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anos-doble-crimen-montanita-conmovedora-carta-madre-dudas-investigacion_0_vMlAqVOc.html","date":"22/02/2020 - 16:24","title":"Cuatro años del doble crimen de Montañita: la conmovedora carta de una madre y las dudas sobre la investigación","abstract":"Las jóvenes mendocinas Marina Menegazzo y María José Coni fueron asesinadas el 22 de febrero de 2016 cuando estaban de vacaciones en esa ciudad ecuatoriana.","author":[],"key_words":"MontañitaEcuadorÚltimas Noticias","body":"A cuatro años del doble crimen de Montañita, la madre de Marina Menegazzo (21) publicó una conmovedora carta para recordar a su hija, que fue asesinada junto a su amiga María José Coni (21) mientras las jóvenes mendocinas compartían unas vacaciones en Ecuador. \"Cuatro años en los que fuimos atravesando heridas sin cerrar, luchas, reclamos de justicia, juicios, y ahora...un tiempo de sanación\", expresó la madre, en la publicación que compartió en Facebook. En la carta, la madre destacó: \"La sentimos viva en pequeños o grandes acontecimientos de nuestra vida diaria, en las luces que van marcando nuestro camino, y también, es verdad, en las sombras de días imposibles\". En tanto, el hermano de una de las víctimas expresó su rechazo a la investigación de la Justicia de ese país ya que considera que, además de los tres hombres que fueron condenados, hubo otras personas que participaron en el doble asesinato y nunca fueron identificadas. Marcos Menegazzo es el hermano de Marina quien -junto a otros familiares- es quien aún mantiene vivo a la distancia el reclamo de Justicia desde el hallazgo de los cuerpos, el 22 de febrero de 2016, en un descampado a metros de las playas paradisíacas de esa comuna de 5000 habitantes, en la península de Santa Elena, en Ecuador. Gladys Steffani, la madre de Coni, también participó activamente estos años de los reclamos para que se esclarezca el caso, pero murió el 12 de mayo de 2018, dos años después del crimen de su hija. \"Siempre quedará la duda sobre la cantidad de autores que tuvo el hecho, ya que han sido más los que estuvieron adentro (de la escena del crimen)\", expresó a Télam Marcos, quien añadió: \"Ojalá aparezca alguna otra persona y la puedan meter presa también\". El hermano de Marina dijo que fue \"un desgaste importante seguir con la causa, especialmente por la distancia\" y afirmó que \"nunca se podrá estar conforme con nada de lo que se resuelva después de un hecho así\". Mendoza, llegada de los cuerpos de las dos mochileras asesinadas en ecuador. Foto: Delfo Rodríguez. Por los crímenes se llevaron a cabo dos juicios: el primero fue en agosto del 2016, cuando el Tribunal Penal de la Corte Provincial de Santa Elena condenó a Alberto Segundo Mina Ponce (36) y Aurelio Eduardo \"El Rojo\" Rodríguez (42) a la pena de 40 años de prisión; y el segundo fue en septiembre del 2017, cuando fue condenado José Luis Pérez Castro (34) a la misma pena. Los cuerpos de Marina y María José fueron encontrados envueltos en plástico y con cinta de embalar en una zona de vegetación próxima a las playas de Montañita, a unos 200 kilómetros de Guayaquil, en Ecuador, el jueves 25 y el sábado 27 de febrero de 2016, respectivamente. Las chicas habían tenido contacto telefónico con sus familiares el lunes 22, día en que fueron vistas por última vez, y planeaban regresar a Argentina cuatro días después. Las turistas argentinas que aparecieron muertas en Ecuador. Luego de diferentes peritajes científicos con muestras de ADN y el cotejo de huellas dactilares, la Fiscalía confirmó que los cuerpos pertenecían a las dos turistas mendocinas. En agosto de 2016, Mina Ponce y Rodríguez fueron condenados luego de darse por acreditado que los imputados primero drogaron a ambas jóvenes para hacerles perder su voluntad y luego \"El Rojo\" las mantuvo secuestradas. Y Pérez Castro recibió la misma pena dado que su perfil genético estaba en la casa donde mataron a las chicas junto con el de otras personas que todavía no fueron identificadas. Los estudios forenses establecieron que \"Majo\" se resistió, fue asesinada de un golpe en el cráneo y tenía lesiones de intento de abuso sexual; mientras que Marina recibió seis puñaladas en el cuello, una de las cuales le rompió la médula, y tenía signos de haber sido maniatada. Por su parte, peritos colombianos aportaron detalles de la reconstrucción en 3D y los informes topográficos realizados mediante los testimonios que dieron los imputados y los testigos, mientras que la Policía Federal Argentina (PFA) brindó sus asistencia en el cotejo de huellas dactilares y los diferentes peritajes científicos con muestras de ADN. En tanto, el abogado ecuatoriano Osiris Sánchez, quien representó a ambas familias argentinas en la causa penal que se llevó a cabo en aquel país, aseguró que \"existen otros perfiles genéticos dentro de la escena del crimen pero lamentablemente no hay con quien cotejarlos y con quien ya se hizo nos dio el resultado de Pérez Castro\", recordó Sánchez, el cual agregó: \"Las personas sospechosas eran turistas extranjeros, de paso, habría que ver si podemos dar con ellas dado que no vivían en Montañita\". Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/exploto-celular-cama-hace-mes-todavia-cuerpo-herido-ojala-pase-nadie-_0_g-MnOmwY.html","date":"22/02/2020 - 15:01","title":"Le explotó el celular en la cama hace un mes y todavía tiene el cuerpo herido: “Ojalá que no le pase a nadie más”","abstract":"Mientras dormía, el líquido de la batería del celular se derritió y el dispositivo se prendió fuego. La historia de Catriel.","author":"Daniela Araujo","key_words":"Contámelo Otra Vez","body":"En la madrugada del viernes 31 de enero Catriel Gómez volvía a su casa después de salir con amigos. Hizo lo que acostumbraba: entró a su pieza, dejó el teléfono cargando y se quedó dormido con él en la cama. A las 8 de la mañana un ardor tremendo en la axila lo despertó, el dolor le recorrió todo el torso. “Me desperté y estaba en llamas”, dice. El colchón empezó a incendiarse y él, de la impresión, soltó un grito que sacudió a toda la casa. “Salí disparado al baño, que está al lado de la pieza”. Su hermano menor, con quien comparte la habitación, lo auxilió y, tras varios intentos, pudo apagar el fuego del colchón, que quedó chamuscado e inservible. Catriel se pasó agua fría por el torso, quería aliviar el ardor. ¿De dónde venía el fuego? ¿Qué había pasado? Mientras estaba en el baño “pasaron unos minutos, pero no aguantaba el dolor”, confiesa. Volvió a su habitación y vio su Motorola E5 Play derretido, el teléfono se había prendido fuego. En medio del alboroto y la preocupación de sus familiares, un vecino lo llevó hasta el Hospital Municipal La Falda. Antes de las 9 de la mañana los médicos y enfermeras de la guardia atendieron un caso rarísimo por primera vez: una quemadura causada por un cortocircuito en un celular. El doctor Lucas Viotto, director de la entidad, comentó a Clarín sobre el estado del joven: “Él tenía el celular sobre el pecho, por lo que presentó quemaduras de grado 2 en la región del tronco y abdomen del lado derecho, al igual que en las piernas”. El lugar donde sufrió más daños fue en la axila derecha. “Me trataron muy bien. Me limpiaron con unas gasas, con suero y me colocaron una pomada especial para las quemaduras. Habré estado... una hora o un poco más”, recuerda Gómez. Le vendaron todas las heridas y así pudo salir, porque explica que “no podía estar al sol”. Pese a las lesiones, Viotto informó que Catriel ingresó al hospital completamente consciente, por sus propios medios y con los signos vitales normales, aunque sí estaba “en estado de ansiedad, producto de lo ocurrido. Él lo que manifiesta es que sintió ´como si le hubiesen prendido un soplete´, imagínese”. Catriel Gómez, el joven cordobés de 22 años que sufrió quemaduras porque su celular se prendió fuego. (Cortesía: Catriel Gómez). Cuando estuvo de vuelta en su casa, todavía “shockeado” por la experiencia, Gómez escribió en su página de Facebook sobre el accidente y admitió que pensó que esto no pasaba. Quiso que esto sirviera como advertencia para sus contactos y amigos. La publicación duró poco tiempo: “Me hackearon el Facebook, no sé, lo recuperé por mi cuenta de Google pero entré y la publicación no estaba más. Tengo todo lo demás”. Hasta el día de hoy algunos de sus amigos le confiesan que no lo podían creer. “Pensaban que los estaba cargando”, dice. Catriel es mecánico, puede mencionar modelos de motocicletas de memoria, y aunque tuvo algunas ahora prefiere ahorrar para un auto. El torso, la axila y los muslos le molestan, “a veces como que me tira la piel, está cicatrizando y está más seca”, pero lo que más le incomoda, dice, es no poder trabajar. Todo su lado derecho está sentido. “Por ahí estoy bien, pero levanto la cuchara para comer y arde o la ropa me molesta un poco”. Catriel es diestro. Gómez es el mayor de cinco hermanos, dos chicos y dos chicas, con quienes vive junto a su mamá. Hace dos años fue padre y cuando habla de su nene la voz se le llena de orgullo. La madre de su hijo y él no están juntos pero se llevan bien. Catriel Gómez dos meses antes del accidente junto a su nene de 2 años. (Cortesía: Catriel Gómez) El celular lo había comprado a crédito hacía menos de un año y todavía está pagándolo en cuotas. Ahora un amigo le prestó un teléfono con el que puede comunicarse y cuando tiene que enchufarlo para cargarlo todavía lo piensa un poco. En su casa, todos están atentos cuando tienen que conectar los suyos. Por el tipo de lesiones que sufrió el joven, Viotto estima que su recuperación total tardará poco más de 30 días. Mientras tanto, él se cambia las vendas a diario y se aplica una pomada especial para quemaduras. Aún no está claro si el accidente ocurrido se debió a algún defecto de fábrica del celular. Catriel asegura que tanto el cable como el cargador eran originales y tenían menos de un año de uso. También negó que hubiese cortes eléctricos esas horas, el único aparato eléctrico que entró en combustión fue su celular. No ha decidido si tomará acciones legales contra la compañía, desde donde aseguran que han tratado de comunicarse con él. Así quedó el Motorola E5 Play después de la combustión. La empresa quiere peritarlo. Aunque casos como el de Catriel rara vez ocurren, Samsung también estuvo envuelto en una polémica con uno de sus equipos. En octubre de 2016, retiró del mercado su modelo Samsung Note 7, luego de varias denuncias de usuarios por problemas de ignición instantánea y sobrecalentamiento en la batería. La compañía aseguró posteriormente que se debió a un error de fábrica y diseño. En la localidad de La Falda ahora todos son más precavidos, “por las dudas”, porque el caso de Catriel “parece increíble, pero pasa”, dicen. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anticipan-record-movimiento-turistas-fin-semana-largo_0_9xLdo2f2.html","date":"22/02/2020 - 12:51","title":"Anticipan que el fin de semana largo de carnaval es récord en movimiento de turistas","abstract":"El Ministerio de Turismo informó que entre viernes y sábado casi 2,25 millones de personas viajan a distintos puntos del país.","author":[],"key_words":"TurismoCarnavalMinisterio De TurismoMatías Lammens","body":"En el arranque del fin de semana largo de Carnaval, desde el ministerio de Turismo informaron en un comunicado que \"casi 2.250.000 turistas se movilizan a diversos destinos de  todo el país, un récord histórico para la actividad del sector en este período desde que fueron restablecidos los feriados de Carnaval\". Según las cifras que manejan, se da un incremento general en la cantidad de turistas del 4,1%, con un crecimiento de la ocupación hotelera del 12,3% interanual en Mar del Plata y del 90% en el Partido de la Costa, mientras que en Villa Carlos Paz llega al 91%. La ciudad entrerriana de Gualeguaychú, uno de los destinos emblemáticos del Carnaval por los tradicionales desfiles de comparsas, tiene según los datos oficiales una ocupación del 95%. Mientras que, también en la región Litoral, Corrientes capital está en un 93%. Las autovía 2 volvió a verse cargada de tránsito. Foto Archivo/Pedro Lázaro Fernández. “Estos números nos hablan de muchos argentinos recuperando el derecho de viajar por nuestro país y también de muchos puestos de trabajo que se ponen en marcha cuando el turismo se enciende y sigue consolidando su gran aporte a la economía nacional”, sostuvo el ministro de Turismo y Deportes de la Nación, Matías Lammens. En Mendoza, el nivel de ocupación hotelera es del 87 por ciento en destinos como San Rafael, en tanto que Tilcara, en la jujeña Quebrada de Humahuaca, región Norte, trepó al 95 por ciento. En la Patagonia, Las Grutas supera el 95% mientras que en Ushuaia es del 83% y en El Calafate, al 85%. En el ministerio estiman que el gasto total superará los 13.600 millones de pesos, lo que implicará una suba del 10,2% en relación al año pasado en términos reales, descontada la inflación. También mencionan un crecimiento del 7% en la estadía promedio de los turistas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/choque-multiple-ruta-11-muerto-heridos_0_4O9seOg6.html","date":"22/02/2020 - 12:04","title":"Choque múltiple en la ruta 11: un muerto y tres heridos","abstract":"Ocurrió en la mañana de este sábado a la altura de San Clemente, en pleno éxodo por el fin de semana largo.","author":[],"key_words":"Accidentes De TránsitoCarnaval","body":"Una persona murió y otras tres resultaron heridas esta mañana en un choque múltiple en la ruta provincial interbalnearia 11, a la altura de San Clemente del Tuyú. A causa del accidente, se generaron importantes demoras de tránsito en el inicio del feriado largo de Carnaval. El hecho ocurrió cerca de las 8.35 en el kilómetro 305 mano a la costa atlántica donde, por causas que se desconocen, chocaron tres vehículos, dos de ellos en forma frontal. Uno de los rodados involucrados es un taxi porteño. Como resultado del impacto, según informó la agencia Télam, una persona falleció y otras tres resultaron heridas, por lo que fueron trasladadas por el servicio de emergencia del SAME provincial a un hospital de la zona. Otro de los autos involucrados en el choque múltiple del kilómetro 305, en la ruta 11 (foto: @Diario1460). Las demoras de tránsito fueron una constante en la zona y la fila de vehículos demorados llegó a tener unos 5 kilómetros de largo. En el lugar trabajaron bomberos locales, policías y Seguridad Vial de la ruta. Hasta casi las 12 del mediodía, la calzada permaneció totalmente cortada, por lo que todos los conductores debían desviarse por el sector de banquinas. Recién a esa hora, según comunicó Autopistas de Buenos Aires S.A. (AUBASA), fue habilitada la circulación en sentido a la costa, mientras que la mano hacia Capital Federal quedó con un carril reducido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mendoza-7-horas-cola-cruzar-chile-fin-semana-carnaval_0_MlPfvE1m.html","date":"22/02/2020 - 11:47","title":"Mendoza: hasta 7 horas de cola para cruzar a Chile por el fin de semana de Carnaval","abstract":"La congestión se extiende por unos 10 kilómetros de la ruta 7, entre Las Cuevas y el paso Cristo Redentor.","author":[],"key_words":"MendozaChileCarnavalAduanaÚltimas Noticias","body":"Los turistas que decidieron cruzar en auto de Mendoza a Chile por el fin de semana largo de Carnaval<U+200B> se encontraron este sábado con una cola de hasta 7 horas en la frontera. La congestión se extendía al mediodía por unos 10 kilómetros de la ruta 7 en la mano a Chile, entre Las Cuevas y el paso Cristo Redentor. Según trascendió, la principal razón de la demora tenía que ver con los trámites en la Aduana, aunque al flujo de automovilistas se le sumó un encuentro de motoqueros y una carrera de ciclismo, provocando un colapso total. El \"Encuentro más alto del mundo\", que reúne a cerca de 3.000 motociclistas de diferentes partes del mundo, tenía este fin de semana una nueva edición el Cristo Redentor. Otra de las actividades que tiene como escenario la Alta Montaña es la séptima etapa de la Vuelta Ciclista de Mendoza, que se corría desde las 9 entre Uspallata y el Cristo Redentor e impedía la circulación en algunos sectores de la ruta. Ante el colapso total, muchos de los turistas expresaron su malestar en las redes por las demoras y la falta de información oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-bajar-bustos-peron-evita-llevaron-cumbre-aconcagua_0_ccwl0iib.html","date":"22/02/2020 - 11:37","title":"Ordenan bajar los bustos de Perón y Evita que llevaron a la cumbre del Aconcagua","abstract":"Los dejaron tres andinistas vinculados al gremio ATE de los estatales. La Secretaría de Ambiente y Ordenamiento Territorial de Mendoza anunció que las quitará porque lo hicieron sin autorización.","author":"Roxana Badaloni","key_words":"MendozaAconcaguaJuan Domingo PerónEva PerónHomenaje","body":"Una nueva polémica en torno a los símbolos envuelve al llamado Coloso de América. Desde hace una semana, en la cumbre del Aconcagua (6.962 metros de altura) hay dos esculturas de Juan Domingo Perón y Eva Duarte, que subieron tres andinistas vinculados a la Asociación de Trabajadores del Estado (ATE). Los miembros del sindicato de los estatales, quienes pertenecen a la agrupación Verde y Blanca del gremio en Mendoza, pretendieron cumplir un acto de desagravio con la figura del ex presidente y su esposa ya que dos esculturas similares fueron colocadas originalmente en la montaña por una misión del Ejército en 1954, pero dos años más tarde fueron quitadas por el gobierno de facto de Pedro Aramburu en la autodenominada \"Revolución Libertadora\". De todos modos, las pequeñas estatuas no podrán seguir allí mucho tiempo más porque la Secretaría de Ambiente y Ordenamiento Territorial de Mendoza adelantó que, por ley, en la cima sólo puede permanecer una cruz, y que estos bustos fueron colocados sin autorización, motivo por el cual los bajarán. La pequeña estatua de Perón, construida en fibra de vidrio, fue colocada junto a la cruz que está en la cima del Aconcagua (foto: @DanielCatalano_). En efecto, en los próximos días, un grupo de guardaparques del Aconcagua ascenderá a la cima de la montaña y quitará los dos bustos. Luego, labrarán un acta y se iniciará un expediente en la Secretaría de Ambiente de la provincia cuyana para determinar si corresponde sancionar a quienes colocaron los símbolos sin permiso. La expedición que llevó las imágenes de Perón y Evita alcanzó la cumbre del cerro más alto de América el domingo pasado, luego de una travesía que duró 15 días. El militante peronista Alfredo Álvarez, el oficial de reserva del Ejército Argentino Tabaré Muñoz y el docente Julián Prato fueron los encargados de subir los bustos. Para ello, contaron con el apoyo logístico de ATE, representado por su secretario general y militante peronista Daniel Catalano. Los miembros de ATE que hicieron cumbre en la montaña (foto: @DanielCatalano_). De hecho, el propio Catalano compartió la gesta en su cuenta oficial de Twitter. \"Compañeros de la agrupación Verde y Blanca de ATE Mendoza junto a otros expedicionarios hicieron cumbre en el Aconcagua para volver a colocar los bustos de Perón y Evita que la dictadura de Aramburu había quitado y destruido en 1956\", expresó. Los tres andinistas crearon las nuevas representaciones. Cada busto fue realizado en fibra de vidrio y terminó pesando tres kilos y medio. Según trascendió, las esculturas fueron diseñadas huecas en su interior para ser rellenadas con piedras una vez instaladas en la cima. Allí, además, les colocaron un pegamento especial para que las inclemencias del tiempo no las afecten. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/calculan-faltan-100-anos-lograr-paridad-genero-especialistas-buscan-acelerarla_0_UcseVuoV.html","date":"23/02/2020 - 1:31","title":"Calculan que faltan 100 años para lograr la paridad de género y especialistas buscan acelerarla","abstract":"“Acelerar igualdad”, se llama este ciclo de cuatro encuentros en los que participarán referentes del feminismo y la academia.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"Según el último informe global de brecha de género del Foro Económico Mundial, faltan cien años para lograr la igualdad. La falta de acceso a la salud, a la educación, al mundo laboral, además de las desigualdades salariales y las múltiples violencias, siguen marcando las diferencias de género en el mundo, con enormes matices según el país. Argentina ocupa el puesto 30 entre 153 países. Aún falta mucho. De ahí “Acelerar Igualdad”, el título elegido para un ciclo de cuatro conferencias que reunirán a referentes de la sociedad civil y de los sectores académico, empresario, sindical, político y judicial, para reflexionar sobre cómo construir una sociedad con derechos y oportunidades iguales para todas las personas, sea cual fuera su género. Este ciclo de charlas se da en el marco de las múltiples actividades que habrá este 2020 por los 25 años de la Declaración y Plataforma de Acción de Beijing de 1995, considerado \"el programa más visionario para el empoderamiento de las mujeres y las niñas en todo el mundo\". \"El principal objetivo es sumar voces de diferentes sectores políticos partidarios, sociales y de género para el mismo llamado: no podemos esperar cien años para vivir en una sociedad igualitaria. Tenemos que pisar en el acelerador. Los peligros de retroceso son evidentes. Hace 25 años nos inspiraron los compromisos asumidos en Beijing. Muchas cosas han cambiado, pero el peligro de retroceso es real. Vivimos un momento en el mundo donde estamos como anestesiados y ya no nos sorprenden las manifestaciones autoritarias, sin filtros, con discursos que amenazan los derechos civiles consolidados\", explica a Clarin Marlise Ilhesca, al frente de la Fundación Foro del Sur y una de las organizadoras del encuentro. \"Argentina tiene una grand responsabilidad. Los sueños de Beijing pueden ser realidad. Para esto es necesario ser hábiles, no improvisar. Hay que accionar con estrategia y pisar firme. Por esto estamos ayudando a tejer una red. La igualdad trae beneficios para todos los ciudadanos. La Igualdad no es una agenda política, es una agenda humanística\", agrega Ilhesca. \"Vamos a poner énfasis no solo en los que se logró sino en lo que está pendiente de lograr en cuanto a ciertas estructuras del sistema de género que se sostienen, como la desigualdad, la violencia, las brechas laborales, la baja participación política, la baja representación política que tienen las mujeres en los gobiernos locales, donde no hay ley de cupo ni paridad -detalla Susana Campari, de la Asociación Mujer & Gobierno, otra de las organizadoras-. Queremos acelerar la igualdad. No queremos esperar cien años más para lograr ciertos avances y ciertos estereotipos que no se han vencido\". \"Este encuentro es trascendente porque procura abordar un desafío pendiente: fomentar prácticas colaborativas para que todos los agentes del cambio intervengan más eficazmente en la trasformación social hacia la igualdad entre los géneros y disminuya la violencia. Aún es necesario profundizar y afianzar los vínculos y la articulación entre las instituciones y organizaciones no gubernamentales para que actores y actrices del más alto nivel y autoridades gubernamentales, analicen, formulen y diseñen conjuntamente políticas y estrategias amplias, y establezcan calendarios para el cumplimiento de esos objetivos\", agrega Sandra Guagnino, de la Asociación de Mujeres Jueces de Argentina, también organizadora. Con el apoyo del Ministerio Público Fiscal de la Ciudad, la Facultad de Derecho de la UBA, la Universidad Nacional de Tres de Febrero (UNTREF), la Federación Internacional de Mujeres de Carreras Jurídicas, ONU Mujeres y el Equipo Latino Americano de Justicia y Género, el primer encuentro será el 5 de marzo. Participarán Elizabeth Gómez Alcorta, titular del Ministerio de las Mujeres, Géneros y Diversidad; referentes de la academia y el feminismo como Dora Barrancos, Ana Franchi, Virginia Franganillo y Diana Maffia; Daniela Maza, integrante de la Defensoría General de la Nación y experta en cuidado; Florence Raes, al frente de ONU Mujeres en la Argentina; el diputado Daniel Lipovetzky; la empresaria y directiva de la UIA, Carolina Castro; y el especialista en sindicalismo y derecho laboral, José Alberto Robles; y en medicina del trabajo, Carlos Torres. El ciclo continua en abril, mayo y junio con temas como las tensiones entre la libertad de expresión y los códigos de conducta, las deudas del poder judicial, y las mejores políticas públicas en pos de la igualdad de género. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violento-robo-hector-delmar-ex-presidente-gimnasia-plata-atacaron-cuchillo_0_sO-77Ypd.html","date":"22/02/2020 - 21:36","title":"Violento robo a Héctor Delmar, ex presidente de Gimnasia de La Plata: lo atacaron con un cuchillo","abstract":"Un delincuente ingresó a su casa, en el centro de La Plata, y se llevó dinero y celulares.","author":[],"key_words":"Gimnasia Y Esgrima La PlataLa PlataÚltimas Noticias","body":"Héctor Delmar, ex presidente del club de fútbol Gimnasia y Esgrima de La Plata, fue víctima de un feroz robo en su casa, donde un ladrón ingresó y lo golpeó en la cabeza con el mango de una cuchilla. El hecho ocurrió durante la madrugada del sábado, en una casa ubicada en las calles 12 entre 48 y 49, en pleno centro platense. En el momento del robo, Delmar, de 92 años, estaba acompañado por su hija. Un delincuente forzó la puerta de entrada y, una vez adentro, sorprendió en la cocina a la hija de Delmar, tras lo cual tomó una cuchilla y agredió a Delmar aplicándole golpes en la cabeza con el mango del cuchillo. El anciano, ensangrentado cayó al suelo, mientras el delincuente se apoderó de una suma de dinero no precisada y de los teléfonos celulares de ambas víctimas, y huyó. Delmar fue trasladado al hospital San Martín de La Plata, donde le dieron varios puntos de sutura. Efectivos policiales iniciaron la búsqueda del ladrón, a quien pudieron localizar a través de la activación de los celulares de Delmar y su hija, y fue detenido en las calles 5 entre 42 y 43 de La Plata. El delincuente, cuya identidad no trascendió, quedó detenido a a disposición de la fiscal platense, Ana Medina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lenguaje-inclusivo-utilizarlo_0_8ryGzM3v.html","date":"22/02/2020 - 19:17","title":"Qué es el lenguaje inclusivo y cómo utilizarlo","abstract":"El lenguaje inclusivo es una lucha que persigue el feminismo y el colectivo LGBTQI para clausurar el lenguaje que conocemos, el que asume la expresión el hombre para referirse a la humanidad toda.","author":[],"key_words":"Lenguaje InclusivoIgualdad De Género","body":"¿De qué hablamos cuando hablamos de \"nosotres\"? ¿Qué sucede cuando alguien llama a \"les chiques\"? ¿Qué mecanismo se acciona en el momento en el que una persona indica que no hay que decir \"todos\" sino \"todes\"? “La a, la e y la o no son tres vocales sueltas peleándose entre ellas por apoderarse del final de las palabras. Quizás son más bien un síntoma. Indicios que señalan una zona caliente de la cultura”, explica Elena Pérez, Decana de la Facultad de Lenguas de la Universidad Nacional de Córdoba en la charla TED Lenguaje inclusivo, entre el sistema y el síntoma. Allí se refiere a “la escandalosa letra e” como una inmigrante ubicada en la frontera del idioma que va mostrando en las distintas aduanas credenciales falsas para poder ingresar en el sistema. Siempre desde los bordes, tratando de borrar algunos límites. Germán López cordoba historia profesor lenguaje inclusivo cordoba German Lopez profesor enseña Historia con lenguaje inclusivo En el lenguaje inclusivo –también llamado no sexista-, hubo otras apariciones. Antes de “la escandalosa e”, estuvo el asterisco, la arroba y luego también la letra equis, pero su complicación para ser pronunciadas dentro de las palabras hizo que cayeran en el olvido y que la segunda vocal del abecedario se quedara con todo el protagonismo. Estas diferentes versiones fueron parte de una lucha que persigue el feminismo y también el colectivo LGBTQI para clausurar el lenguaje que conocemos, el que asume la expresión “el hombre” para referirse a la humanidad toda. Es decir, proponen la utilización de palabras neutras –alumnes, amigues, hermanes- para conceptos que hoy sólo se presentan en masculino. Para algunas personas, el lenguaje inclusivo es un territorio nuevo, desafiante, donde todo está por ser explorado. Para otras, una reivindicación sin sentido, incluso un capricho, que para lo único que funciona es para correr el foco de las cuestiones importantes. Como sea, el tema convoca a la discusión y genera debate. Sucede que el ser humano no puede relacionarse con la realidad sino es a través de las palabras y esas mismas palabras no son tan neutras ni tan puras como a priori nos gustaría pensar. ¿O acaso por qué diferenciamos entre señora o señorita para indicar estado civil de las mujeres, pero en masculino decimos señor y punto? Hit de la promoción 2018 Debate por el lenguaje inclusivo buzo de egresades \"El lenguaje inclusivo nos pone delante de la carga ideológica de la lengua, que habitualmente nos es invisible”, precisó la escritora María Teresa Andruetto en su discurso de cierre del Congreso Internacional de Lengua de 2019. Y agregó: \"Algo que no existía comienza a ser nombrado, algo que ya existía quiere nombrarse de otro modo, verdadera revolución de la que no conocemos sus alcances, ni hasta dónde irá, ni si abarcará un día a la mayor parte de la sociedad, a sus diversas regiones, a las formas menos urbanas de nuestra lengua y a todos sus sectores sociales\". “¿Qué pasará con la letra e?”, se pregunta la docente de Letras Elena Pérez en su ponencia, y responde: “Es probable que un día se vuelva por donde ha venido. Pero no sin antes hacernos comprender que necesitamos palabras nuevas para nombrar las nuevas subjetividades, los nuevos vínculos. Quizás se vaya. Pero lo hará cuando nos demos cuenta de que la piedra que una noche rompió la ventana ha dejado un enorme agujero por donde podríamos asomarnos y desde allí ver qué está pasando por fuera del lenguaje”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-nygaard-knudsen-creador-iconico-muneco-lego_0_gPcbioiU.html","date":"22/02/2020 - 18:31","title":"Murió Nygaard Knudsen, el creador del icónico muñeco de LEGO","abstract":"El muñeco salió al mercado en 1978. Padecía esclerosis lateral amiotrófica.","author":[],"key_words":"LEGOÚltimas Noticias","body":"Jens Nygaard Knudsen, que diseñó el icónico muñeco de la firma danesa Lego, murió este sábado a los 78 años, de esclerosis lateral amiotrófica, informó un colega suyo. El diseñador murió tras haber ingresado hace una semana en el centro de tratamiento de esta enfermedad degenerativa, explicó Niels Milan Pedersen, que trabajó con él en Lego. \"Su imaginación era fantástica. Su cerebro era como un huracán, tenía tantas ideas\", explicó Milan Pedersen . Recreación con muñecos lego de un posible debate entre la canciller Angela Merkel. Nygaard Knudsen se desempeñó en Lego entre 1968 y 2000, y en los años 1970 trabajó en la figurilla con brazos y piernas movibles, hasta que salió al mercado en 1978. Según Lego, cuando se creó el muñeco se decidió que aparte de su cara amarilla, con una expresión feliz, no tendría sexo ni raza, para que fuera \"determinado por la imaginación o el juego del niño\". \"Era un hombre de ideas. El muñeco fue creado para que hubiera vida en las casas\" de Lego, indicó su viuda, Marianne Nygaard Knudsen, a la emisora TV2. Fundado en 1932 por Ole Kirk Christiansen, Lego empezó a despegar como gran marca internacional de juguetes de construcción a partir de 1958. En la actualidad emplea a más de 17.000 personas. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-mil-personas-trans-dni-pais-sufren-discriminacion-falta-acceso-salud_0_zeHGS-2Q.html","date":"22/02/2020 - 18:03","title":"Ya hay 9 mil personas trans con DNI en el país, pero aún sufren discriminación y falta de acceso a la salud","abstract":"Del total de documentos rectificados, el 42% es de CABA y provincia de Buenos Aires. La mayoría corresponde al género autopercibido femenino.","author":"Ana Perciavalle","key_words":"Identidad De Género","body":"“Mi DNI tiene una doble función porque a veces es casi como un talismán. Cuando el día viene mal, o cuando el mundo tira para abajo, lo saco de la billetera, lo miro y pienso: bueno, si pude con esto, con todo lo demás voy a poder”, cuenta Gonzalo Duca, un joven trans de 26 años que el año pasado hizo el trámite para obtener un documento que representa su identidad de género. “Mi madre me puso un nombre que nunca usé, que hasta me molestaba escucharlo. Y si veías la foto del anterior DNI, tenía una mirada de tristeza total. Antes ni lo usaba y ahora siempre lo quiero mostrar”. La historia de Gonzalo se inscribe dentro de los 9 mil documentos rectificados que el Renaper entregó desde 2012, cuando se sancionó la Ley de Identidad de Género. Esta norma fue la primera en todo el mundo en garantizar a las personas trans el cambio de nombre en todos sus documentos oficiales sin necesidad de someterse a un proceso judicial ni de pasar por un tribunal médico que confirme lo que ellos ya saben desde la infancia. Gonzalo Duca, mira su DNI como si fuera un talismán. (Foto: Lucía Merle) “EL DNI acorde a la identidad autopercibida es fundamental pero la Ley es mucho más. Abarca el acceso a la salud integral porque justamente la exclusión de los ámbitos sanitarios es un factor que estructura la vida de las personas trans y asegura otro tema en su artículo 12, que es el más desconocido y el más básico: el trato digno”, precisa Alba Rueda, la primera mujer trans del país en ocupar una subsecretaria de Estado, hoy a cargo del espacio de Políticas de Diversidad. Rueda obtuvo su documento rectificado en 2011, mediante un amparo judicial colectivo y su caso funcionó como antecedente para la sanción de la Ley de Identidad de Género. Alba Rueda en una de las marchas del orgullo gay. (Foto Lucía Merle) “Pasas por momentos en que pensás en suicidarte porque sentís que no vas a tener oportunidades dentro de la sociedad, que no vas a ser nadie, que no vas a encontrar condiciones para vivir”, cuenta Mara Gomez, 22 años, jugadora profesional de futbol. “A veces no vas al hospital para que no te llamen con un nombre que no es. Ni a hacer un trámite. Evitas todo lo que podes”. Mara Gomez durante el entrenamiento de fútbol femenino del Club San Carlos . (Foto: Lucía Merle) Mara cuenta con su nuevo documento desde los 18 años. “Gracias al DNI pude entrar a la liga de futbol femenino. Es decir que gracias al documento puedo hacer deporte que es lo que me gusta”. En este momento, se encuentra a la espera de una resolución de la AFA porque fue admitida por un club para jugar en primera división pero legalmente hay un vacío sobre la incorporación de personas trans. Su caso abrió un debate en nuestro país que también se está dando en otros lugares del mundo. “Nueve mil DNI desde 2012 es un número pequeño en términos poblacionales, que seamos ruidosas es otra cosa”, analiza Alba Rueda, “Esto quiero decir mucho. Por un lado que nuestro acceso a la salud, al trabajo, no es un tema presupuestario. Otro es que más allá de que hay personas trans que no quieran hacer el cambio de DNI, falta acceso a la información. Lo que sabemos en la Ciudad no es lo que se sabe en todos los lugares de Argentina y este es un desafío”. Mara Gómez con sus compañeras durante el entrenamiento de su club. (Foto: Lucía Merle) De acuerdo a un relevamiento del Ministerio del Interior, del total de documentos rectificados con cambios de género, el 42% se ubica en Capital Federal y provincia de Buenos Aires. A su vez, la mayoría corresponden al género autopercibido femenino (72%) y tienen entre 20 y 29 años (43%). La entrega del DNI rectificado número 9 mil se transformó en un acto de reivindicación de la identidad trans que se celebró en Casa Rosada una semana atrás. Allí se observó visiblemente conmovido al ministro del Interior, Wado de Pedro<U+200B>, cuya firma es la autoridad que legaliza los documentos. \"Los argentinos venimos de una historia reciente marcada por muchos vaivenes y mi historia personal no es ajena a esa realidad. En cada giro de la historia también hubo cambios fuertes en mi vida. Por eso para mí es un honor ser parte de este gobierno y tener el rol y la responsabilidad vinculada a la ampliación de derechos y la identidad de las personas -dice a Clarín-. Siempre me identifico con las personas que luchan por hacer valer sus derechos. Por eso cuando veo que podemos cambiar la realidad y que desde el Estado podemos hacer el bien y traer felicidad, me emociono”. Gonzalo Duca trabaja en mensajería para mantenerse, pero desde que terminó el secundario, estudió filosofía, guión, talleres de literatura y hoy escribe poesía y las sube en Instagram como @muchachoanacronico. “Me di cuenta de que antes en mis relatos yo me borraba. Porque ya no quería nombrarme en femenino y porque el neutro no me alcanzaba. Hasta que un día pude hacer el click. Primero fui a averiguar para hormonarme. Pero cuando empecé el trámite del documento ahí sí, con esa decisión tomada, ya fui por todo”, cuenta. “Yo necesitaba que en mi DNI figure la M de Masculino. Pero no creo que en todos los documentos deba decir M o F. En ese sentido, considero que cada une debería poder decidir. Que “de fábrica” ya no debería venir nada determinado porque ese dato, el biológico, es absolutamente irrelevante. Creo que el casillero del sexo debería ser a elección de cada sentir”, analizó Gonzalo. Gonzalo trabaja en mensajería y escribe poesía. (Foto: Lucía Merle) Consultado sobre este punto, el ministro del Interior indicó: “Muchos países del mundo están analizando la legislación respecto a las identidades y las libertades de las personas. En Argentina hacemos punta en igualdad de derechos, tanto con la Ley de Identidad de Género como con Matrimonio Igualitario. Por eso seguimos en ese camino, consultando de manera colectiva y consensuada con distintas organizaciones para dar una nueva respuesta y lograr un nuevo avance”. Otra arista de este tema que debido a la existencia de la Ley de Identidad de Género se volvió más visible es el de las infancias trans. “Es urgente que se tomen medidas de cuidado y acompañamiento en el desarrollo de estas infancias porque muchas veces se dan situaciones muy difíciles cuando alguien asume una identidad que no es la esperada por el resto de la familia. Se generan respuestas violentas, desde lo simbólico hasta lo físico. Revertir esto es una tarea que abarca un cambio cultural. Respetar los derechos de les niñes, aun de padres homofóbicos para que reciban educación sexual integral y estén protegidos por el Estado”, explica Alba Rueda. Luana fué la primera niña trans en obtener su DNI con su identidad de género autopercibida sin intervención de la justicia, gracias a la Ley de Identidad de Género del 2012. (Foto: Lucía Merle) Viviana Gonzalez tiene 50 años y fue una niña trans en una época en la que ninguna de estas cuestiones se decía en público. Todo lo contrario, se ocultaba y se condenaba. Es además una sobreviviente porque aun en 2020, la expectativa de vida de la mujer trans en Argentina está por debajo de los 40 años contra un número que ya supera los 75 en el caso de la mujer cis (aquella cuya identidad de género coincide con su fenotipo sexual). “Tenía 8 años cuando hablé con mi mamá y le dije que no me gustaba mi nombre ni mi cuerpo. Y que había intentado cortarme con una Gillette y con un cuchillo. Ella se asustó mucho, pero me dijo que me dejaba vestirme de nena en casa mientras no me lastimara más. Mi mamá era una campesina correntina que no tenía más estudios que primarios y ninguna incursión académica, pero sus respuestas vinieron desde el amor y por el amor a mí. Habrá sufrido un montón pero ella siempre me contuvo. Decime cómo querés que te llame, me dijo. Y yo le respondí Viviana, porque así se llamaba una chica muy linda del barrio que yo siempre veía y porque quería ser como ella. Desde ese día fui Vivi”. Viviana González, orgullosa con su nuevo documento. Foto Lucía Merle “Cuando tenía 12, era 1982, fui a inscribirme a la secundaria con mis compañeritos de escuela. Algunos iban con sus papás, yo fui sola porque mi mamá trabajaba. Y cuando me pidieron el documento, la mujer que atendía me dijo de mala manera “¿pero vos que sos? ¿Un nene o una nena?”. “Yo soy Viviana, soy una nena”. “Pero acá dice otra cosa, qué tenés ahí abajo?, a los gritos delante de todos. Me puse a llorar. “Anda a tu casa, cambiate y a este establecimiento no vengas nunca más a faltarnos el respeto”, así me dijo”. Después de ese día, comenzó un recorrido por diferentes escuelas, a las que aunque iba acompañada por su madre, obtenía la misma respuesta: “ya no vacantes”. “Por eso digo que el DNI y la ley de identidad de género son tan pero tan necesarios”, reflexiona Viviana. Viviana muestra su DNI con su identidad de género autopercibida. (Foto: Lucía Merle) La contención de Viviana durante esos años fue un club de barrio y un profesor que la alentó a no abandonar. Llegó a ser miembro del seleccionado argentino de artes marciales y hoy es profesora de actividades físicas y da cursos de defensa personal. “Defensa feminista y trans feminista”, aclara y también recuerda: “Cuando era adolescente, salía todas las tardes de karate y me paraba afuera del colegio donde sí estaban los que habían sido mis compañeros de primaria y miraba para adentro. Los que estaban a cargo no saben cuánto daño me hicieron al no dejarme entrar. Todo chico en la primaria piensa cómo será el secundario, y yo tenía esa inquietud. Por eso iba y me paraba enfrente a esperarlos. Pero sabía que los adultos decían que era un monstruo y una mala influencia para los demás”. “Lo que no hizo el sistema educativo lo terminó haciendo un pajonal al costado de la ruta, porque yo tenía necesidad de tener plata y sin educación formal, la prostitución era la única salida posible”, relata. A partir de ese entonces, una sucesión de abusos, golpes, violencias hicieron de Viviana una mujer muy fuerte pero atravesada de cicatrices. Su historia fue muy difícil, a sus 40 años atravesó un cáncer y en esa instancia sintió que si el destino le daba otra oportunidad, otra vida era posible. Estaba en etapa de recuperación cuando se aprobó la Ley de Identidad de Género y fue de las primeras en solicitar su DNI. “Tan rápido fui que la señora del Registro Civil no tenía muy claro el trámite, pero igualmente fue amorosa”. Viviana es profesora de actividades físicas. . (Foto, Lucía Merle) Después del documento, vino otra calidad de vida que la animó a la posibilidad de realizar el colegio secundario. Viviana ingresó al bachillerato popular Mocha Celis, una escuela trans de puertas abiertas ubicada en el barrio de Chacarita. “Yo no lo sabía o no lo conocía de mí pero cuando me dijeron: bienvenida, vas a hacer tu secundario, ahí me di cuenta de que todavía adentro mío tenía a esa nena de 12 años que seguía esperando una oportunidad”. MI COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-de-las-mascaras-de-carnaval_0_1YydyLOT.html","date":"22/02/2020 - 17:00","title":"Historia de las máscaras de Carnaval","abstract":"Tienen su origen en Venecia, en el siglo 13, y se vinculaban tanto a lo social como al entretenimiento. Cómo fue su evolución.","author":[],"key_words":"Carnaval","body":"Tradición dentro de otra tradición, llevar una máscara en el Carnaval es una tendencia que lleva varios siglos, y cuyo origen se remite a Venecia, ciudad italiana en la que se utilizaron por primera vez la cobertura del rostro y los disfraces para que, durante la celebración, se borraran ciertas diferencias de clase social y género entre los festejantes, aunque también fueron una forma de escaparse de la vida cotidiana y habilitar la transgresión, la libertad y, en límites más extremos, incluso la inmoralidad. Aquellas máscaras del siglo 13 siguen teniendo vigencia en los propios carnavales venecianos, una atracción turística que ofrece la ciudad italiana. Pero en el resto del mundo, y con el paso de los años la cobertura elegida para las caras fue sufriendo mutaciones y tomando formas de temáticas populares acordes con cada época. Así, en la actualidad tienen más que ver personajes exitosos en el mundo artístico o deportivo, con protagonistas de comics o series e incluso de videojuegos para los más chicos. En la tradición veneciana, la máscara pronto se convirtió en un símbolo de la independencia y la desobediencia a todas las normas sociales dictadas por la Serenísima República de Venecia. Nacieron en el siglo 13 y en principio tuvieron resistencia de la Iglesia. La máscara de Venecia ya cobró relevancia en 1268, cuando se estableció una ley remota que limitaba el uso inadecuado de las máscaras: el documento prohibió a los hombres enmascarados, llamados “Mattaccini”, el juego de “huevos”, a través del cual se los llenaba con agua para luego ser arrojados a las mujeres que paseaban. Es decir: la prehistoria de las bombitas de agua que todavía hoy permanecen como una tradición carnavalesca. Según la historia, en 1299, bajo el gobierno del dux Pietro Gradenigo -máxima autoridad de la República de Venecia- Christopher Tolive, uno de sus secretarios, permitió que la población más acomodada de la ciudad pudiera mezclarse con el vulgo. Así dio origen al carnaval. El disfraz era la clave para ocultar identidades. Hacia el siglo 15 ya estaban convertidas en una tradición, tanto que en 1436, los fabricantes de máscaras, llamados “Maschereri”, regularon su oficio ante una demanda que seguía creciendo. Las máscaras eran producidas en varios colores y adornadas con gemas y telas. Y para ese entonces ya no se usaban sólo en el período de Carnaval, sino también en muchas otras ocasiones a lo largo del año. Era el símbolo de liberación y hasta de permiso para las transgresiones más oscuras, como la lujuria. En la República Serenísima de Venecia, la denominación que tuvo la región entre el siglo 9 y finales del siglo 18, las principales máscaras utilizadas fueron la Bauta, la Moretta y la Larva o Volgo, construidas en cuero y hasta madera cubiertos en terciopelo. Eran acompañadas por la clásica vestimenta conocida como Tabarro, una capa negra, larga, que se ajustaba tanto para hombres como para mujeres. La Bauta, una de las máscaras más tradicionales de las usadas en el Carnaval de Venecia. Una Bauta tenía bien marcados los ojos y la nariz, y lo más llamativo era la ausencia de boca, que en este adorno era sustituida por esa especie de pico cuya misión principal era permitir comer e incluso beber sin necesidad de quitársela y lo más importante: hablar simulando la voz. La Bauta era un tipo de máscara usada por hombres y mujeres e incluso era obligatorio que las mujeres casadas la llevaran puesta cuando iban al teatro y estaban prohibidas entre las jóvenes en edad de casarse. La máscara era un accesorio habitual en la vestimenta de muchas mujeres que incluso comían con ella si bien podían hacerlo sin problema. Los hombres por su parte, llegaban incluso a usarla para la toma de decisiones de importa política. La Moretta es uno de los diseños más antiguos del carnaval veneciano. Aunque su nombre pueda inducir a pensar en un origen italiano, se trata de una creación francesa que, gracias a su elegancia y su feminidad, se convirtió rápidamente en la máscara preferida de las damas venecianas de principios del siglo XVI. De forma ovalada y carente de cualquier rasgo humano más allá de la insinuación de la nariz y el hueco de los ojos, eran generalmente de color negro forradas en terciopelo negro. La Moretta solía ser sujetada con los dientes, a través de una bola que tenía la máscara en la parte posterior. Las mujeres mantenían sujetada la máscara a través de una bola que se apretaba con los dientes. De ese modo, no podían hablar durante toda la velada. Por eso también se la conocía como la Servetta Mutta (la criada muda) pero, lejos de considerarla como un menosprecio a la mujer, los venecianos de la época consideraban como la representación de la pureza. También fue popular la Larva o Volto, el antifaz más común utilizado en la ciudad italiana ya que su fabricación era muy sencilla. El significado de esta máscara procede del latín “fantasma” o “espiritú del mal”. Es completamente blanca y normalmente es acompañada por un sombrero de tres picos. Sin embargo, con el paso del tiempo, mutó en una especie de lienzo que se puede personalizar por completo, lo cual permite muchas versiones de este tipo de careta. Larva o Volto, otra de las máscaras más populares del carnaval veneciano. Fue tal la necesidad de usar máscaras y por ende el furor generado en la comunidad que los venecianos llegaron a estar más tiempo de incógnito que a cara descubierta. Durante el siglo 18 fue su expresión más barroca. Había seis meses de festejos y de lujuria. Bajo la ocupación de Napoleón, a partir de 1797, lo prohibieron por temor a las conspiraciones que podían tejerse detrás de las máscaras. Para ese entonces se trataba de una moda que había trascendido largamente los límites de Italia y se la veía en reuniones aristocráticas de muchos países de Europa. La tendencia actual de usar máscaras relacionadas con personajes populares tiene su correlato con algo que ya sucedía algunos siglos atrás. Fueron muy reconocidas como representación de los personajes de la Commedia dell’Arte, una manifestación artística que cobró tanta relevancia que los venecianos terminaban disfrazándose de sus personajes favoritos. Era una forma de teatro que se basaba en la improvisación, inició en el siglo 16 y fue popular hasta el 18. Los actores se desenvolvían corporalmente con una mezcla de malabarismos, acrobacias y humor sobre una base de personajes con una historia áspera.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ano-muerte-natacha-ulises-jaitt-convirtio-padre-sustituto-sobrinos_0_qr2JZJ7j.html","date":"22/02/2020 - 16:40","title":"Ulises Jaitt a un año de la muerte de Natacha: “Estaría orgullosa de saber que su hijo no se llevó ni una materia”","abstract":"El hermano de la mediática dice que su prioridad es cumplir la promesa de cuidar a sus sobrinos. La causa judicial no tiene novedades, pero él sigue pensando que la asesinaron.","author":"Javier Firpo","key_words":"Natacha Jaitt","body":"\"Yo le huelo la ropa, conozco cada uno de sus amigos y sé al pie de la letra cada paso que da\". Guardabosques, Ulises Jaitt le prometió a su hermana Natacha, un día después de su muerte, el 23 de febrero de 2019, que iba a velar por el cuidado de sus dos hijos, especialmente del menor, Valentino (13). \"Esa promesa la cumpliré, por lo menos, hasta que Valen sea mayor de edad, pero hasta entonces tengo que cuidarlo, guiarlo y estar en todo lo que me necesite, que es mucho\". El tío Ulises está consustanciado con esa suerte de paternidad que lleva a cabo no sólo con una responsabilidad intachable, sino con una convicción y un amor dignos de subrayar. \"Desde que yo lo conozco a Ulises, cuando Natacha estaba viva, siempre tuvo un rol muy presente. Siempre se ocupó de todo lo relacionado a los hijos y ahora sigue haciéndolo redoblando esfuerzos, para que Valentino no decaiga, pero también para que estudie, coma sano y tengo una vida lo más normal posible. Creo que Ulises siempre se comportó más como padre que como tío\". Fortaleza y soledad. \"La verdad es que me siento solo, no tengo con quién hablar. La partida de Natacha me dejó sin mi confidente, mi amiga, mi todo. Pero no puedo aflojar, ni caerme\", describe Ulises.\nFoto: Martín Bonetto Quien hace esta descripción es Alejandro Cipolla, el abogado de los Jaitt, que pugna por que salga a la luz los motivos de la muerte de Natacha. \"Ulises está comprometido con la causa familiar y con la tutela de Valentino, de hecho estuvo una asistencia social en su casa para ver en qué condiciones vive el chico, y está todo bien. Falta que el juez oficialice su tenencia\". Ulises vive en la casa de Villa Urquiza, que era de Natacha, y es quien está a cargo de Valentino, el hijo de la mediática, que tuvo con el malogrado actor Adrián Yospe, que murió por un cáncer en 2011. \"Yo estoy encima de mi sobrino, que cuido como al hijo que no tengo, y es lo que hubiera querido mi hermana, que estaría feliz de saber que pasó de año sin llevarse ni una materia\". Cuando este medio le sugirió a Ulises si aceptaba posar para una foto junto a Valentino, el conductor de radio (\"El show del espectáculo\" AM 1300), de 34 años, no vaciló: \"No voy a hacer peligrar mi tenencia por una foto. No haré nada con el menor hasta no tener la tenencia, y consultarle, claro\". Cuando todo era dolor, angustia y desconcierto. El 24 de febrero de 2019 Ulises, junto a su hermana Ruth y amigos, en el Cementerio de La Tablada.\nFoto: Rolando Andrade Stracuzzi <U+200B>Valentino asiste al Liceo XI de Villa Urquiza y no ha tenido problemas con sus compañeros <U+200B>ni fue víctima de bullying ni de agravios. \"No lo molestaron ni le dijeron cosas en relación a su mamá. Igual, yo tuve entrevistas y fui a hablar con la directora y los profesores, quienes me garantizaron ese cuidado y así fue, de lo contrario habrían tomado cartas en el asunto\". \"Fue un año dificilísimo y salimos adelante\", sintetiza Ulises, que no sabe cómo hizo para atravesar todo este túnel oscuro de doce meses ni entiende cómo hizo para multiplicarse y estar en cada detalle... y también para no mostrarse vulnerable ni quebrarse ante el muchachito de la casa. \"Yo le insisto que la vida tiene altibajos, pero no lo dejo estar y le digo todo el tiempo que hay que ir para adelante\". ¿Pregunta por su mamá? \"Sí, claro, me pregunta, quiere que le cuente cosas de ella, tiene todo el derecho de saber sobre su mamá\". Hace saber Ulises que hace unos meses le devolvió el celular que le había sacado cuando murió Natacha, en el verano pasado. \"Era contraproducente que lo tuviera, el tema estaba en las noticias y se decían algunas barbaridades, por lo que opté en pedírselo y protegerlo\". De todas maneras, Ulises entiende que mucho no puede hacer si Valentino \"se pone a navegar por internet, yo le hablo, lo prevengo y le insisto en que lo que quiera saber me lo diga. Y me pregunta cosas, algunas complicadas, que prefiero no responderlas para no quemarle la cabeza, e intento ser lo más sencillo y simple a la hora de contarle sobre Natacha\". \"Valen depende íntegramente de mí, no tengo ayuda económica de nadie, lo mantengo yo con mi laburo y estoy orgulloso de cómo se encuentra él... Tengo una complicidad increíble pero a la vez soy riguroso, o sea, jodemos pero también me pongo en perro guardián. Sé quiénes son sus amigos, con quién habla, con quién sale. No me puedo hacer el boludo y menos en estos tiempos que corren\". Ulises tiene en claro que Valentino está en medio de una edad complicada, de desarrollo y crecimiento, \"pero es un chico sano, preadolescente, que por suerte no va a bailar, pero hace travesuras como cualquiera de su edad. Igual no me dio ningún disgusto, pero yo soy quien se tiene que adaptar a alguien que está en plena ebullición corporal y personal\". Cambio de vida radical. \"Siempre me gustó salir, pero eso se terminó cuando se fue Natacha. Tuve que organizarme para que Valentino tenga un padre\", hace saber Jaitt.\nfoto Rolando Andrade Stracuzzi De manera radical le ha cambiado la vida a Ulises, que tuvo que \"ordenarse\" para estar cada noche con Valentino y con Antonella cuando se encuentra en Buenos Aires (va y viene a Rosario, donde tiene otra ala familiar). \"Siempre me gustó salir, pero eso se terminó cuando se fue Natacha; tuve que organizarme y decidí estar de lunes a viernes, y en cada cena en casa, con mi sobrino\". Hace las compras, cocina y deja las viandas cuando se va a trabajar. Dice Ulises que su podio de platos son el pollo con ensalada, las milanesas y los fideos con salsa, nada sofisticado, pero sale del paso. \"Me defiendo en la cocina, tuve que pulirme, porque ahora soy chef full time -sonríe-\", ironiza quien sólo se toma un respiro cuando va al gimnasio. \"Pero trato de coincidir cuando Valen está en lo de un familiar o haciendo alguna actividad. Igual, un rato solo se puede quedar, le gusta y se defiende perfectamente\". Sólo los sábados a la noche se permite salir Ulises, pero siempre y cuando su hermana Ruth Jaitt (43) lo cubra, o Antonella (21), \"que cuando está en Buenos Aires, nos organizamos para hacer postas. Esta funcionando bien el engranaje, hay mucha solidaridad, porque el esfuerzo es grande\". Inclusive Ulises se fue en enero una semana a Mar del Plata y \"Valentino a Mar de Ajó con tía Ruth y sus tres primas, y la pasó súper bien\". Confía en su fortaleza Ulises, en su relación con su interior, aunque a veces le juegue una mala pasada y la tristeza y la angustia lo toman de rehén. \"Me siento solo, no tengo con quien hablar, Nati me ponía la oreja, yo a ella, fue como enviudar, realmente, porque éramos tal para cual. Teníamos una relación de hermanos increíble\". ¿Psicólogo? \"Por ahora no, si bien estoy exigido, no me siento desbordado. Tengo el control de la situación\". Sí se calienta Ulises cuando sobrevuela el misterio de la muerte de Natacha y \"encima parece que la Justicia se empeña a no querer saber que pasó con Natacha, lo que me tira para abajo, pero no puedo caer, no puedo aflojar, porque no quiero que Valen me vea así\". \"Aviso: no me voy a suicidar, no me voy a pasar de merca y ahogar en una bañera, no me voy a pegar un tiro, así que si eso pasa... No, no fui yo. Guarden el tuit\". El 5 de abril de 2018, la mediática Natacha Jaitt escribió este tuit que hoy, a un año de su muerte, lo tiene fijado en su cuenta su hermano Ulises. El 23 de febrero se cumple un año de la todavía misteriosa muerte Natacha Jaitt. Sin ninguna sentencia judicial y con un pesimismo lacerante, Ulises no tiene ninguna esperanza de que la verdad salga a la luz. Ni siquiera tuvo la mínima esperanza entre el último jueves 13 que la Justicia confirmó que desbloqueará la tablet de Natacha hasta el miércoles 19 cuando se supo que será imposible hacerlo. \"Estoy preparado para que me digan 'mirá, no encontramos nada' o 'hicimos todo el esfuerzo pero no pudimos abrirla'. Así es la Justicia en este país, corrupta y protectora de los poderosos\", había dicho Ulises antes de que se expidiera la Justicia, previendo una respuesta de ese calibre. El mensaje de Twitter de Ulises Jaitt, en el que muestra toda su bronca y desconfianza. Semanas atrás, luego de que los investigadores del crimen de Fernando Báez Sosa peritaran los celulares de los rugbiers imputados, Cipolla presentó un escrito días atrás para pedir que se desbloqueara la tablet que la mediática llevaba siempre consigo y hasta el momento era imposible acceder por la \"falta de fondos\" que argumentaba la Procuración General de la Provincia de Buenos Aires (el procedimiento demandaba unos U$S 25.000). \"Tuvimos que salir a reclamar que lo mismo que hicieron con los teléfonos de los rugbiers, hicieran con la tablet de mi hermana, ya que se trata del mismo sistema operativo (Apple). Pero debimos pedirlo nosotros, no fue una iniciativa de la Justicia, que desde hace un año se hace la distraída con la causa de mi hermana\". Avizora un futuro incierto y lleno de excusas Ulises. \"¿Qué esperar de una justicia corrupta y vergonzosa? Se cagan en nuestra familia, en la justicia por una mujer, no hay voluntad de investigar, está clarísimo, porque protegen a los poderosos -hace una pausa y vuelve a la carga-. ¿Cómo puede ser que la investigación esté paralizada, frenada, no sepamos qué pasó con Natacha, cómo murió? Hay una familia detrás esperando respuestas\". Hay una mezcla de impotencia, bronca e indignación en el joven de 34 años, que no encuentra respuestas a sus muchas preguntas: ¿Por que no quieren abrir la tablet de mi hermana en todo este tiempo? ¿A quién está protegiendo la Justicia? ¿Por qué no quieren que lleguemos a la verdad? ¿Por qué deciden en algunas causas ir a fondo como en la de los rugbiers, que me parece muy bien, y acá no?”. Cipolla, el letrado, le da la derecha a Ulises: \"Es cierto, no pudimos avanzar un centímetro en la causa en todo este año. Siempre hubo algún motivo que obstaculizaba las medidas de pruebas que yo solicitaba\". Natacha Jaitt llevaba su Ipad a todas partes, incluso al dentista. En la última semana peritos de la Justicia no pudieron abrirlo por tener (el iPad) una tecnología vieja. No  descarta Cipolla que haya sido un asesinato. \"Jamás lo dejé de pensar, como tampoco que haya sido un encargo, ya que no hay ninguna prueba que me diga lo contrario. Pero como abogado, lamentablemente, yo siempre tengo que pensar en lo peor y esperar lo mejor. En el caso de que haya sido una muerte natural, estaré feliz porque Natacha descansará en paz\". Sobre qué contenidos podría poseer el iPad, tan Ulises como Cipolla aseguran que \"deben haber videos o audios que nos indicarán qué sucedió minutos antes de su muerte, además de verificar si hay nombres propios que pudieran poner en peligro a Natacha. También podrían encontrarse nombres relacionados a denuncias realizadas por ella, a través mío, que involucran a políticos y personas de alta exposición pública\". Centrado, medido en sus declaraciones, Ulises no tiene dudas de que \"asesinaron a mi hermana. Ella sabía muchas cosas, me había dicho que en su iPad tenía información secreta y muy comprometida de jueces y políticos de alto poder, pero nunca me quiso involucrar contándome sobre el contenido\", desliza el conductor, que estudia la causa judicial por un lado y se asesora con médicos especialistas y forenses por otro. \"Siempre intentarán ensuciar la memoria de mi hermana\". Hace saber Jaitt que \"en noviembre de 2018, Natacha se hizo un chequeo cardiológico y dio que su corazón estaba perfecto. En la autopsia que le hacen tres meses después figura que tenía el corazón deteriorado. Por favor... A mi hermana le encontraron cocaína en el estómago, esto quiere decir que se la pusieron en la bebida. Ella había tenido dos consumos por vía nasal, pero esa combinación vía oral, más el alcohol fue un combo letal\". Aparece en la cabeza de Ulises, una y otra vez, el nombre de Guillermo Rigoni, el dueño de Xanadú, el salón de eventos, en Benavídez, donde Natacha pasó los últimos instantes de su vida. \"Es el máximo responsable, quien estuvo ahí cuando mi hermana muere. Rigoni es quien la abandonó, quien alteró la escena llevándose una botella y dos copas y, como la imagen de un video lo muestra, es quien arrojó cosas en una bacha. ¿Qué encubría? Pero la Justicia le permite todo, el tipo se fue a Londres de vacaciones y ahora debe estar tomando un coco en el Caribe\". Ante la imposibilidad de poder abrir el iPad de Natacha, el abogado Cipolla pedirá ante la Justicia \"la exhumación del cuerpo de Jaitt para la revisión de la causa de muerte. Creo que tengo 50 por ciento de posibilidades para que se concrete\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anos-doble-crimen-montanita-conmovedora-carta-madre-dudas-investigacion_0_vMlAqVOc.html","date":"22/02/2020 - 16:24","title":"Cuatro años del doble crimen de Montañita: la conmovedora carta de una madre y las dudas sobre la investigación","abstract":"Las jóvenes mendocinas Marina Menegazzo y María José Coni fueron asesinadas el 22 de febrero de 2016 cuando estaban de vacaciones en esa ciudad ecuatoriana.","author":[],"key_words":"MontañitaEcuadorÚltimas Noticias","body":"A cuatro años del doble crimen de Montañita, la madre de Marina Menegazzo (21) publicó una conmovedora carta para recordar a su hija, que fue asesinada junto a su amiga María José Coni (21) mientras las jóvenes mendocinas compartían unas vacaciones en Ecuador. \"Cuatro años en los que fuimos atravesando heridas sin cerrar, luchas, reclamos de justicia, juicios, y ahora...un tiempo de sanación\", expresó la madre, en la publicación que compartió en Facebook. En la carta, la madre destacó: \"La sentimos viva en pequeños o grandes acontecimientos de nuestra vida diaria, en las luces que van marcando nuestro camino, y también, es verdad, en las sombras de días imposibles\". En tanto, el hermano de una de las víctimas expresó su rechazo a la investigación de la Justicia de ese país ya que considera que, además de los tres hombres que fueron condenados, hubo otras personas que participaron en el doble asesinato y nunca fueron identificadas. Marcos Menegazzo es el hermano de Marina quien -junto a otros familiares- es quien aún mantiene vivo a la distancia el reclamo de Justicia desde el hallazgo de los cuerpos, el 22 de febrero de 2016, en un descampado a metros de las playas paradisíacas de esa comuna de 5000 habitantes, en la península de Santa Elena, en Ecuador. Gladys Steffani, la madre de Coni, también participó activamente estos años de los reclamos para que se esclarezca el caso, pero murió el 12 de mayo de 2018, dos años después del crimen de su hija. \"Siempre quedará la duda sobre la cantidad de autores que tuvo el hecho, ya que han sido más los que estuvieron adentro (de la escena del crimen)\", expresó a Télam Marcos, quien añadió: \"Ojalá aparezca alguna otra persona y la puedan meter presa también\". El hermano de Marina dijo que fue \"un desgaste importante seguir con la causa, especialmente por la distancia\" y afirmó que \"nunca se podrá estar conforme con nada de lo que se resuelva después de un hecho así\". Mendoza, llegada de los cuerpos de las dos mochileras asesinadas en ecuador. Foto: Delfo Rodríguez. Por los crímenes se llevaron a cabo dos juicios: el primero fue en agosto del 2016, cuando el Tribunal Penal de la Corte Provincial de Santa Elena condenó a Alberto Segundo Mina Ponce (36) y Aurelio Eduardo \"El Rojo\" Rodríguez (42) a la pena de 40 años de prisión; y el segundo fue en septiembre del 2017, cuando fue condenado José Luis Pérez Castro (34) a la misma pena. Los cuerpos de Marina y María José fueron encontrados envueltos en plástico y con cinta de embalar en una zona de vegetación próxima a las playas de Montañita, a unos 200 kilómetros de Guayaquil, en Ecuador, el jueves 25 y el sábado 27 de febrero de 2016, respectivamente. Las chicas habían tenido contacto telefónico con sus familiares el lunes 22, día en que fueron vistas por última vez, y planeaban regresar a Argentina cuatro días después. Las turistas argentinas que aparecieron muertas en Ecuador. Luego de diferentes peritajes científicos con muestras de ADN y el cotejo de huellas dactilares, la Fiscalía confirmó que los cuerpos pertenecían a las dos turistas mendocinas. En agosto de 2016, Mina Ponce y Rodríguez fueron condenados luego de darse por acreditado que los imputados primero drogaron a ambas jóvenes para hacerles perder su voluntad y luego \"El Rojo\" las mantuvo secuestradas. Y Pérez Castro recibió la misma pena dado que su perfil genético estaba en la casa donde mataron a las chicas junto con el de otras personas que todavía no fueron identificadas. Los estudios forenses establecieron que \"Majo\" se resistió, fue asesinada de un golpe en el cráneo y tenía lesiones de intento de abuso sexual; mientras que Marina recibió seis puñaladas en el cuello, una de las cuales le rompió la médula, y tenía signos de haber sido maniatada. Por su parte, peritos colombianos aportaron detalles de la reconstrucción en 3D y los informes topográficos realizados mediante los testimonios que dieron los imputados y los testigos, mientras que la Policía Federal Argentina (PFA) brindó sus asistencia en el cotejo de huellas dactilares y los diferentes peritajes científicos con muestras de ADN. En tanto, el abogado ecuatoriano Osiris Sánchez, quien representó a ambas familias argentinas en la causa penal que se llevó a cabo en aquel país, aseguró que \"existen otros perfiles genéticos dentro de la escena del crimen pero lamentablemente no hay con quien cotejarlos y con quien ya se hizo nos dio el resultado de Pérez Castro\", recordó Sánchez, el cual agregó: \"Las personas sospechosas eran turistas extranjeros, de paso, habría que ver si podemos dar con ellas dado que no vivían en Montañita\". Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/exploto-celular-cama-hace-mes-todavia-cuerpo-herido-ojala-pase-nadie-_0_g-MnOmwY.html","date":"22/02/2020 - 15:01","title":"Le explotó el celular en la cama hace un mes y todavía tiene el cuerpo herido: “Ojalá que no le pase a nadie más”","abstract":"Mientras dormía, el líquido de la batería del celular se derritió y el dispositivo se prendió fuego. La historia de Catriel.","author":"Daniela Araujo","key_words":"Contámelo Otra Vez","body":"En la madrugada del viernes 31 de enero Catriel Gómez volvía a su casa después de salir con amigos. Hizo lo que acostumbraba: entró a su pieza, dejó el teléfono cargando y se quedó dormido con él en la cama. A las 8 de la mañana un ardor tremendo en la axila lo despertó, el dolor le recorrió todo el torso. “Me desperté y estaba en llamas”, dice. El colchón empezó a incendiarse y él, de la impresión, soltó un grito que sacudió a toda la casa. “Salí disparado al baño, que está al lado de la pieza”. Su hermano menor, con quien comparte la habitación, lo auxilió y, tras varios intentos, pudo apagar el fuego del colchón, que quedó chamuscado e inservible. Catriel se pasó agua fría por el torso, quería aliviar el ardor. ¿De dónde venía el fuego? ¿Qué había pasado? Mientras estaba en el baño “pasaron unos minutos, pero no aguantaba el dolor”, confiesa. Volvió a su habitación y vio su Motorola E5 Play derretido, el teléfono se había prendido fuego. En medio del alboroto y la preocupación de sus familiares, un vecino lo llevó hasta el Hospital Municipal La Falda. Antes de las 9 de la mañana los médicos y enfermeras de la guardia atendieron un caso rarísimo por primera vez: una quemadura causada por un cortocircuito en un celular. El doctor Lucas Viotto, director de la entidad, comentó a Clarín sobre el estado del joven: “Él tenía el celular sobre el pecho, por lo que presentó quemaduras de grado 2 en la región del tronco y abdomen del lado derecho, al igual que en las piernas”. El lugar donde sufrió más daños fue en la axila derecha. “Me trataron muy bien. Me limpiaron con unas gasas, con suero y me colocaron una pomada especial para las quemaduras. Habré estado... una hora o un poco más”, recuerda Gómez. Le vendaron todas las heridas y así pudo salir, porque explica que “no podía estar al sol”. Pese a las lesiones, Viotto informó que Catriel ingresó al hospital completamente consciente, por sus propios medios y con los signos vitales normales, aunque sí estaba “en estado de ansiedad, producto de lo ocurrido. Él lo que manifiesta es que sintió ´como si le hubiesen prendido un soplete´, imagínese”. Catriel Gómez, el joven cordobés de 22 años que sufrió quemaduras porque su celular se prendió fuego. (Cortesía: Catriel Gómez). Cuando estuvo de vuelta en su casa, todavía “shockeado” por la experiencia, Gómez escribió en su página de Facebook sobre el accidente y admitió que pensó que esto no pasaba. Quiso que esto sirviera como advertencia para sus contactos y amigos. La publicación duró poco tiempo: “Me hackearon el Facebook, no sé, lo recuperé por mi cuenta de Google pero entré y la publicación no estaba más. Tengo todo lo demás”. Hasta el día de hoy algunos de sus amigos le confiesan que no lo podían creer. “Pensaban que los estaba cargando”, dice. Catriel es mecánico, puede mencionar modelos de motocicletas de memoria, y aunque tuvo algunas ahora prefiere ahorrar para un auto. El torso, la axila y los muslos le molestan, “a veces como que me tira la piel, está cicatrizando y está más seca”, pero lo que más le incomoda, dice, es no poder trabajar. Todo su lado derecho está sentido. “Por ahí estoy bien, pero levanto la cuchara para comer y arde o la ropa me molesta un poco”. Catriel es diestro. Gómez es el mayor de cinco hermanos, dos chicos y dos chicas, con quienes vive junto a su mamá. Hace dos años fue padre y cuando habla de su nene la voz se le llena de orgullo. La madre de su hijo y él no están juntos pero se llevan bien. Catriel Gómez dos meses antes del accidente junto a su nene de 2 años. (Cortesía: Catriel Gómez) El celular lo había comprado a crédito hacía menos de un año y todavía está pagándolo en cuotas. Ahora un amigo le prestó un teléfono con el que puede comunicarse y cuando tiene que enchufarlo para cargarlo todavía lo piensa un poco. En su casa, todos están atentos cuando tienen que conectar los suyos. Por el tipo de lesiones que sufrió el joven, Viotto estima que su recuperación total tardará poco más de 30 días. Mientras tanto, él se cambia las vendas a diario y se aplica una pomada especial para quemaduras. Aún no está claro si el accidente ocurrido se debió a algún defecto de fábrica del celular. Catriel asegura que tanto el cable como el cargador eran originales y tenían menos de un año de uso. También negó que hubiese cortes eléctricos esas horas, el único aparato eléctrico que entró en combustión fue su celular. No ha decidido si tomará acciones legales contra la compañía, desde donde aseguran que han tratado de comunicarse con él. Así quedó el Motorola E5 Play después de la combustión. La empresa quiere peritarlo. Aunque casos como el de Catriel rara vez ocurren, Samsung también estuvo envuelto en una polémica con uno de sus equipos. En octubre de 2016, retiró del mercado su modelo Samsung Note 7, luego de varias denuncias de usuarios por problemas de ignición instantánea y sobrecalentamiento en la batería. La compañía aseguró posteriormente que se debió a un error de fábrica y diseño. En la localidad de La Falda ahora todos son más precavidos, “por las dudas”, porque el caso de Catriel “parece increíble, pero pasa”, dicen. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anticipan-record-movimiento-turistas-fin-semana-largo_0_9xLdo2f2.html","date":"22/02/2020 - 12:51","title":"Anticipan que el fin de semana largo de carnaval es récord en movimiento de turistas","abstract":"El Ministerio de Turismo informó que entre viernes y sábado casi 2,25 millones de personas viajan a distintos puntos del país.","author":[],"key_words":"TurismoCarnavalMinisterio De TurismoMatías Lammens","body":"En el arranque del fin de semana largo de Carnaval, desde el ministerio de Turismo informaron en un comunicado que \"casi 2.250.000 turistas se movilizan a diversos destinos de  todo el país, un récord histórico para la actividad del sector en este período desde que fueron restablecidos los feriados de Carnaval\". Según las cifras que manejan, se da un incremento general en la cantidad de turistas del 4,1%, con un crecimiento de la ocupación hotelera del 12,3% interanual en Mar del Plata y del 90% en el Partido de la Costa, mientras que en Villa Carlos Paz llega al 91%. La ciudad entrerriana de Gualeguaychú, uno de los destinos emblemáticos del Carnaval por los tradicionales desfiles de comparsas, tiene según los datos oficiales una ocupación del 95%. Mientras que, también en la región Litoral, Corrientes capital está en un 93%. Las autovía 2 volvió a verse cargada de tránsito. Foto Archivo/Pedro Lázaro Fernández. “Estos números nos hablan de muchos argentinos recuperando el derecho de viajar por nuestro país y también de muchos puestos de trabajo que se ponen en marcha cuando el turismo se enciende y sigue consolidando su gran aporte a la economía nacional”, sostuvo el ministro de Turismo y Deportes de la Nación, Matías Lammens. En Mendoza, el nivel de ocupación hotelera es del 87 por ciento en destinos como San Rafael, en tanto que Tilcara, en la jujeña Quebrada de Humahuaca, región Norte, trepó al 95 por ciento. En la Patagonia, Las Grutas supera el 95% mientras que en Ushuaia es del 83% y en El Calafate, al 85%. En el ministerio estiman que el gasto total superará los 13.600 millones de pesos, lo que implicará una suba del 10,2% en relación al año pasado en términos reales, descontada la inflación. También mencionan un crecimiento del 7% en la estadía promedio de los turistas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/choque-multiple-ruta-11-muerto-heridos_0_4O9seOg6.html","date":"22/02/2020 - 12:04","title":"Choque múltiple en la ruta 11: un muerto y tres heridos","abstract":"Ocurrió en la mañana de este sábado a la altura de San Clemente, en pleno éxodo por el fin de semana largo.","author":[],"key_words":"Accidentes De TránsitoCarnaval","body":"Una persona murió y otras tres resultaron heridas esta mañana en un choque múltiple en la ruta provincial interbalnearia 11, a la altura de San Clemente del Tuyú. A causa del accidente, se generaron importantes demoras de tránsito en el inicio del feriado largo de Carnaval. El hecho ocurrió cerca de las 8.35 en el kilómetro 305 mano a la costa atlántica donde, por causas que se desconocen, chocaron tres vehículos, dos de ellos en forma frontal. Uno de los rodados involucrados es un taxi porteño. Como resultado del impacto, según informó la agencia Télam, una persona falleció y otras tres resultaron heridas, por lo que fueron trasladadas por el servicio de emergencia del SAME provincial a un hospital de la zona. Otro de los autos involucrados en el choque múltiple del kilómetro 305, en la ruta 11 (foto: @Diario1460). Las demoras de tránsito fueron una constante en la zona y la fila de vehículos demorados llegó a tener unos 5 kilómetros de largo. En el lugar trabajaron bomberos locales, policías y Seguridad Vial de la ruta. Hasta casi las 12 del mediodía, la calzada permaneció totalmente cortada, por lo que todos los conductores debían desviarse por el sector de banquinas. Recién a esa hora, según comunicó Autopistas de Buenos Aires S.A. (AUBASA), fue habilitada la circulación en sentido a la costa, mientras que la mano hacia Capital Federal quedó con un carril reducido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mendoza-7-horas-cola-cruzar-chile-fin-semana-carnaval_0_MlPfvE1m.html","date":"22/02/2020 - 11:47","title":"Mendoza: hasta 7 horas de cola para cruzar a Chile por el fin de semana de Carnaval","abstract":"La congestión se extiende por unos 10 kilómetros de la ruta 7, entre Las Cuevas y el paso Cristo Redentor.","author":[],"key_words":"MendozaChileCarnavalAduanaÚltimas Noticias","body":"Los turistas que decidieron cruzar en auto de Mendoza a Chile por el fin de semana largo de Carnaval<U+200B> se encontraron este sábado con una cola de hasta 7 horas en la frontera. La congestión se extendía al mediodía por unos 10 kilómetros de la ruta 7 en la mano a Chile, entre Las Cuevas y el paso Cristo Redentor. Según trascendió, la principal razón de la demora tenía que ver con los trámites en la Aduana, aunque al flujo de automovilistas se le sumó un encuentro de motoqueros y una carrera de ciclismo, provocando un colapso total. El \"Encuentro más alto del mundo\", que reúne a cerca de 3.000 motociclistas de diferentes partes del mundo, tenía este fin de semana una nueva edición el Cristo Redentor. Otra de las actividades que tiene como escenario la Alta Montaña es la séptima etapa de la Vuelta Ciclista de Mendoza, que se corría desde las 9 entre Uspallata y el Cristo Redentor e impedía la circulación en algunos sectores de la ruta. Ante el colapso total, muchos de los turistas expresaron su malestar en las redes por las demoras y la falta de información oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desafios-nueva-vejez-aconsejan-evitar-internacion-opciones-intermedias-pocas-caras_0_FZ1LQFtB.html","date":"23/02/2020 - 15:59","title":"Desafíos de la nueva vejez: aconsejan evitar la internación, pero las opciones intermedias son pocas o caras","abstract":"La población “pasiva” crece y estiman que la cifra se triplicará en 20 años. Según expertos, hay que adaptar el tipo de asistencia a cada persona. Acompañantes por horarios, pasar el día en un hogar y la teleasistencia, entre las opciones.","author":"Paula Galinsky","key_words":"Adultos Mayores","body":"La población “pasiva” no para de crecer. Como muestra basta detenerse en una cifra: según el Registro Nacional de las Personas viven en el país 15.491 adultos mayores de 100 o más años y estiman desde el INDEC que el número se triplicará en 20 años. Antes, lo más común, cuando la persona empezaba a perder capacidades, era llevarla a un geriátrico. Hoy, los especialistas recomiendan opciones intermedias como la asistencia con cuidadores o la posibilidad de ir a un hogar solo a pasar el día. Sin embargo, no es fácil acceder a estos “grises”. Las alternativas gratuitas son limitadas y las pagas, muy costosas. “No es bueno internar a alguien que no lo necesita porque se vuelve más dependiente. Hay investigaciones que muestran que cuando una persona ingresa a una residencia y deja de utilizar dinero, pierde memoria. Pasa lo mismo con otras habilidades cognitivas”, explica Ricardo Iacub, titular de Psicología de la Tercera Edad en la UBA. De ahí la importancia de adaptar la asistencia a la persona. “Si requiere ayuda leve, puede tener un acompañante domiciliario entre 2 o 3 horas por día. Hay centros u hospitales de día en los que pueden aprender computación, hacer yoga, participar de un taller para la memoria e interactuar con otros. También existen cursos universitarios para adultos mayores”, remarca Iacub, que suma como estrategia la teleasistencia, un “botón antipánico” que puede activar el adulto mayor si se cae o se siente mal. Un taller de recreación en los centros de jubilados. Foto: Juano Tesone El gerontólogo Eugenio Semino, que es defensor de la tercera edad, advierte que las opciones intermedias “son limitadas”. “Acceden pocos por diferentes razones: no hay suficientes cupos, solo hay oferta en grandes centros urbanos o los servicios resultan caros”, apunta Seminio. “No puede ser que pasemos de la autonomía total a la internación, pero eso ocurre mucho. El geriátrico es una antigüedad. Además, alojar en este tipo de sitios a una persona que necesita asistencia parcial puede agravar su cuadro”, aporta. “Deberían existir alternativas: en Capital, por ejemplo, hay hogares de día públicos que funcionan muy bien. El tema es que necesitaríamos más cantidad para cubrir la demanda. Existen experiencias de casa compartida o tutelada por trabajadores sociales o enfermeros aunque son pocas. Con los programas de cuidadores pasa lo mismo: resultan escasos”, advierte Semino. Y destaca que tampoco es sencillo el camino si se toma la decisión de internar a la persona: “El Pami cubre geriátricos por entre 35 y 45 mil pesos mensuales y hay lista de espera de hasta ocho meses. Uno de un estándar superior de atención cuesta más del doble, cerca de 100 mil”. Mirta Tundis, diputada nacional y especialista en el tema, dice que “lo ideal es que el adulto mayor esté en su casa y cerca de sus afectos” y coincide en que “faltan propuestas accesibles para esa etapa y preparación de los cuidadores”. “En el geriátrico, la persona empeora, se angustia y se enferma”, dice Tundis aunque aclara que muchas veces también es complicado encontrar un cuidador. “Hay que buscar al acompañante adecuado: no podés meter a cualquiera en la casa, tiene que ser alguien que se ocupe y no la maltrate. Alguien preparado al que, a la vez, se le debe pagar un sueldo acorde”, agrega. Tundis asegura que los hogares de día son una buena opción: “Vengo presentando proyectos destinados a los adultos mayores pero no se están tratando. Uno de ellos tiene que ver con la creación de hogares de día. Hay en la Ciudad, pero cruzás la General Paz y no tenés nada”, detalla Tundis. Espacios de recreación y contención como alternativa a la internación en un centro de jubilados. Foto: Juano Tesone María Cecilia Tomasino, de Quilmes, dice que en mayo de 2018 se dio cuenta de que su mamá, ahora de 90, ya no podía estar sola. “Una mañana casi se le incendia la casa por una ollita que dejó en el fuego. Ese día, me la llevé conmigo y después estuve por un tiempo durmiendo con ella en su departamento hasta que decidimos contratar cuidadoras”, relata Tomasino. “La llevamos con mi hermano a un gerontólogo y fue él quien le dijo que no podía seguir viviendo sola. No queríamos mandarla a un geriátrico porque nos parecía que podía decaer”, detalla. Hoy el esquema de cuidado incluye dos personas que la acompañan. “Está poco sola, entre las 13.30 y las 16. Yo tengo mi estudio de ingeniería justo arriba de su casa y estoy atenta en ese horario”, señala Tomasino, que planea mantener esa rutina todo el tiempo que pueda. “Para cubrir los gastos estamos usando la jubilación de mi madre y la pensión de mi papá ya fallecido”, aporta María Cecilia. Guillermo Puddington tomó una determinación similar en relación a su mamá, de 92. “Tienen una salud aceptable. Podés charlar, te reconoce y físicamente está bien pero tiene las limitaciones de cualquier persona de su edad. Camina poquito, se deshidrata con facilidad, necesita ayuda para bañarse y que le recuerden cuándo debe tomar los medicamentos”, cuenta. El cartel de bienvenida en el taller de adultos mayores. Foto: Juano Tesone “Ella fue recibiendo asistencia en forma gradual. Primero, tenía una persona que iba a ayudarla con la cocina y la limpieza. Hoy cuenta con tres cuidadoras para cubrir ocho horas diarias y los fines de semana”, sigue Guillermo, que destina una jubilación, una pensión y los ahorros de su mamá para que reciba lo que él considera que es lo mejor para ella. “Si más adelante tenemos que poner plata los hijos, también lo vamos a hacer. Creemos que el geriátrico es para una persona que está desconectada y, por suerte, no es su caso”. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-sofia-neiman-reconocida-relacionista-publica_0_anCGjuA9.html","date":"23/02/2020 - 11:27","title":"Murió Sofía Neiman, la reconocida relacionista pública","abstract":"Sucedió anoche en Punta del Este, mientras cenaba en la casa del empresario Daniel Hadad. Tenía 71 años.","author":[],"key_words":"UruguayPunta Del Este","body":"La famosa relacionista pública, Sofía Neiman, falleció anoche en Punta del Este, Uruguay, mientras cenaba en la casa del empresario Daniel Hadad. La PR se descompuso durante el encuentro. \"Se sintió mal y no se pudo hacer nada\", comentaron fuentes cercanas. En la reunión también se encontraba Viviana Zocco, la esposa de Hadad, y Marcela Tinayre, entre otros invitados. En Punta del Este, en este momento esperan que lleguen Marcos y Francisco, los hijos de Neiman. A raíz de este trágico episodio, algunos trascendidos indican que Mirta Legrand decidió suspender su fiesta de cumpleaños. Sofía Neiman, junto a Mirtha Legrand, Marcela Tinayre, Ismael Cala, y Teté Coustarot Neiman nació en La Plata, donde comenzó sus estudios de arquitectura. Con el tiempo reconoció que su vocación se vinculaba más con las relaciones públicas. Dueña de una vasta trayectoria en el área, con su empresa, \"Sofía Neiman Producciones\", organizó eventos, lanzamientos y campañas para compañías nacionales e internacionales de primer nivel como Kenzo, L'Oreal y General Motors, entre otras. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/calculan-faltan-100-anos-lograr-paridad-genero-especialistas-buscan-acelerarla_0_UcseVuoV.html","date":"23/02/2020 - 1:31","title":"Calculan que faltan 100 años para lograr la paridad de género y especialistas buscan acelerarla","abstract":"“Acelerar igualdad”, se llama este ciclo de cuatro encuentros en los que participarán referentes del feminismo y la academia.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"Según el último informe global de brecha de género del Foro Económico Mundial, faltan cien años para lograr la igualdad. La falta de acceso a la salud, a la educación, al mundo laboral, además de las desigualdades salariales y las múltiples violencias, siguen marcando las diferencias de género en el mundo, con enormes matices según el país. Argentina ocupa el puesto 30 entre 153 países. Aún falta mucho. De ahí “Acelerar Igualdad”, el título elegido para un ciclo de cuatro conferencias que reunirán a referentes de la sociedad civil y de los sectores académico, empresario, sindical, político y judicial, para reflexionar sobre cómo construir una sociedad con derechos y oportunidades iguales para todas las personas, sea cual fuera su género. Este ciclo de charlas se da en el marco de las múltiples actividades que habrá este 2020 por los 25 años de la Declaración y Plataforma de Acción de Beijing de 1995, considerado \"el programa más visionario para el empoderamiento de las mujeres y las niñas en todo el mundo\". \"El principal objetivo es sumar voces de diferentes sectores políticos partidarios, sociales y de género para el mismo llamado: no podemos esperar cien años para vivir en una sociedad igualitaria. Tenemos que pisar en el acelerador. Los peligros de retroceso son evidentes. Hace 25 años nos inspiraron los compromisos asumidos en Beijing. Muchas cosas han cambiado, pero el peligro de retroceso es real. Vivimos un momento en el mundo donde estamos como anestesiados y ya no nos sorprenden las manifestaciones autoritarias, sin filtros, con discursos que amenazan los derechos civiles consolidados\", explica a Clarin Marlise Ilhesca, al frente de la Fundación Foro del Sur y una de las organizadoras del encuentro. \"Argentina tiene una grand responsabilidad. Los sueños de Beijing pueden ser realidad. Para esto es necesario ser hábiles, no improvisar. Hay que accionar con estrategia y pisar firme. Por esto estamos ayudando a tejer una red. La igualdad trae beneficios para todos los ciudadanos. La Igualdad no es una agenda política, es una agenda humanística\", agrega Ilhesca. \"Vamos a poner énfasis no solo en los que se logró sino en lo que está pendiente de lograr en cuanto a ciertas estructuras del sistema de género que se sostienen, como la desigualdad, la violencia, las brechas laborales, la baja participación política, la baja representación política que tienen las mujeres en los gobiernos locales, donde no hay ley de cupo ni paridad -detalla Susana Campari, de la Asociación Mujer & Gobierno, otra de las organizadoras-. Queremos acelerar la igualdad. No queremos esperar cien años más para lograr ciertos avances y ciertos estereotipos que no se han vencido\". \"Este encuentro es trascendente porque procura abordar un desafío pendiente: fomentar prácticas colaborativas para que todos los agentes del cambio intervengan más eficazmente en la trasformación social hacia la igualdad entre los géneros y disminuya la violencia. Aún es necesario profundizar y afianzar los vínculos y la articulación entre las instituciones y organizaciones no gubernamentales para que actores y actrices del más alto nivel y autoridades gubernamentales, analicen, formulen y diseñen conjuntamente políticas y estrategias amplias, y establezcan calendarios para el cumplimiento de esos objetivos\", agrega Sandra Guagnino, de la Asociación de Mujeres Jueces de Argentina, también organizadora. Con el apoyo del Ministerio Público Fiscal de la Ciudad, la Facultad de Derecho de la UBA, la Universidad Nacional de Tres de Febrero (UNTREF), la Federación Internacional de Mujeres de Carreras Jurídicas, ONU Mujeres y el Equipo Latino Americano de Justicia y Género, el primer encuentro será el 5 de marzo. Participarán Elizabeth Gómez Alcorta, titular del Ministerio de las Mujeres, Géneros y Diversidad; referentes de la academia y el feminismo como Dora Barrancos, Ana Franchi, Virginia Franganillo y Diana Maffia; Daniela Maza, integrante de la Defensoría General de la Nación y experta en cuidado; Florence Raes, al frente de ONU Mujeres en la Argentina; el diputado Daniel Lipovetzky; la empresaria y directiva de la UIA, Carolina Castro; y el especialista en sindicalismo y derecho laboral, José Alberto Robles; y en medicina del trabajo, Carlos Torres. El ciclo continua en abril, mayo y junio con temas como las tensiones entre la libertad de expresión y los códigos de conducta, las deudas del poder judicial, y las mejores políticas públicas en pos de la igualdad de género. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violento-robo-hector-delmar-ex-presidente-gimnasia-plata-atacaron-cuchillo_0_sO-77Ypd.html","date":"22/02/2020 - 21:36","title":"Violento robo a Héctor Delmar, ex presidente de Gimnasia de La Plata: lo atacaron con un cuchillo","abstract":"Un delincuente ingresó a su casa, en el centro de La Plata, y se llevó dinero y celulares.","author":[],"key_words":"Gimnasia Y Esgrima La PlataLa PlataÚltimas Noticias","body":"Héctor Delmar, ex presidente del club de fútbol Gimnasia y Esgrima de La Plata, fue víctima de un feroz robo en su casa, donde un ladrón ingresó y lo golpeó en la cabeza con el mango de una cuchilla. El hecho ocurrió durante la madrugada del sábado, en una casa ubicada en las calles 12 entre 48 y 49, en pleno centro platense. En el momento del robo, Delmar, de 92 años, estaba acompañado por su hija. Un delincuente forzó la puerta de entrada y, una vez adentro, sorprendió en la cocina a la hija de Delmar, tras lo cual tomó una cuchilla y agredió a Delmar aplicándole golpes en la cabeza con el mango del cuchillo. El anciano, ensangrentado cayó al suelo, mientras el delincuente se apoderó de una suma de dinero no precisada y de los teléfonos celulares de ambas víctimas, y huyó. Delmar fue trasladado al hospital San Martín de La Plata, donde le dieron varios puntos de sutura. Efectivos policiales iniciaron la búsqueda del ladrón, a quien pudieron localizar a través de la activación de los celulares de Delmar y su hija, y fue detenido en las calles 5 entre 42 y 43 de La Plata. El delincuente, cuya identidad no trascendió, quedó detenido a a disposición de la fiscal platense, Ana Medina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/lenguaje-inclusivo-utilizarlo_0_8ryGzM3v.html","date":"22/02/2020 - 19:17","title":"Qué es el lenguaje inclusivo y cómo utilizarlo","abstract":"El lenguaje inclusivo es una lucha que persigue el feminismo y el colectivo LGBTQI para clausurar el lenguaje que conocemos, el que asume la expresión el hombre para referirse a la humanidad toda.","author":[],"key_words":"Lenguaje InclusivoIgualdad De Género","body":"¿De qué hablamos cuando hablamos de \"nosotres\"? ¿Qué sucede cuando alguien llama a \"les chiques\"? ¿Qué mecanismo se acciona en el momento en el que una persona indica que no hay que decir \"todos\" sino \"todes\"? “La a, la e y la o no son tres vocales sueltas peleándose entre ellas por apoderarse del final de las palabras. Quizás son más bien un síntoma. Indicios que señalan una zona caliente de la cultura”, explica Elena Pérez, Decana de la Facultad de Lenguas de la Universidad Nacional de Córdoba en la charla TED Lenguaje inclusivo, entre el sistema y el síntoma. Allí se refiere a “la escandalosa letra e” como una inmigrante ubicada en la frontera del idioma que va mostrando en las distintas aduanas credenciales falsas para poder ingresar en el sistema. Siempre desde los bordes, tratando de borrar algunos límites. Germán López cordoba historia profesor lenguaje inclusivo cordoba German Lopez profesor enseña Historia con lenguaje inclusivo En el lenguaje inclusivo –también llamado no sexista-, hubo otras apariciones. Antes de “la escandalosa e”, estuvo el asterisco, la arroba y luego también la letra equis, pero su complicación para ser pronunciadas dentro de las palabras hizo que cayeran en el olvido y que la segunda vocal del abecedario se quedara con todo el protagonismo. Estas diferentes versiones fueron parte de una lucha que persigue el feminismo y también el colectivo LGBTQI para clausurar el lenguaje que conocemos, el que asume la expresión “el hombre” para referirse a la humanidad toda. Es decir, proponen la utilización de palabras neutras –alumnes, amigues, hermanes- para conceptos que hoy sólo se presentan en masculino. Para algunas personas, el lenguaje inclusivo es un territorio nuevo, desafiante, donde todo está por ser explorado. Para otras, una reivindicación sin sentido, incluso un capricho, que para lo único que funciona es para correr el foco de las cuestiones importantes. Como sea, el tema convoca a la discusión y genera debate. Sucede que el ser humano no puede relacionarse con la realidad sino es a través de las palabras y esas mismas palabras no son tan neutras ni tan puras como a priori nos gustaría pensar. ¿O acaso por qué diferenciamos entre señora o señorita para indicar estado civil de las mujeres, pero en masculino decimos señor y punto? Hit de la promoción 2018 Debate por el lenguaje inclusivo buzo de egresades \"El lenguaje inclusivo nos pone delante de la carga ideológica de la lengua, que habitualmente nos es invisible”, precisó la escritora María Teresa Andruetto en su discurso de cierre del Congreso Internacional de Lengua de 2019. Y agregó: \"Algo que no existía comienza a ser nombrado, algo que ya existía quiere nombrarse de otro modo, verdadera revolución de la que no conocemos sus alcances, ni hasta dónde irá, ni si abarcará un día a la mayor parte de la sociedad, a sus diversas regiones, a las formas menos urbanas de nuestra lengua y a todos sus sectores sociales\". “¿Qué pasará con la letra e?”, se pregunta la docente de Letras Elena Pérez en su ponencia, y responde: “Es probable que un día se vuelva por donde ha venido. Pero no sin antes hacernos comprender que necesitamos palabras nuevas para nombrar las nuevas subjetividades, los nuevos vínculos. Quizás se vaya. Pero lo hará cuando nos demos cuenta de que la piedra que una noche rompió la ventana ha dejado un enorme agujero por donde podríamos asomarnos y desde allí ver qué está pasando por fuera del lenguaje”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-nygaard-knudsen-creador-iconico-muneco-lego_0_gPcbioiU.html","date":"22/02/2020 - 18:31","title":"Murió Nygaard Knudsen, el creador del icónico muñeco de LEGO","abstract":"El muñeco salió al mercado en 1978. Padecía esclerosis lateral amiotrófica.","author":[],"key_words":"LEGOÚltimas Noticias","body":"Jens Nygaard Knudsen, que diseñó el icónico muñeco de la firma danesa Lego, murió este sábado a los 78 años, de esclerosis lateral amiotrófica, informó un colega suyo. El diseñador murió tras haber ingresado hace una semana en el centro de tratamiento de esta enfermedad degenerativa, explicó Niels Milan Pedersen, que trabajó con él en Lego. \"Su imaginación era fantástica. Su cerebro era como un huracán, tenía tantas ideas\", explicó Milan Pedersen . Recreación con muñecos lego de un posible debate entre la canciller Angela Merkel. Nygaard Knudsen se desempeñó en Lego entre 1968 y 2000, y en los años 1970 trabajó en la figurilla con brazos y piernas movibles, hasta que salió al mercado en 1978. Según Lego, cuando se creó el muñeco se decidió que aparte de su cara amarilla, con una expresión feliz, no tendría sexo ni raza, para que fuera \"determinado por la imaginación o el juego del niño\". \"Era un hombre de ideas. El muñeco fue creado para que hubiera vida en las casas\" de Lego, indicó su viuda, Marianne Nygaard Knudsen, a la emisora TV2. Fundado en 1932 por Ole Kirk Christiansen, Lego empezó a despegar como gran marca internacional de juguetes de construcción a partir de 1958. En la actualidad emplea a más de 17.000 personas. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/9-mil-personas-trans-dni-pais-sufren-discriminacion-falta-acceso-salud_0_zeHGS-2Q.html","date":"22/02/2020 - 18:03","title":"Ya hay 9 mil personas trans con DNI en el país, pero aún sufren discriminación y falta de acceso a la salud","abstract":"Del total de documentos rectificados, el 42% es de CABA y provincia de Buenos Aires. La mayoría corresponde al género autopercibido femenino.","author":"Ana Perciavalle","key_words":"Identidad De Género","body":"“Mi DNI tiene una doble función porque a veces es casi como un talismán. Cuando el día viene mal, o cuando el mundo tira para abajo, lo saco de la billetera, lo miro y pienso: bueno, si pude con esto, con todo lo demás voy a poder”, cuenta Gonzalo Duca, un joven trans de 26 años que el año pasado hizo el trámite para obtener un documento que representa su identidad de género. “Mi madre me puso un nombre que nunca usé, que hasta me molestaba escucharlo. Y si veías la foto del anterior DNI, tenía una mirada de tristeza total. Antes ni lo usaba y ahora siempre lo quiero mostrar”. La historia de Gonzalo se inscribe dentro de los 9 mil documentos rectificados que el Renaper entregó desde 2012, cuando se sancionó la Ley de Identidad de Género. Esta norma fue la primera en todo el mundo en garantizar a las personas trans el cambio de nombre en todos sus documentos oficiales sin necesidad de someterse a un proceso judicial ni de pasar por un tribunal médico que confirme lo que ellos ya saben desde la infancia. Gonzalo Duca, mira su DNI como si fuera un talismán. (Foto: Lucía Merle) “EL DNI acorde a la identidad autopercibida es fundamental pero la Ley es mucho más. Abarca el acceso a la salud integral porque justamente la exclusión de los ámbitos sanitarios es un factor que estructura la vida de las personas trans y asegura otro tema en su artículo 12, que es el más desconocido y el más básico: el trato digno”, precisa Alba Rueda, la primera mujer trans del país en ocupar una subsecretaria de Estado, hoy a cargo del espacio de Políticas de Diversidad. Rueda obtuvo su documento rectificado en 2011, mediante un amparo judicial colectivo y su caso funcionó como antecedente para la sanción de la Ley de Identidad de Género. Alba Rueda en una de las marchas del orgullo gay. (Foto Lucía Merle) “Pasas por momentos en que pensás en suicidarte porque sentís que no vas a tener oportunidades dentro de la sociedad, que no vas a ser nadie, que no vas a encontrar condiciones para vivir”, cuenta Mara Gomez, 22 años, jugadora profesional de futbol. “A veces no vas al hospital para que no te llamen con un nombre que no es. Ni a hacer un trámite. Evitas todo lo que podes”. Mara Gomez durante el entrenamiento de fútbol femenino del Club San Carlos . (Foto: Lucía Merle) Mara cuenta con su nuevo documento desde los 18 años. “Gracias al DNI pude entrar a la liga de futbol femenino. Es decir que gracias al documento puedo hacer deporte que es lo que me gusta”. En este momento, se encuentra a la espera de una resolución de la AFA porque fue admitida por un club para jugar en primera división pero legalmente hay un vacío sobre la incorporación de personas trans. Su caso abrió un debate en nuestro país que también se está dando en otros lugares del mundo. “Nueve mil DNI desde 2012 es un número pequeño en términos poblacionales, que seamos ruidosas es otra cosa”, analiza Alba Rueda, “Esto quiero decir mucho. Por un lado que nuestro acceso a la salud, al trabajo, no es un tema presupuestario. Otro es que más allá de que hay personas trans que no quieran hacer el cambio de DNI, falta acceso a la información. Lo que sabemos en la Ciudad no es lo que se sabe en todos los lugares de Argentina y este es un desafío”. Mara Gómez con sus compañeras durante el entrenamiento de su club. (Foto: Lucía Merle) De acuerdo a un relevamiento del Ministerio del Interior, del total de documentos rectificados con cambios de género, el 42% se ubica en Capital Federal y provincia de Buenos Aires. A su vez, la mayoría corresponden al género autopercibido femenino (72%) y tienen entre 20 y 29 años (43%). La entrega del DNI rectificado número 9 mil se transformó en un acto de reivindicación de la identidad trans que se celebró en Casa Rosada una semana atrás. Allí se observó visiblemente conmovido al ministro del Interior, Wado de Pedro<U+200B>, cuya firma es la autoridad que legaliza los documentos. \"Los argentinos venimos de una historia reciente marcada por muchos vaivenes y mi historia personal no es ajena a esa realidad. En cada giro de la historia también hubo cambios fuertes en mi vida. Por eso para mí es un honor ser parte de este gobierno y tener el rol y la responsabilidad vinculada a la ampliación de derechos y la identidad de las personas -dice a Clarín-. Siempre me identifico con las personas que luchan por hacer valer sus derechos. Por eso cuando veo que podemos cambiar la realidad y que desde el Estado podemos hacer el bien y traer felicidad, me emociono”. Gonzalo Duca trabaja en mensajería para mantenerse, pero desde que terminó el secundario, estudió filosofía, guión, talleres de literatura y hoy escribe poesía y las sube en Instagram como @muchachoanacronico. “Me di cuenta de que antes en mis relatos yo me borraba. Porque ya no quería nombrarme en femenino y porque el neutro no me alcanzaba. Hasta que un día pude hacer el click. Primero fui a averiguar para hormonarme. Pero cuando empecé el trámite del documento ahí sí, con esa decisión tomada, ya fui por todo”, cuenta. “Yo necesitaba que en mi DNI figure la M de Masculino. Pero no creo que en todos los documentos deba decir M o F. En ese sentido, considero que cada une debería poder decidir. Que “de fábrica” ya no debería venir nada determinado porque ese dato, el biológico, es absolutamente irrelevante. Creo que el casillero del sexo debería ser a elección de cada sentir”, analizó Gonzalo. Gonzalo trabaja en mensajería y escribe poesía. (Foto: Lucía Merle) Consultado sobre este punto, el ministro del Interior indicó: “Muchos países del mundo están analizando la legislación respecto a las identidades y las libertades de las personas. En Argentina hacemos punta en igualdad de derechos, tanto con la Ley de Identidad de Género como con Matrimonio Igualitario. Por eso seguimos en ese camino, consultando de manera colectiva y consensuada con distintas organizaciones para dar una nueva respuesta y lograr un nuevo avance”. Otra arista de este tema que debido a la existencia de la Ley de Identidad de Género se volvió más visible es el de las infancias trans. “Es urgente que se tomen medidas de cuidado y acompañamiento en el desarrollo de estas infancias porque muchas veces se dan situaciones muy difíciles cuando alguien asume una identidad que no es la esperada por el resto de la familia. Se generan respuestas violentas, desde lo simbólico hasta lo físico. Revertir esto es una tarea que abarca un cambio cultural. Respetar los derechos de les niñes, aun de padres homofóbicos para que reciban educación sexual integral y estén protegidos por el Estado”, explica Alba Rueda. Luana fué la primera niña trans en obtener su DNI con su identidad de género autopercibida sin intervención de la justicia, gracias a la Ley de Identidad de Género del 2012. (Foto: Lucía Merle) Viviana Gonzalez tiene 50 años y fue una niña trans en una época en la que ninguna de estas cuestiones se decía en público. Todo lo contrario, se ocultaba y se condenaba. Es además una sobreviviente porque aun en 2020, la expectativa de vida de la mujer trans en Argentina está por debajo de los 40 años contra un número que ya supera los 75 en el caso de la mujer cis (aquella cuya identidad de género coincide con su fenotipo sexual). “Tenía 8 años cuando hablé con mi mamá y le dije que no me gustaba mi nombre ni mi cuerpo. Y que había intentado cortarme con una Gillette y con un cuchillo. Ella se asustó mucho, pero me dijo que me dejaba vestirme de nena en casa mientras no me lastimara más. Mi mamá era una campesina correntina que no tenía más estudios que primarios y ninguna incursión académica, pero sus respuestas vinieron desde el amor y por el amor a mí. Habrá sufrido un montón pero ella siempre me contuvo. Decime cómo querés que te llame, me dijo. Y yo le respondí Viviana, porque así se llamaba una chica muy linda del barrio que yo siempre veía y porque quería ser como ella. Desde ese día fui Vivi”. Viviana González, orgullosa con su nuevo documento. Foto Lucía Merle “Cuando tenía 12, era 1982, fui a inscribirme a la secundaria con mis compañeritos de escuela. Algunos iban con sus papás, yo fui sola porque mi mamá trabajaba. Y cuando me pidieron el documento, la mujer que atendía me dijo de mala manera “¿pero vos que sos? ¿Un nene o una nena?”. “Yo soy Viviana, soy una nena”. “Pero acá dice otra cosa, qué tenés ahí abajo?, a los gritos delante de todos. Me puse a llorar. “Anda a tu casa, cambiate y a este establecimiento no vengas nunca más a faltarnos el respeto”, así me dijo”. Después de ese día, comenzó un recorrido por diferentes escuelas, a las que aunque iba acompañada por su madre, obtenía la misma respuesta: “ya no vacantes”. “Por eso digo que el DNI y la ley de identidad de género son tan pero tan necesarios”, reflexiona Viviana. Viviana muestra su DNI con su identidad de género autopercibida. (Foto: Lucía Merle) La contención de Viviana durante esos años fue un club de barrio y un profesor que la alentó a no abandonar. Llegó a ser miembro del seleccionado argentino de artes marciales y hoy es profesora de actividades físicas y da cursos de defensa personal. “Defensa feminista y trans feminista”, aclara y también recuerda: “Cuando era adolescente, salía todas las tardes de karate y me paraba afuera del colegio donde sí estaban los que habían sido mis compañeros de primaria y miraba para adentro. Los que estaban a cargo no saben cuánto daño me hicieron al no dejarme entrar. Todo chico en la primaria piensa cómo será el secundario, y yo tenía esa inquietud. Por eso iba y me paraba enfrente a esperarlos. Pero sabía que los adultos decían que era un monstruo y una mala influencia para los demás”. “Lo que no hizo el sistema educativo lo terminó haciendo un pajonal al costado de la ruta, porque yo tenía necesidad de tener plata y sin educación formal, la prostitución era la única salida posible”, relata. A partir de ese entonces, una sucesión de abusos, golpes, violencias hicieron de Viviana una mujer muy fuerte pero atravesada de cicatrices. Su historia fue muy difícil, a sus 40 años atravesó un cáncer y en esa instancia sintió que si el destino le daba otra oportunidad, otra vida era posible. Estaba en etapa de recuperación cuando se aprobó la Ley de Identidad de Género y fue de las primeras en solicitar su DNI. “Tan rápido fui que la señora del Registro Civil no tenía muy claro el trámite, pero igualmente fue amorosa”. Viviana es profesora de actividades físicas. . (Foto, Lucía Merle) Después del documento, vino otra calidad de vida que la animó a la posibilidad de realizar el colegio secundario. Viviana ingresó al bachillerato popular Mocha Celis, una escuela trans de puertas abiertas ubicada en el barrio de Chacarita. “Yo no lo sabía o no lo conocía de mí pero cuando me dijeron: bienvenida, vas a hacer tu secundario, ahí me di cuenta de que todavía adentro mío tenía a esa nena de 12 años que seguía esperando una oportunidad”. MI COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/historia-de-las-mascaras-de-carnaval_0_1YydyLOT.html","date":"22/02/2020 - 17:00","title":"Historia de las máscaras de Carnaval","abstract":"Tienen su origen en Venecia, en el siglo 13, y se vinculaban tanto a lo social como al entretenimiento. Cómo fue su evolución.","author":[],"key_words":"Carnaval","body":"Tradición dentro de otra tradición, llevar una máscara en el Carnaval es una tendencia que lleva varios siglos, y cuyo origen se remite a Venecia, ciudad italiana en la que se utilizaron por primera vez la cobertura del rostro y los disfraces para que, durante la celebración, se borraran ciertas diferencias de clase social y género entre los festejantes, aunque también fueron una forma de escaparse de la vida cotidiana y habilitar la transgresión, la libertad y, en límites más extremos, incluso la inmoralidad. Aquellas máscaras del siglo 13 siguen teniendo vigencia en los propios carnavales venecianos, una atracción turística que ofrece la ciudad italiana. Pero en el resto del mundo, y con el paso de los años la cobertura elegida para las caras fue sufriendo mutaciones y tomando formas de temáticas populares acordes con cada época. Así, en la actualidad tienen más que ver personajes exitosos en el mundo artístico o deportivo, con protagonistas de comics o series e incluso de videojuegos para los más chicos. En la tradición veneciana, la máscara pronto se convirtió en un símbolo de la independencia y la desobediencia a todas las normas sociales dictadas por la Serenísima República de Venecia. Nacieron en el siglo 13 y en principio tuvieron resistencia de la Iglesia. La máscara de Venecia ya cobró relevancia en 1268, cuando se estableció una ley remota que limitaba el uso inadecuado de las máscaras: el documento prohibió a los hombres enmascarados, llamados “Mattaccini”, el juego de “huevos”, a través del cual se los llenaba con agua para luego ser arrojados a las mujeres que paseaban. Es decir: la prehistoria de las bombitas de agua que todavía hoy permanecen como una tradición carnavalesca. Según la historia, en 1299, bajo el gobierno del dux Pietro Gradenigo -máxima autoridad de la República de Venecia- Christopher Tolive, uno de sus secretarios, permitió que la población más acomodada de la ciudad pudiera mezclarse con el vulgo. Así dio origen al carnaval. El disfraz era la clave para ocultar identidades. Hacia el siglo 15 ya estaban convertidas en una tradición, tanto que en 1436, los fabricantes de máscaras, llamados “Maschereri”, regularon su oficio ante una demanda que seguía creciendo. Las máscaras eran producidas en varios colores y adornadas con gemas y telas. Y para ese entonces ya no se usaban sólo en el período de Carnaval, sino también en muchas otras ocasiones a lo largo del año. Era el símbolo de liberación y hasta de permiso para las transgresiones más oscuras, como la lujuria. En la República Serenísima de Venecia, la denominación que tuvo la región entre el siglo 9 y finales del siglo 18, las principales máscaras utilizadas fueron la Bauta, la Moretta y la Larva o Volgo, construidas en cuero y hasta madera cubiertos en terciopelo. Eran acompañadas por la clásica vestimenta conocida como Tabarro, una capa negra, larga, que se ajustaba tanto para hombres como para mujeres. La Bauta, una de las máscaras más tradicionales de las usadas en el Carnaval de Venecia. Una Bauta tenía bien marcados los ojos y la nariz, y lo más llamativo era la ausencia de boca, que en este adorno era sustituida por esa especie de pico cuya misión principal era permitir comer e incluso beber sin necesidad de quitársela y lo más importante: hablar simulando la voz. La Bauta era un tipo de máscara usada por hombres y mujeres e incluso era obligatorio que las mujeres casadas la llevaran puesta cuando iban al teatro y estaban prohibidas entre las jóvenes en edad de casarse. La máscara era un accesorio habitual en la vestimenta de muchas mujeres que incluso comían con ella si bien podían hacerlo sin problema. Los hombres por su parte, llegaban incluso a usarla para la toma de decisiones de importa política. La Moretta es uno de los diseños más antiguos del carnaval veneciano. Aunque su nombre pueda inducir a pensar en un origen italiano, se trata de una creación francesa que, gracias a su elegancia y su feminidad, se convirtió rápidamente en la máscara preferida de las damas venecianas de principios del siglo XVI. De forma ovalada y carente de cualquier rasgo humano más allá de la insinuación de la nariz y el hueco de los ojos, eran generalmente de color negro forradas en terciopelo negro. La Moretta solía ser sujetada con los dientes, a través de una bola que tenía la máscara en la parte posterior. Las mujeres mantenían sujetada la máscara a través de una bola que se apretaba con los dientes. De ese modo, no podían hablar durante toda la velada. Por eso también se la conocía como la Servetta Mutta (la criada muda) pero, lejos de considerarla como un menosprecio a la mujer, los venecianos de la época consideraban como la representación de la pureza. También fue popular la Larva o Volto, el antifaz más común utilizado en la ciudad italiana ya que su fabricación era muy sencilla. El significado de esta máscara procede del latín “fantasma” o “espiritú del mal”. Es completamente blanca y normalmente es acompañada por un sombrero de tres picos. Sin embargo, con el paso del tiempo, mutó en una especie de lienzo que se puede personalizar por completo, lo cual permite muchas versiones de este tipo de careta. Larva o Volto, otra de las máscaras más populares del carnaval veneciano. Fue tal la necesidad de usar máscaras y por ende el furor generado en la comunidad que los venecianos llegaron a estar más tiempo de incógnito que a cara descubierta. Durante el siglo 18 fue su expresión más barroca. Había seis meses de festejos y de lujuria. Bajo la ocupación de Napoleón, a partir de 1797, lo prohibieron por temor a las conspiraciones que podían tejerse detrás de las máscaras. Para ese entonces se trataba de una moda que había trascendido largamente los límites de Italia y se la veía en reuniones aristocráticas de muchos países de Europa. La tendencia actual de usar máscaras relacionadas con personajes populares tiene su correlato con algo que ya sucedía algunos siglos atrás. Fueron muy reconocidas como representación de los personajes de la Commedia dell’Arte, una manifestación artística que cobró tanta relevancia que los venecianos terminaban disfrazándose de sus personajes favoritos. Era una forma de teatro que se basaba en la improvisación, inició en el siglo 16 y fue popular hasta el 18. Los actores se desenvolvían corporalmente con una mezcla de malabarismos, acrobacias y humor sobre una base de personajes con una historia áspera.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ano-muerte-natacha-ulises-jaitt-convirtio-padre-sustituto-sobrinos_0_qr2JZJ7j.html","date":"22/02/2020 - 16:40","title":"Ulises Jaitt a un año de la muerte de Natacha: “Estaría orgullosa de saber que su hijo no se llevó ni una materia”","abstract":"El hermano de la mediática dice que su prioridad es cumplir la promesa de cuidar a sus sobrinos. La causa judicial no tiene novedades, pero él sigue pensando que la asesinaron.","author":"Javier Firpo","key_words":"Natacha Jaitt","body":"\"Yo le huelo la ropa, conozco cada uno de sus amigos y sé al pie de la letra cada paso que da\". Guardabosques, Ulises Jaitt le prometió a su hermana Natacha, un día después de su muerte, el 23 de febrero de 2019, que iba a velar por el cuidado de sus dos hijos, especialmente del menor, Valentino (13). \"Esa promesa la cumpliré, por lo menos, hasta que Valen sea mayor de edad, pero hasta entonces tengo que cuidarlo, guiarlo y estar en todo lo que me necesite, que es mucho\". El tío Ulises está consustanciado con esa suerte de paternidad que lleva a cabo no sólo con una responsabilidad intachable, sino con una convicción y un amor dignos de subrayar. \"Desde que yo lo conozco a Ulises, cuando Natacha estaba viva, siempre tuvo un rol muy presente. Siempre se ocupó de todo lo relacionado a los hijos y ahora sigue haciéndolo redoblando esfuerzos, para que Valentino no decaiga, pero también para que estudie, coma sano y tengo una vida lo más normal posible. Creo que Ulises siempre se comportó más como padre que como tío\". Fortaleza y soledad. \"La verdad es que me siento solo, no tengo con quién hablar. La partida de Natacha me dejó sin mi confidente, mi amiga, mi todo. Pero no puedo aflojar, ni caerme\", describe Ulises.\nFoto: Martín Bonetto Quien hace esta descripción es Alejandro Cipolla, el abogado de los Jaitt, que pugna por que salga a la luz los motivos de la muerte de Natacha. \"Ulises está comprometido con la causa familiar y con la tutela de Valentino, de hecho estuvo una asistencia social en su casa para ver en qué condiciones vive el chico, y está todo bien. Falta que el juez oficialice su tenencia\". Ulises vive en la casa de Villa Urquiza, que era de Natacha, y es quien está a cargo de Valentino, el hijo de la mediática, que tuvo con el malogrado actor Adrián Yospe, que murió por un cáncer en 2011. \"Yo estoy encima de mi sobrino, que cuido como al hijo que no tengo, y es lo que hubiera querido mi hermana, que estaría feliz de saber que pasó de año sin llevarse ni una materia\". Cuando este medio le sugirió a Ulises si aceptaba posar para una foto junto a Valentino, el conductor de radio (\"El show del espectáculo\" AM 1300), de 34 años, no vaciló: \"No voy a hacer peligrar mi tenencia por una foto. No haré nada con el menor hasta no tener la tenencia, y consultarle, claro\". Cuando todo era dolor, angustia y desconcierto. El 24 de febrero de 2019 Ulises, junto a su hermana Ruth y amigos, en el Cementerio de La Tablada.\nFoto: Rolando Andrade Stracuzzi <U+200B>Valentino asiste al Liceo XI de Villa Urquiza y no ha tenido problemas con sus compañeros <U+200B>ni fue víctima de bullying ni de agravios. \"No lo molestaron ni le dijeron cosas en relación a su mamá. Igual, yo tuve entrevistas y fui a hablar con la directora y los profesores, quienes me garantizaron ese cuidado y así fue, de lo contrario habrían tomado cartas en el asunto\". \"Fue un año dificilísimo y salimos adelante\", sintetiza Ulises, que no sabe cómo hizo para atravesar todo este túnel oscuro de doce meses ni entiende cómo hizo para multiplicarse y estar en cada detalle... y también para no mostrarse vulnerable ni quebrarse ante el muchachito de la casa. \"Yo le insisto que la vida tiene altibajos, pero no lo dejo estar y le digo todo el tiempo que hay que ir para adelante\". ¿Pregunta por su mamá? \"Sí, claro, me pregunta, quiere que le cuente cosas de ella, tiene todo el derecho de saber sobre su mamá\". Hace saber Ulises que hace unos meses le devolvió el celular que le había sacado cuando murió Natacha, en el verano pasado. \"Era contraproducente que lo tuviera, el tema estaba en las noticias y se decían algunas barbaridades, por lo que opté en pedírselo y protegerlo\". De todas maneras, Ulises entiende que mucho no puede hacer si Valentino \"se pone a navegar por internet, yo le hablo, lo prevengo y le insisto en que lo que quiera saber me lo diga. Y me pregunta cosas, algunas complicadas, que prefiero no responderlas para no quemarle la cabeza, e intento ser lo más sencillo y simple a la hora de contarle sobre Natacha\". \"Valen depende íntegramente de mí, no tengo ayuda económica de nadie, lo mantengo yo con mi laburo y estoy orgulloso de cómo se encuentra él... Tengo una complicidad increíble pero a la vez soy riguroso, o sea, jodemos pero también me pongo en perro guardián. Sé quiénes son sus amigos, con quién habla, con quién sale. No me puedo hacer el boludo y menos en estos tiempos que corren\". Ulises tiene en claro que Valentino está en medio de una edad complicada, de desarrollo y crecimiento, \"pero es un chico sano, preadolescente, que por suerte no va a bailar, pero hace travesuras como cualquiera de su edad. Igual no me dio ningún disgusto, pero yo soy quien se tiene que adaptar a alguien que está en plena ebullición corporal y personal\". Cambio de vida radical. \"Siempre me gustó salir, pero eso se terminó cuando se fue Natacha. Tuve que organizarme para que Valentino tenga un padre\", hace saber Jaitt.\nfoto Rolando Andrade Stracuzzi De manera radical le ha cambiado la vida a Ulises, que tuvo que \"ordenarse\" para estar cada noche con Valentino y con Antonella cuando se encuentra en Buenos Aires (va y viene a Rosario, donde tiene otra ala familiar). \"Siempre me gustó salir, pero eso se terminó cuando se fue Natacha; tuve que organizarme y decidí estar de lunes a viernes, y en cada cena en casa, con mi sobrino\". Hace las compras, cocina y deja las viandas cuando se va a trabajar. Dice Ulises que su podio de platos son el pollo con ensalada, las milanesas y los fideos con salsa, nada sofisticado, pero sale del paso. \"Me defiendo en la cocina, tuve que pulirme, porque ahora soy chef full time -sonríe-\", ironiza quien sólo se toma un respiro cuando va al gimnasio. \"Pero trato de coincidir cuando Valen está en lo de un familiar o haciendo alguna actividad. Igual, un rato solo se puede quedar, le gusta y se defiende perfectamente\". Sólo los sábados a la noche se permite salir Ulises, pero siempre y cuando su hermana Ruth Jaitt (43) lo cubra, o Antonella (21), \"que cuando está en Buenos Aires, nos organizamos para hacer postas. Esta funcionando bien el engranaje, hay mucha solidaridad, porque el esfuerzo es grande\". Inclusive Ulises se fue en enero una semana a Mar del Plata y \"Valentino a Mar de Ajó con tía Ruth y sus tres primas, y la pasó súper bien\". Confía en su fortaleza Ulises, en su relación con su interior, aunque a veces le juegue una mala pasada y la tristeza y la angustia lo toman de rehén. \"Me siento solo, no tengo con quien hablar, Nati me ponía la oreja, yo a ella, fue como enviudar, realmente, porque éramos tal para cual. Teníamos una relación de hermanos increíble\". ¿Psicólogo? \"Por ahora no, si bien estoy exigido, no me siento desbordado. Tengo el control de la situación\". Sí se calienta Ulises cuando sobrevuela el misterio de la muerte de Natacha y \"encima parece que la Justicia se empeña a no querer saber que pasó con Natacha, lo que me tira para abajo, pero no puedo caer, no puedo aflojar, porque no quiero que Valen me vea así\". \"Aviso: no me voy a suicidar, no me voy a pasar de merca y ahogar en una bañera, no me voy a pegar un tiro, así que si eso pasa... No, no fui yo. Guarden el tuit\". El 5 de abril de 2018, la mediática Natacha Jaitt escribió este tuit que hoy, a un año de su muerte, lo tiene fijado en su cuenta su hermano Ulises. El 23 de febrero se cumple un año de la todavía misteriosa muerte Natacha Jaitt. Sin ninguna sentencia judicial y con un pesimismo lacerante, Ulises no tiene ninguna esperanza de que la verdad salga a la luz. Ni siquiera tuvo la mínima esperanza entre el último jueves 13 que la Justicia confirmó que desbloqueará la tablet de Natacha hasta el miércoles 19 cuando se supo que será imposible hacerlo. \"Estoy preparado para que me digan 'mirá, no encontramos nada' o 'hicimos todo el esfuerzo pero no pudimos abrirla'. Así es la Justicia en este país, corrupta y protectora de los poderosos\", había dicho Ulises antes de que se expidiera la Justicia, previendo una respuesta de ese calibre. El mensaje de Twitter de Ulises Jaitt, en el que muestra toda su bronca y desconfianza. Semanas atrás, luego de que los investigadores del crimen de Fernando Báez Sosa peritaran los celulares de los rugbiers imputados, Cipolla presentó un escrito días atrás para pedir que se desbloqueara la tablet que la mediática llevaba siempre consigo y hasta el momento era imposible acceder por la \"falta de fondos\" que argumentaba la Procuración General de la Provincia de Buenos Aires (el procedimiento demandaba unos U$S 25.000). \"Tuvimos que salir a reclamar que lo mismo que hicieron con los teléfonos de los rugbiers, hicieran con la tablet de mi hermana, ya que se trata del mismo sistema operativo (Apple). Pero debimos pedirlo nosotros, no fue una iniciativa de la Justicia, que desde hace un año se hace la distraída con la causa de mi hermana\". Avizora un futuro incierto y lleno de excusas Ulises. \"¿Qué esperar de una justicia corrupta y vergonzosa? Se cagan en nuestra familia, en la justicia por una mujer, no hay voluntad de investigar, está clarísimo, porque protegen a los poderosos -hace una pausa y vuelve a la carga-. ¿Cómo puede ser que la investigación esté paralizada, frenada, no sepamos qué pasó con Natacha, cómo murió? Hay una familia detrás esperando respuestas\". Hay una mezcla de impotencia, bronca e indignación en el joven de 34 años, que no encuentra respuestas a sus muchas preguntas: ¿Por que no quieren abrir la tablet de mi hermana en todo este tiempo? ¿A quién está protegiendo la Justicia? ¿Por qué no quieren que lleguemos a la verdad? ¿Por qué deciden en algunas causas ir a fondo como en la de los rugbiers, que me parece muy bien, y acá no?”. Cipolla, el letrado, le da la derecha a Ulises: \"Es cierto, no pudimos avanzar un centímetro en la causa en todo este año. Siempre hubo algún motivo que obstaculizaba las medidas de pruebas que yo solicitaba\". Natacha Jaitt llevaba su Ipad a todas partes, incluso al dentista. En la última semana peritos de la Justicia no pudieron abrirlo por tener (el iPad) una tecnología vieja. No  descarta Cipolla que haya sido un asesinato. \"Jamás lo dejé de pensar, como tampoco que haya sido un encargo, ya que no hay ninguna prueba que me diga lo contrario. Pero como abogado, lamentablemente, yo siempre tengo que pensar en lo peor y esperar lo mejor. En el caso de que haya sido una muerte natural, estaré feliz porque Natacha descansará en paz\". Sobre qué contenidos podría poseer el iPad, tan Ulises como Cipolla aseguran que \"deben haber videos o audios que nos indicarán qué sucedió minutos antes de su muerte, además de verificar si hay nombres propios que pudieran poner en peligro a Natacha. También podrían encontrarse nombres relacionados a denuncias realizadas por ella, a través mío, que involucran a políticos y personas de alta exposición pública\". Centrado, medido en sus declaraciones, Ulises no tiene dudas de que \"asesinaron a mi hermana. Ella sabía muchas cosas, me había dicho que en su iPad tenía información secreta y muy comprometida de jueces y políticos de alto poder, pero nunca me quiso involucrar contándome sobre el contenido\", desliza el conductor, que estudia la causa judicial por un lado y se asesora con médicos especialistas y forenses por otro. \"Siempre intentarán ensuciar la memoria de mi hermana\". Hace saber Jaitt que \"en noviembre de 2018, Natacha se hizo un chequeo cardiológico y dio que su corazón estaba perfecto. En la autopsia que le hacen tres meses después figura que tenía el corazón deteriorado. Por favor... A mi hermana le encontraron cocaína en el estómago, esto quiere decir que se la pusieron en la bebida. Ella había tenido dos consumos por vía nasal, pero esa combinación vía oral, más el alcohol fue un combo letal\". Aparece en la cabeza de Ulises, una y otra vez, el nombre de Guillermo Rigoni, el dueño de Xanadú, el salón de eventos, en Benavídez, donde Natacha pasó los últimos instantes de su vida. \"Es el máximo responsable, quien estuvo ahí cuando mi hermana muere. Rigoni es quien la abandonó, quien alteró la escena llevándose una botella y dos copas y, como la imagen de un video lo muestra, es quien arrojó cosas en una bacha. ¿Qué encubría? Pero la Justicia le permite todo, el tipo se fue a Londres de vacaciones y ahora debe estar tomando un coco en el Caribe\". Ante la imposibilidad de poder abrir el iPad de Natacha, el abogado Cipolla pedirá ante la Justicia \"la exhumación del cuerpo de Jaitt para la revisión de la causa de muerte. Creo que tengo 50 por ciento de posibilidades para que se concrete\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anos-doble-crimen-montanita-conmovedora-carta-madre-dudas-investigacion_0_vMlAqVOc.html","date":"22/02/2020 - 16:24","title":"Cuatro años del doble crimen de Montañita: la conmovedora carta de una madre y las dudas sobre la investigación","abstract":"Las jóvenes mendocinas Marina Menegazzo y María José Coni fueron asesinadas el 22 de febrero de 2016 cuando estaban de vacaciones en esa ciudad ecuatoriana.","author":[],"key_words":"MontañitaEcuadorÚltimas Noticias","body":"A cuatro años del doble crimen de Montañita, la madre de Marina Menegazzo (21) publicó una conmovedora carta para recordar a su hija, que fue asesinada junto a su amiga María José Coni (21) mientras las jóvenes mendocinas compartían unas vacaciones en Ecuador. \"Cuatro años en los que fuimos atravesando heridas sin cerrar, luchas, reclamos de justicia, juicios, y ahora...un tiempo de sanación\", expresó la madre, en la publicación que compartió en Facebook. En la carta, la madre destacó: \"La sentimos viva en pequeños o grandes acontecimientos de nuestra vida diaria, en las luces que van marcando nuestro camino, y también, es verdad, en las sombras de días imposibles\". En tanto, el hermano de una de las víctimas expresó su rechazo a la investigación de la Justicia de ese país ya que considera que, además de los tres hombres que fueron condenados, hubo otras personas que participaron en el doble asesinato y nunca fueron identificadas. Marcos Menegazzo es el hermano de Marina quien -junto a otros familiares- es quien aún mantiene vivo a la distancia el reclamo de Justicia desde el hallazgo de los cuerpos, el 22 de febrero de 2016, en un descampado a metros de las playas paradisíacas de esa comuna de 5000 habitantes, en la península de Santa Elena, en Ecuador. Gladys Steffani, la madre de Coni, también participó activamente estos años de los reclamos para que se esclarezca el caso, pero murió el 12 de mayo de 2018, dos años después del crimen de su hija. \"Siempre quedará la duda sobre la cantidad de autores que tuvo el hecho, ya que han sido más los que estuvieron adentro (de la escena del crimen)\", expresó a Télam Marcos, quien añadió: \"Ojalá aparezca alguna otra persona y la puedan meter presa también\". El hermano de Marina dijo que fue \"un desgaste importante seguir con la causa, especialmente por la distancia\" y afirmó que \"nunca se podrá estar conforme con nada de lo que se resuelva después de un hecho así\". Mendoza, llegada de los cuerpos de las dos mochileras asesinadas en ecuador. Foto: Delfo Rodríguez. Por los crímenes se llevaron a cabo dos juicios: el primero fue en agosto del 2016, cuando el Tribunal Penal de la Corte Provincial de Santa Elena condenó a Alberto Segundo Mina Ponce (36) y Aurelio Eduardo \"El Rojo\" Rodríguez (42) a la pena de 40 años de prisión; y el segundo fue en septiembre del 2017, cuando fue condenado José Luis Pérez Castro (34) a la misma pena. Los cuerpos de Marina y María José fueron encontrados envueltos en plástico y con cinta de embalar en una zona de vegetación próxima a las playas de Montañita, a unos 200 kilómetros de Guayaquil, en Ecuador, el jueves 25 y el sábado 27 de febrero de 2016, respectivamente. Las chicas habían tenido contacto telefónico con sus familiares el lunes 22, día en que fueron vistas por última vez, y planeaban regresar a Argentina cuatro días después. Las turistas argentinas que aparecieron muertas en Ecuador. Luego de diferentes peritajes científicos con muestras de ADN y el cotejo de huellas dactilares, la Fiscalía confirmó que los cuerpos pertenecían a las dos turistas mendocinas. En agosto de 2016, Mina Ponce y Rodríguez fueron condenados luego de darse por acreditado que los imputados primero drogaron a ambas jóvenes para hacerles perder su voluntad y luego \"El Rojo\" las mantuvo secuestradas. Y Pérez Castro recibió la misma pena dado que su perfil genético estaba en la casa donde mataron a las chicas junto con el de otras personas que todavía no fueron identificadas. Los estudios forenses establecieron que \"Majo\" se resistió, fue asesinada de un golpe en el cráneo y tenía lesiones de intento de abuso sexual; mientras que Marina recibió seis puñaladas en el cuello, una de las cuales le rompió la médula, y tenía signos de haber sido maniatada. Por su parte, peritos colombianos aportaron detalles de la reconstrucción en 3D y los informes topográficos realizados mediante los testimonios que dieron los imputados y los testigos, mientras que la Policía Federal Argentina (PFA) brindó sus asistencia en el cotejo de huellas dactilares y los diferentes peritajes científicos con muestras de ADN. En tanto, el abogado ecuatoriano Osiris Sánchez, quien representó a ambas familias argentinas en la causa penal que se llevó a cabo en aquel país, aseguró que \"existen otros perfiles genéticos dentro de la escena del crimen pero lamentablemente no hay con quien cotejarlos y con quien ya se hizo nos dio el resultado de Pérez Castro\", recordó Sánchez, el cual agregó: \"Las personas sospechosas eran turistas extranjeros, de paso, habría que ver si podemos dar con ellas dado que no vivían en Montañita\". Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/exploto-celular-cama-hace-mes-todavia-cuerpo-herido-ojala-pase-nadie-_0_g-MnOmwY.html","date":"22/02/2020 - 15:01","title":"Le explotó el celular en la cama hace un mes y todavía tiene el cuerpo herido: “Ojalá que no le pase a nadie más”","abstract":"Mientras dormía, el líquido de la batería del celular se derritió y el dispositivo se prendió fuego. La historia de Catriel.","author":"Daniela Araujo","key_words":"Contámelo Otra Vez","body":"En la madrugada del viernes 31 de enero Catriel Gómez volvía a su casa después de salir con amigos. Hizo lo que acostumbraba: entró a su pieza, dejó el teléfono cargando y se quedó dormido con él en la cama. A las 8 de la mañana un ardor tremendo en la axila lo despertó, el dolor le recorrió todo el torso. “Me desperté y estaba en llamas”, dice. El colchón empezó a incendiarse y él, de la impresión, soltó un grito que sacudió a toda la casa. “Salí disparado al baño, que está al lado de la pieza”. Su hermano menor, con quien comparte la habitación, lo auxilió y, tras varios intentos, pudo apagar el fuego del colchón, que quedó chamuscado e inservible. Catriel se pasó agua fría por el torso, quería aliviar el ardor. ¿De dónde venía el fuego? ¿Qué había pasado? Mientras estaba en el baño “pasaron unos minutos, pero no aguantaba el dolor”, confiesa. Volvió a su habitación y vio su Motorola E5 Play derretido, el teléfono se había prendido fuego. En medio del alboroto y la preocupación de sus familiares, un vecino lo llevó hasta el Hospital Municipal La Falda. Antes de las 9 de la mañana los médicos y enfermeras de la guardia atendieron un caso rarísimo por primera vez: una quemadura causada por un cortocircuito en un celular. El doctor Lucas Viotto, director de la entidad, comentó a Clarín sobre el estado del joven: “Él tenía el celular sobre el pecho, por lo que presentó quemaduras de grado 2 en la región del tronco y abdomen del lado derecho, al igual que en las piernas”. El lugar donde sufrió más daños fue en la axila derecha. “Me trataron muy bien. Me limpiaron con unas gasas, con suero y me colocaron una pomada especial para las quemaduras. Habré estado... una hora o un poco más”, recuerda Gómez. Le vendaron todas las heridas y así pudo salir, porque explica que “no podía estar al sol”. Pese a las lesiones, Viotto informó que Catriel ingresó al hospital completamente consciente, por sus propios medios y con los signos vitales normales, aunque sí estaba “en estado de ansiedad, producto de lo ocurrido. Él lo que manifiesta es que sintió ´como si le hubiesen prendido un soplete´, imagínese”. Catriel Gómez, el joven cordobés de 22 años que sufrió quemaduras porque su celular se prendió fuego. (Cortesía: Catriel Gómez). Cuando estuvo de vuelta en su casa, todavía “shockeado” por la experiencia, Gómez escribió en su página de Facebook sobre el accidente y admitió que pensó que esto no pasaba. Quiso que esto sirviera como advertencia para sus contactos y amigos. La publicación duró poco tiempo: “Me hackearon el Facebook, no sé, lo recuperé por mi cuenta de Google pero entré y la publicación no estaba más. Tengo todo lo demás”. Hasta el día de hoy algunos de sus amigos le confiesan que no lo podían creer. “Pensaban que los estaba cargando”, dice. Catriel es mecánico, puede mencionar modelos de motocicletas de memoria, y aunque tuvo algunas ahora prefiere ahorrar para un auto. El torso, la axila y los muslos le molestan, “a veces como que me tira la piel, está cicatrizando y está más seca”, pero lo que más le incomoda, dice, es no poder trabajar. Todo su lado derecho está sentido. “Por ahí estoy bien, pero levanto la cuchara para comer y arde o la ropa me molesta un poco”. Catriel es diestro. Gómez es el mayor de cinco hermanos, dos chicos y dos chicas, con quienes vive junto a su mamá. Hace dos años fue padre y cuando habla de su nene la voz se le llena de orgullo. La madre de su hijo y él no están juntos pero se llevan bien. Catriel Gómez dos meses antes del accidente junto a su nene de 2 años. (Cortesía: Catriel Gómez) El celular lo había comprado a crédito hacía menos de un año y todavía está pagándolo en cuotas. Ahora un amigo le prestó un teléfono con el que puede comunicarse y cuando tiene que enchufarlo para cargarlo todavía lo piensa un poco. En su casa, todos están atentos cuando tienen que conectar los suyos. Por el tipo de lesiones que sufrió el joven, Viotto estima que su recuperación total tardará poco más de 30 días. Mientras tanto, él se cambia las vendas a diario y se aplica una pomada especial para quemaduras. Aún no está claro si el accidente ocurrido se debió a algún defecto de fábrica del celular. Catriel asegura que tanto el cable como el cargador eran originales y tenían menos de un año de uso. También negó que hubiese cortes eléctricos esas horas, el único aparato eléctrico que entró en combustión fue su celular. No ha decidido si tomará acciones legales contra la compañía, desde donde aseguran que han tratado de comunicarse con él. Así quedó el Motorola E5 Play después de la combustión. La empresa quiere peritarlo. Aunque casos como el de Catriel rara vez ocurren, Samsung también estuvo envuelto en una polémica con uno de sus equipos. En octubre de 2016, retiró del mercado su modelo Samsung Note 7, luego de varias denuncias de usuarios por problemas de ignición instantánea y sobrecalentamiento en la batería. La compañía aseguró posteriormente que se debió a un error de fábrica y diseño. En la localidad de La Falda ahora todos son más precavidos, “por las dudas”, porque el caso de Catriel “parece increíble, pero pasa”, dicen. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anticipan-record-movimiento-turistas-fin-semana-largo_0_9xLdo2f2.html","date":"22/02/2020 - 12:51","title":"Anticipan que el fin de semana largo de carnaval es récord en movimiento de turistas","abstract":"El Ministerio de Turismo informó que entre viernes y sábado casi 2,25 millones de personas viajan a distintos puntos del país.","author":[],"key_words":"TurismoCarnavalMinisterio De TurismoMatías Lammens","body":"En el arranque del fin de semana largo de Carnaval, desde el ministerio de Turismo informaron en un comunicado que \"casi 2.250.000 turistas se movilizan a diversos destinos de  todo el país, un récord histórico para la actividad del sector en este período desde que fueron restablecidos los feriados de Carnaval\". Según las cifras que manejan, se da un incremento general en la cantidad de turistas del 4,1%, con un crecimiento de la ocupación hotelera del 12,3% interanual en Mar del Plata y del 90% en el Partido de la Costa, mientras que en Villa Carlos Paz llega al 91%. La ciudad entrerriana de Gualeguaychú, uno de los destinos emblemáticos del Carnaval por los tradicionales desfiles de comparsas, tiene según los datos oficiales una ocupación del 95%. Mientras que, también en la región Litoral, Corrientes capital está en un 93%. Las autovía 2 volvió a verse cargada de tránsito. Foto Archivo/Pedro Lázaro Fernández. “Estos números nos hablan de muchos argentinos recuperando el derecho de viajar por nuestro país y también de muchos puestos de trabajo que se ponen en marcha cuando el turismo se enciende y sigue consolidando su gran aporte a la economía nacional”, sostuvo el ministro de Turismo y Deportes de la Nación, Matías Lammens. En Mendoza, el nivel de ocupación hotelera es del 87 por ciento en destinos como San Rafael, en tanto que Tilcara, en la jujeña Quebrada de Humahuaca, región Norte, trepó al 95 por ciento. En la Patagonia, Las Grutas supera el 95% mientras que en Ushuaia es del 83% y en El Calafate, al 85%. En el ministerio estiman que el gasto total superará los 13.600 millones de pesos, lo que implicará una suba del 10,2% en relación al año pasado en términos reales, descontada la inflación. También mencionan un crecimiento del 7% en la estadía promedio de los turistas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
