{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-confirma-aumentos-tarifas-luz-gas_0_Lq3TSwdR.html","date":"20/02/2020 - 20:55","title":"El Gobierno confirma que habrá aumentos de tarifas de luz y gas","abstract":"Lo anunció Santiago Cafiero. Los aumentos serán segmentados hacia barrios de mayor poder adquisitivo, algo por debajo de la inflación y correrán para grandes empresas.","author":"Martín Bidegaray","key_words":"Aumento De TarifasSantiago Cafiero","body":"El jefe de Gabinete de ministros, Santiago Cafiero<U+200B>, blanqueó que \"probablemente en junio haya aumento en las tarifas de los servicios públicos\". Como una forma de atajarse de las críticas, expresó que será \"para los sectores que lo puedan soportar\". El Gobierno, a través de una ley, suspendió todos los aumentos de tarifas de luz y gas en Buenos Aires correspondientes al período diciembre 2019-junio 2020. La situación provocó un congelamiento que el Poder Ejecutivo buscará revertir en forma paulatina. Los ministerios de Economía y Desarrollo Productivo trabajan en un nuevo esquema tarifario, en el que hay varios cabos sueltos. Mientras tanto, parecen haber acordado algunas medidas iniciales: incrementos a través de segmentación (en los barrios donde hay mayor concentración de hogares con buen poder adquisitivo) y aumentos que se vayan definiendo en forma semestral. En este caso, lo que se aplicaría en julio sería un número algo inferior al de la inflación de los seis meses previos. El anuncio sería en junio. El ministro de Transporte, Mario Meoni, también dijo que habrá subas en el transporte. Los boletos de trenes y colectivos llevan otro año de congelamiento acumulado. Hay una decisión política de evitar que los incrementos de luz y gas lleguen a las Pymes, cuya situación consideran \"comprometida\" en el Poder Ejecutivo y dicen no querer agravar con un aumento de costos. En cambio, ese beneficio no correría para grandes empresas, según fuentes oficiales. El Gobierno buscará en los próximos meses la elaboración de nuevos \"cuadros tarifarios\" para luz y gas. Sin embargo, como sucede con otras industrias, habrá dificultades para establecerlos si es que antes no hay una solución a la reestructuración de la deuda soberana. La \"tarifa social\", que ya utilizó la anterior administración para aplacar los aumentos, seguirá vigente y se ampliará \"tanto como sea necesario\", según fuentes oficiales. En el Gobierno creen que el mecanismo puede perfeccionarse. El presidente Alberto Fernández ya le dijo a la industria petrolera que está buscando \"desindexar\" la economía. Por eso, también se trabaja en una fórmula para ajustar el precio de los combustibles. Sobre el próximo aumento de tarifas, los funcionarios barajaron la posibilidad de un ajuste semestral que refleje el Indice de Precios al Consumidor (IPC) del último semestre. También que hubiera una actualización según el Coeficiente de Variación Salarial (CVS), que estiman superará la inflación. Pero ninguna de esas posibilidades fue confirmada por Fernández. Aunque puede haber cambios hasta junio, la idea que más prendía en el Poder Ejecutivo por estas horas es la de un esquema similar al de la actualización para los jubilados. En lugar de un incremento parejo para todo el mundo, ir segmentándolo según barrios y niveles de consumo. De esa forma, los barrios con mayor concentración de alto poder adquisitivo podrían afrontar incrementos de facturas del 20% (o más), mientras que otros lugares -en especial intendencias del conurbano-, las facturas podrían llegar a subir mucho menos. Igual, ese remedio sería provisorio, hasta que se haga una revisión tarifaria más profunda. En el espacio oficial hay quienes creen que eso se podrá lograr antes de mediados de año, mientras que otros funcionarios estiman que es una tarea más compleja, que podría llevar más tiempo. La reestructuración de la deuda es decisiva para poder avanzar. El atraso de las tarifas estuvo presente en las conversaciones de la misión del FMI con distintos ministros del Gobierno argentino. En las mismas, se expresó que no sería \"permanente\", sino un camino para llegar a valores \"razonables y accesibles\". En el Gobierno quieren equilibrar todas las variables, porque los incrementos de tarifas suelen impactar en la inflación. Los aumentos \"segmentados\" podrían alejar esa posibilidad. El Gobierno está cerca de imponerle nuevos valores a la generación eléctrica. \"La generación es un 40% de la tarifa residencial. Y esta recupera el 56% del costo aproximadamente. Allí, el atraso es como mínimo del 23%. Pero a eso se debe agregar que también hay un retraso en la parte de transporte y distribución que ya lleva dos semestre sin ajustes. En este caso, se han compensado atrasando inversiones, con el consecuente deterioro de la calidad futura del servicio\", dice el ex ministro de Energía Juan José Aranguren. Los productores de gas quieren conocer el precio del gas en boca de pozo. Ese fluido también es utilizado en generación eléctrica. Una parte del futuro de Vaca Muerta depende de esa definición. El precio de gas \"en boca de pozo\" puede ser establecido por el Poder Ejecutivo. La idea de una parte del Gobierno es conversarlo con las productoras (como las petroleras). En cambio, las tarifas de distribución (lo que pagan hogares y consumidores) y transporte tienen que pasar por una revisión técnica y audiencia pública, según el marco regulatorio que está suspendido hasta junio. \"No puede haber facturas que la gente no pueda pagar. Ningún hogar tendrá que decidir entre abonar su boleta o comprar alimentos. Eso se terminó\", enfatizan los funcionarios como norte de sus definiciones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-automotriz-esperan-panorama-similar-ano-pasado_0_EvWnEXZa.html","date":"20/02/2020 - 20:40","title":"En la industria automotriz esperan un panorama similar al del año pasado","abstract":"Lo dijeron directivos de Volkswagen en Brasil. Ratificaron el plan de inversiones para la Argentina.","author":"Natalia Muscatelli","key_words":"Autos","body":"Una resolución exitosa de la deuda externa argentina sumada a algunas medidas de estímulo destinadas al sector automotriz (como una baja en las tasas de financiación para la compra de 0km) serían la medicina indispensable para que, este año, los fabricantes de autos recuperen parte de las pérdidas generadas por la crisis económica. Por lo pronto, en la primera quincena de febrero, las ventas arrancaron con caídas del orden del 30% interanual. Esas fueron las palabras de Pablo Di Si, presidente y CEO de Volkswagen America Latina, radicado en Brasil, en respuesta a una consulta sobre las perspectivas para la industria de cara a este año. El directivo junto a Ralf Brandstätter, jefe de operaciones de la marca VW, participaron de un ronda con periodistas de la región -en la planta paulista de Anchieta- en la que se plantearon los objetivos, nuevos lanzamientos y proyectos de la automotriz alemana para este 2020. “Este es un año de ejecución, suponemos un mercado estable y esperamos una recuperación”, señaló Di Si sobre las ventas locales, supeditando esta situación a la salida de la crisis financiera. Y vislumbró que las ventas durante este año serían similares a las de 2019. “Es un mercado difícil, es un continente difícil y la lucha es diaria”, dijo. “Pero no estamos viendo nada que no hayamos visto en los últimos 15 años”. Por eso esperamos que la Argentina se estabilice”, señaló el directivo. Hace poco más de un mes, la automotriz recibió la visita del presidente Alberto Fernández en su sede de Berlín y en esa oportunidad se reiteró el compromiso de inversión anunciado en 2017 y 2018 de US$800 millones para las dos plantas argentinas. Unos US$650 millones están destinados a la planta de Pacheco, donde ya está en etapa de pre-serie el proyecto Tarek, el primer SUV que se estará empezando a producir a fines de este año y será exportado a toda la región. En tanto, con los otros US$150 millones, se desarrollarán las cajas de velocidad MQ281, en la planta de Córdoba. El directivo comentó que tambien hablaron con el primer mandatario sobre impuestos internos y créditos a la exportación. En cuanto a los lanzamientos mas inminentes, Brandstätter comentó el caso del modelo Nivus, que se lanzará en Brasil durante el primer semestre de este año y en la Argentina llegará hacia noviembre. Otro de los temas abordados en la charla fue el impacto de la crisis del coronavirus en China, donde la automotriz fabrica 3 millones de unidades. “Algunas plantas se vieron obligadas a detener la producción, pero el 66% trabaja normalmente”, señalaron los directivos sobre las 33 plantas que VW tiene en ese país. Los planes de VW pasan también por el desarrollo de los autos eléctricos pero evaluando el grado de madurez de cada uno de los mercados. En la Argentina se están haciendo pruebas piloto en algunas provincias pero el mercado no está maduro, según los empresarios. No obstante, a nivel mundial, la empresa está invirtiendo 11 mil millones de euros en el desarrollo de 22 modelos en los próximos años, según señalo el COO alemán. En la Argentina, VW tiene el 15,16% del mercado y sus modelos mas vendidos son Gol, Amarok, Polo y Up. San Pablo, enviada especial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/retraso-tarifas-40-50-buenos-aires_0_VXuCzqjO.html","date":"20/02/2020 - 17:18","title":"El Gobierno confirmó que habrá subas de tarifas en junio: dicen que ya hay retrasos de entre 40% y 50% en gas y luz","abstract":"Según las empresas, en la Ciudad y el GBA no cubren sus costos y empiezan a generar deuda con el Estado por su incapacidad para pagar insumos clave.","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Aunque estaba previsto que el congelamiento durara 6 meses, la confirmación del jefe de Gabinete de ministros, Santiago Cafiero, sobre esa fecha de vencimiento trajo algo de alivio a las distribuidoras de gas y luz. En esas empresas hablan de un atraso de entre 40% y 50% con respecto a los importes necesarios para poder pagar sus costos. La tarifa de luz no aumenta desde febrero del año pasado, y la de gas, desde abril. La inflación desde ese momento supera el 50% para distribución eléctrica y bordea el 40% para las compañías que llevan a gas a hogares e industrias. Tanto los costos de luz como de gas están en dólares. Aunque el Gobierno barajó la idea de \"pesificarlos\", lo que hubo hasta ahora es una conversión a pesos de costos que están en dólares, pero sin una reducción significativa. En generación eléctrica, por ejemplo, los costos vienen escalando, pero lo que pueden pagar las distribuidoras está estancado. Esa distorsión -costos en alza atados al dólar, pero ingresos fijos en pesos- empieza a hacer mella en las cuentas públicas. Cammesa es la empresa mayorista del sistema eléctrico y con control estatal. Se encarga de pagarle a las generadoras eléctricas. Desde hace meses, cobra vez menos de las distribuidoras y también les abona menos a las generadoras. Aunque se dice que hay una reforma en ciernes, para bajar un poco los costos, la deuda de Cammesa ya está bordeando los $ 100.000 millones. La compañía no logra cobrarle a las distribuidoras. Estas argumentan que sin ingresos no pueden afrontar los pagos de la energía que consumen. La situación también está complicando a las distribuidoras de gas, pero en menor medida. El gas se comercializa en dólares. En verano, por ahora, sobra gas y la demanda cae mucho. Pero, desde abril, el precio del gas sube, la demanda aumenta y allí habrá un descalabro: algunas de las partes no podrá pagar y eso complicará a toda la cadena. El kirchnerismo ya pasó por estas situaciones. Para no convalidar precios de gas en dólares para productores locales, recurrió a las importaciones. Ese procedimiento fue más costoso, complejo, con acusaciones de corrupción y frenó el desarrollo local. El elenco actual dice que esa lección ya se aprendió. Que no repetirán viejos esquemas. De ahí que aceptan que habrá que hacer algo con las tarifas para que la producción local siga teniendo actividad. El dilema del Gobierno es como ir en contra de sus promesas de campaña (de no aumentar las tarifas), mientras tiene que cuidar las cuentas fiscales, comprometidas y sin mucho margen para generar déficit fiscal. En el Gobierno conviven diferentes visiones sobre cómo encarar los próximos pasos. Hay sectores que responden a Alberto Fernández y otros que se referencian en Cristina Fernández de Kirchner. Las indefiniciones provocan que algunos puestos claves estén desocupados. El Gobierno decidió intervenir en el Enargas (ente regulador del gas), pero aún no nombró a un nuevo titular. Habría algunos avances en torno al Enre, que es el regulador de la electricidad. Como el resto de la economía, la energía está pendiente de una resolución sobre el tema de la deuda. El escenario financiero de las empresas del sector puede despejarse si ese problema está solucionado. La industria requiere miles de millones de dólares, que llegarán si la Argentina alcanza cierto orden macroeconómico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-pese-apoyo-fmi-negociacion-bonistas-dificil_0_1777PU9j.html","date":"20/02/2020 - 14:22","title":"Para los economistas pese al apoyo del FMI la negociación con los bonistas será difícil","abstract":"","author":"Annabella Quiroga","key_words":"Bonos Y Deuda Pública Argentina","body":"Ayer el Fondo Monetario le dio un espaldarazo marcado al gobierno argentino en el camino hacia la reestructuración de la deuda y aún así esta mañana el riesgo país dio un salto del 3% y volvió  2113 puntos básicos, el nivel que tenía hace dos meses. Para los analistas, la reacción del mercado, con caída en el precio de los bonos argentinos en torno a 2% en dólares, es una señal de que el apoyo de Kristalina Georgieva no garantiza una negociación más aceitada con los acreedores, que empiezan a ver en el Fondo un competidor más que como un aliado. A través de un comunicado, el miércoles organismo multilateral puso fin a la misión que desarrolló durante una semana en Argentina, planteó que la deuda \"no es sostenible\" y les pidió a a los bonistas \"una contribución apreciable\", lo que fue interpretado como una indicación de que la quita que se aplicará sobre los US$ 100.000 millones que están en manos de estos tenedores será importante. En cambio, el Fondo ya había dejado claro días atrás que la deuda de US$ 44.000 millones que el país mantiene con ese organismo no puede sufrir quita, aunque sí se espera que se negocie una extensión de plazos. Para Federico Furiase, director de EcoGo, \"el Fondo está alineado con Guzmán con el foco puesto en la sostenibilidad de la deuda. Y lo que es más sorpresivo es que también está alineado en la inviabilidad económica y política de hacer un ajuste fiscal más fuerte en el corto plazo. Eso implica una señal fuerte para los acreedores: la propuesta tendrá una quita considerable a valor presente, que es un poco lo que están descontando los precios de los bonos en ese sentido. De corto plazo es una señal negativa para los bonos\". Furiase remarca también que el otro punto al que el mercado está atento es a ver si \"el Fondo va a funcionar como un garante o no, si va a fiscalizar las metas fiscales y monetarias en términos de una consistencia de un programa económico que hoy no se ve\". Gabriel Zelpo, de Seido Consultora, indica que el comunicado del FMI lleva a pensar que se dejará de lado la idea inicial de avanzar con una negociación amistosa y rápida, \"a la uruguaya\" y que se optará por \"una quita más agresiva. De este modo el proceso va a llevar más tiempo. Y se corren más riesgos, porque el crecimiento de la economía demora mucho más en llegar\". Matías Rajnerman, de Ecolatina, recurre a una metáfora para definir el impacto del comunicado del FMI. \"Es como si en la compra de un auto usado un mecánico dijera que falla el motor. La noticia no es buena, hay que ponerle plata y tiempo al auto para arreglarlo, no va a arrancar fácil, pero de cara a la negociación 'una voz autorizada' ayuda a bajar el precio. Dice que la situación económica en general y de la deuda en particular es mala y que 'no se banca más ajuste'. Esto no garantiza que los acreedores privados flexibilizarán su posición ni que la reestructuración será exitosa, pero podría ayudar\". Para Jorge Neyro, de ACM, el diagnóstico del Fondo \"era más o menos lo que se esperaba. Que la deuda es insostenible ya era conocido. Es lo que Guzman dijo la semana pasada en el Congreso. Ahora el FMI llama a un proceso colaborativo, aunque sin precisiones cuantitativas acerca de la magnitud de la quita. Con esto lo que busca es acercar posiciones con los bonistas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/petrolera-cgc-inauguro-primer-sistema-almacenamiento-subterraneo-gas-cuenca-austral_0_RQX_t1SG.html","date":"20/02/2020 - 13:50","title":"La petrolera CGC inauguró el primer sistema de almacenamiento subterráneo de gas en la Cuenca Austral","abstract":"Es una inversión de 50 millones de dólares. Permitirá solucionar el problema de estacionalidad, guardando excedentes de verano para su consumo en invierno.","author":[],"key_words":"PetrolerasGas Natural","body":"La petrolera<U+200B> CGC (Compañia General de Combustibles, parte de la Corporación América, el holding que preside Eduardo Eurnekian), inauguró un sistema de almacenamiento subterráneo de gas en la Cuenca Austral. Según detallaron desde la empresa, se trata de la primera concesión de este tipo con destino comercial en el área. El almacenamiento soluciona el problema de la estacionalidad “guardando” excedentes de verano para su posterior consumo en invierno y permite incrementar la producción. Ello maximiza el cobro de regalías por parte de las provincias y por eso se explica que en el acto de este miércoles estuviera presente la gobernadora de Santa Cruz, Alicia Kirchner. También participó el subsecretario de hidrocarburos de la nación, Juan José Carbajales. Según explican en CGC, otra de las ventajas del sistema es que sustituye la importación de LNG y combustibles líquidos, lo que genera ahorros económicos y en divisas para la Nación. El acto de inauguración de CGC. “El corazón de CGC está en la Cuenca Austral, donde hay muchísimo por desarrollar. Estamos convencidos de que invirtiendo en iniciativas creativas como éstas seguimos contribuyendo a potenciar el sector energético, la cuenca y la provincia de Santa Cruz\", dijo en la inauguración Hugo Eurnekian, presidente de la compañía. En la compañía sostienen que \"el almacenamiento subterráneo de gas natural (ASGN) es utilizado en el mundo como herramienta para gestionar la estacionalidad de la demanda. Permite almacenar volúmenes de una magnitud muy superior a los de almacenamientos en superficie\". Según la empresa, a pesar de la abundancia de los recursos, las tecnologías disponibles para extraerlos y la infraestructura existente, junto con los picos de consumo del segmento residencial en el invierno, y del sector termoeléctrico en el verano, impiden obtener niveles constantes de consumo/producción que viabilicen desarrollos económicos. \"Como resultado de esta característica de la demanda, el gas natural sobra durante ocho meses y falta durante cuatro meses. De allí que la estacionalidad de la demanda de gas natural sea la principal restricción para incrementar (e incluso mantener) los actuales niveles de producción nacional\", diagnostican. Y terminan: \"Por ello es que, a los niveles actuales, la producción debe restringirse durante la mayor parte de los períodos estivales y es insuficiente durante la mayor parte del invierno. Consecuentemente, debe importarse Gas Natural Licuado y utilizarse combustibles líquidos, en ambos casos con precios que duplican y hasta quintuplican los del gas natural producido en el país\". Estudios realizados recientemente por CGC confirmaron la aptitud de reservorios cercanos a Río Gallegos y del nodo zonal de gasoductos que abastecen a Santa Cruz. Estos permitieron el desarrollo del Piloto de Almacenamiento Sur Río Chico, que comenzó a inyectar gas en la mañana de este miércoles, un proyecto que contempla una inversión de 50 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/vicentin-ahora-ofrece-pagar-50-contado-acreedor_0_PUkmSTp0.html","date":"20/02/2020 - 13:36","title":"Vicentín ahora ofrece pagar el 50% al contado a cada acreedor","abstract":"Implica una quita de la mitad de lo que deben a cada cliente. Es una alternativa que la agroexportadora suma a su propuesta. Buscan homologarlo antes del 30 de abril.","author":"Mauricio Bártoli","key_words":"Vicentín","body":"En una búsqueda para llegar a un acuerdo con sus clientes lo antes posible y volver a operar en plenitud, Vicentín presentó este jueves una nueva alternativa de pago: envió un mensaje a sus acreedores ofreciendo un pago del 50% de la deuda al contado, lo cual implica como novedad una quita, algo que hasta ahora se había evitado. Concide -casualmente o no tanto- con el aval que el Fondo Monetario Internacional (FMI) dio este miércoles a la propuesta de quita del Gobierno nacional por la dueda pública del país. Esta nueva propuesta de la mayor agroexportadora de capitales nacionales, que el 4 de diciembre se declaró en \"estrés financiero\" y entró en cesación de pagos con una deuda total de 1.350 millones de dólares, se suma como una opción más a la que presentó a principios de mes y mantiene vigente. En ambos casos, las opciones que da Vicentín contemplan pagos \"en pesos al tipo de cambio del Banco Nación divisa comprador o el que se utilice para operaciones granarías en el futuro\". El domicilio de pago será en la sede central de la empresa en la localidad de Avellaneda, centro norte santafesino, y \"la fecha de cierre será a los 30 días de quedar firme la resolución judicial que homologue el Acuerdo Preventivo Extrajudicial\". Otra novedad es la denominada Opción Residual, que comprendería a quienes no acepten voluntariamente ninguna de las dos propuestas antes de la homologación del Acuerdo Preventivo Extrajudicial (APE) en el marco del cual se ofrecen estas alternativas. A quienes no presten conformidad ni con la opción 1 (pago de US$ 30.000 o hasta el 20% si la deuda es mayor y plazos de hasta 8 años sin quita), ni con la opción 2 (pago del 50% al contado), \"se les dará un plazo de 15 dias contados desde que quede firme la homologación para elegir, y si transcurrido ese plazo, no hubiera optado por ninguna de las dos opciones, se les asignará la opción 1). Para la categorización de los clientes comerciales a los que están destinadas estas propuestas (la negociación con los bancos corre por otras vías) se trazó una línea a fines del mes pasado. Entonces, las acreencias originadas en la compraventa de granos, comisiones, depósito de granos con pérdida de identidad o cualquier otra operación relacionada con o vinculada a operaciones granarías hasta el 31 de enero de 2020 inclusive, integrarán la presente categoría de Acreedores (cada uno de ellos individualizado con su respectivo CUIT). En tanto, los créditos de causa o título en comprobantes de venta de granos, comisiones, depósito de granos con pérdida de identidad o cualquier otra operación relacionada con o vinculada a operaciones granarias desde el 1 de febrero de 2020 inclusive, en adelante, serán abonados a su vencimiento, según su título y aun cuando el APE no hubiera sido homologado). Vale destacar que <U+200B>en el caso de la categoría Acreedores \"por mercadería que no tuviera precio, serán convertidos a dólares estadounidenses al valor del 4 de diciembre de 2019 de los granos según pizarra para soja, girasol, maíz y trigo; y utilizando el tipo de cambio BNA divisa comprador de dicho día\". En tanto que \"aquellos créditos en pesos se convertirán en dólares estadounidenses al tipo de cambio BNA divisa comprador del día 4 de diciembre de 2019. Y aquellos créditos que estuvieran en dólares, conservarán su valor\". Todo está supeditado a que se homologue el Acuerdo Preventivo Extrajudicial (APE), de lo contrario los acuerdos que se vayan estableciendo no serán vinculantes. Según Vicentín \"el Acuerdo Preventivo Extrajudicial deberá ser presentado para su homologación, antes del 30 de abril de 2020\". Entre otras consideraciones, se estipula también que \"la conformidad del acreedor con la Propuesta, implicará y significará a todos sus efectos que el acreedor presta conformidad con la máxima amplitud permitida por la ley, para que Vicentín \"realice todos los actos necesarios y/o convenientes para lograr un acuerdo con eventuales inversores y/o compradores u operadores de sus activos industriales, en cualquiera de sus formas y negocios jurídicos, que permitan la continuidad de la actividad, el giro de sus negocios reestructurados y el cumplimiento de la propuesta. También indicaron que el APE implica que Vicentín \"conservará en todo momento, incluyendo durante todo el trámite del APE y de su cumplimiento, la libre administración y disposición de sus negocios y bienes, importando esta conformidad formal y suficiente consenso para el levantamiento de cualquier medida cautelar trabada sobre el patrimonio de Vicentín\". Y \"la conformidad prestada importará el desistimiento de toda medida cautelar con costas por su orden tanto en la cuestión cautelar como en la cuestión principal o de fondo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/maria-eugenia-bielsa-reclamos-hipotecados-uva-momento-poder-asumirlo-_0_m75jdKYn.html","date":"20/02/2020 - 13:30","title":"María Eugenia Bielsa, sobre los reclamos de los hipotecados UVA: “No es el momento de poder asumirlo”","abstract":"Así lo aseguró tras la decisión de descongelar la cuota y lanzar un plan para amortiguar los aumentos.","author":[],"key_words":"María Eugenia Bielsa","body":"La ministra de Vivienda y Hábitat respondió a las quejas de las personas con los créditos de Unidades de Valor Adquisitivo (UVA), afectados por la inflación y las devaluaciones del peso que impactaron en una fuerte alza de las cuotas. María Eugenia Bielsa explicó que la propuesta actual es no utilizar \"los argumentos del macrismo\" y que el reclamo de los hipotecados deberán esperar porque \"no es el momento de poder asumirlo y que de alguna forma conforme a todo el colectivo\". En enero, el Gobierno anunció un nuevo plan para asistir a los deudores de créditos hipotecarios UVA, tras el congelamiento de las cuotas que se dispuso en septiembre de 2019, que busca busca establecer una \"compensación para amortiguar el incremento que deberían afrontar en febrero las cuotas de los deudores hipotecarios\". \"Esta es la solución que pudimos encontrar en este período muy corto, es lo que entendemos que puede ser justo en un momento que arrastra otros temas de la macroeconomía\", afirmó en diálogo con FM Futurock. El mecanismo busca evitar el salto del 26% en la cuota previsto a partir de febrero y, en su lugar, establece una convergencia a lo largo de 12 meses. Además, en ningún caso, la cuota podrá superar el 35% de los ingresos familiares. Este mes, el Colectivo Nacional Hipotecados UVA Autoconvocados emitió un comunicado criticando a Alberto Fernández por sus \"promesas de campaña olvidadas\". \"El gobierno actual no puede desatenderse de ello. No son viables créditos indexados a 20, 25 o hasta 30 años, con una inflación que navega por encima del 50 % anual, con ingresos de la población cada vez más devaluados y que se ajustan muy por debajo del nivel general de precios de toda la economía\", expresaron en un escrito. Y le pidieron al Presidente de la Nación: \"Tomar una decisión y terminar con esta usura, llevando a la práctica una de sus frases de campaña: 'Entre los bancos y la gente, me quedo con la gente'\". Según la funcionaria, la prorroga de un mes por un subsidio que sale de los montos de otro programa, el ProCrear, es una solución transitoria. Y aprovechó para apuntar a la decisión de \"congelar la cuota\" por parte del macrismo, en medio de las elecciones. \"Nosotros lo que hicimos fue prorrogar por un mes para hacer un estudio profundo e ir encontrando cómo en 12 meses se va encontrando la cuota de referencia del mes de agosto. Es lo que pudimos y lo que podemos en relación a como se tiene que recomponer la macroeconomía en general\", insistió. Y remarcó la decisión de evitar que haya casos de cuotas que superen el 35% de los ingresos familiares. \"En ese caso hay una atención específica en los bancos de referencia donde se ha tomado el crédito para buscar una solución, una medida que de alguna manera contempla a alguien que haya podido perder el trabajo\", especificó. El UVA es un préstamo indexado, que se ajusta a la tasa de inflación, y la informa diariamente el Banco Central, desde el Coeficiente de Estabilización de Referencia (CER), construido con la variación mensual del Índice de Precios al Consumidor, el cual es elaborado por el Instituto Nacional de Estadísticas y Censos (INDEC). Según el relevamiento realizado por el Banco Central de la República Argentina, existen en la actualidad un total de 105 mil deudores hipotecarios UVA, de los cuales 95 mil corresponden a préstamos de hasta 120 mil UVAS y para vivienda única. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bonistas-ven-inevitable-quita-dispuestos-hacer-concesiones_0_Y1AOmszo.html","date":"20/02/2020 - 13:07","title":"Los bonistas ven inevitable una quita y estarían dispuestos a hacer concesiones","abstract":"En Wall Street entienden que habrá un recorte, como pidió el Fondo, y una solución. Pero reclaman más datos para poder analizar cualquier oferta.","author":"Paula Lugones","key_words":"Wall StreetDeuda","body":"El Fondo Monetario Internacional reclamó a los acreedores privados que pensaran en una “contribución apreciable” en la renegociación de su deuda con la Argentina y a Wall Street llegó el mensaje sin demasiada sorpresa y con cierta resignación. Los bonistas ven inevitable una quita y, según expertos consultados por Clarín, están dispuestos a hacer concesiones. Hans Humes es uno de los líderes y voceros de los acreedores privados que renegociará la deuda con el gobierno argentino. Tiene experiencia en el tema, ya que fue copresidente del Comité Global de Bonistas de Argentina tras el default del 2002. También en la reestructuración de la deuda de Grecia. Fundador y presidente de Greylock Capital, afirmó que “los acreedores privados están dispuestos a hacer concesiones de la misma manera que el FMI”. Humes agregó que “el Fondo y los acreedores privados tendrán que trabajar con Argentina para proporcionar un alivio suficiente sobre la base del valor presente neto para permitir que el gobierno argentino cubra las necesidades sociales básicas de sus poblaciones. De hecho, no nos sorprende la declaración del FMI, pero hubiéramos recibido con agrado más datos analíticos que podrían ser la base para ver qué brechas existen y cómo los acreedores pueden ayudar a cerrar esas brechas”. Desde el comienzo de la gestión de Alberto Fernández, los bonistas vienen reclamando precisiones sobre el plan económico y las metas fiscales, de crecimiento e inflación para poder evaluar la futura capacidad de pago de la Argentina y de esa manera evaluar una futura oferta. Así se lo reclamaron en persona al ministro Martín Guzmán cuando estuvo en Nueva York a fines de enero. Sobre qué tipo de quita cree posible, Humes señaló: “Veremos lo que se presenta. Es fundamental que Argentina y la Provincia de Buenos Aires busquen asesores financieros para poner esta crisis en el contexto adecuado de cómo se han manejado las cosas en otros países. El ministro Guzmán tiene una comprensión sofisticada de los problemas de deuda. Lo que es necesario es que haya alguien con habilidades pragmáticas complementarias que asesore. Muchos de los acreedores involucrados en este proceso han pasado por situaciones más complicadas que las que presenta Argentina ahora”. “Cuando hay un proceso de colaboración, basado en un sólido plan económico que promueve el crecimiento y reduce la pobreza, estoy seguro de que encontraremos una solución que funcione. El tema de los recortes de capital o las concesiones de interés son solo diferentes opciones que deberán negociarse cuando se inicie un proceso más formal”, afirmó. Y puso un ejemplo: “En el caso de Grecia, aceptamos una quita del 53,5%. El sector oficial negoció una reducción del valor presente neto que fue similar, pero fue con extensiones de vencimiento extremadamente largas y reducciones en las tasas de interés”. Humes, sin embargo, aclara que nuestro país “no está cerca de la situación en la que estaba Grecia o francamente donde estaba Argentina en 2001”. Jorge Piedrahita, CEO de Gear Capital Partners, señaló que “es Argentina quien debe hacer una propuesta, que debe estar consensuada con el FMI si se le solicita al organismo que extienda los vencimientos de capital en los próximos años”. Para el experto, “una quita en valor presente es inevitable. Debe ser una combinación de factores: reducción en los cupones de interés, extensión de los vencimientos de capital y quita del principal adeudado”, señaló, y entiende que la contribución significativa que el organismo está pidiendo a los bonistas “implica una quita de más del 50%, aunque los precios en el mercado secundario ya están asumiendo ese recorte”. Piedrahita cree que “el FMI naturalmente apoya la posición del ministro Guzmán, pero esto es lo usual para la entidad en esta etapa. No hay claridad sobre lo que el funcionario le pide al FMI, si un programa de Facilidades Extendidas u otro Stand by”. Y resalta el marco político de la negociación: “el apoyo de Estados Unidos es clave, pero la política exterior de Alberto Fernández o los comentarios de Cristina Kirchner no ayudan para lograr un apoyo político de la administración Trump. No queda claro que tendrán ese apoyo”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/5-startups-levantaron-us-2-millones-facturar-solo-centavo_0_EsWhJ4or.html","date":"20/02/2020 - 12:58","title":"5 startups que “levantaron” US$ 2 millones antes de facturar un solo centavo","abstract":"Desarrollan biotecnología para el agro y la salud. Aun no salieron a vender sus productos y ya fueron capitalizadas.","author":"Hernán Murúa","key_words":"EmprendedoresEmprendimientosRevista PymesBiotecnologíaStartups","body":"Tomorrow Foods es un emprendimientos con sede en Pergamino, donde investigan, desarrollan y producen ingredientes y aditivos derivados de proteínas vegetales, principalmente legumbres. En agosto, la firma recibió una ronda de inversión de 200.000 dólares por parte del fondo de inversión Grid Exponential, para concluir el desarrollo de sus ingredientes, lograr su validación comercial y planificar la construcción de una planta propia de producción. Se trata de una entre varias startups locales, de base científica, que están recibiendo el aporte de inversores externo antes de haber testeado sus productos o servicios en el mercado real. “Desarrollamos una plataforma de investigación y desarrollo para ayudar a las empresas alimentarias a ampliar su portfolio de productos con alimentos más saludables y sustentables. A su vez, podemos rediseñar algunos de sus productos ya existentes, cambiando parte de sus ingredientes”, dijo Agustin Belloso, CEO del emprendimiento.“Nos encontramos aún en fase de investigación y desarrollo. Por lo tanto, afortunadamente no estamos sintiendo la crisis a nivel de los objetivos de la empresa y los avances que vamos logrando\", agregó. La Argentina asoma con un potencial de emprendimientos que apuntan a agregar valor a la producción de materias primas, alimentos y soluciones en el sector de la salud. “Creemos que la biotecnología aplicada generará toda una nueva camada de empresas para abastecer al crecimiento del mundo en los próximos 20 o 30 años, en busca de más alimentos y mejor calidad de vida”, plantea Matías Peire, fundador de la aceleradora de emprendimientos Grid Exponential. En ese contexto, cinco startups locales en etapa de desarrollo inicial, pero todas dedicadas en alguna fase de su negocio a la biotecnología aplicada, habían obtenido al cierre de 2019 una capitalización <U+200B>conjunta de 2,2 millones de dólares. Ninguna de las cinco, hasta el momento, vendió un solo producto o servicio. GBOT Solutions es un emprendimiento con sede en Sunchales, provincia de Santa Fe: se trata de un robot autónomo que controla malezas sin usar agroquímicos y apunta a resolver el problema cada vez más agudo de las malezas resistentes a los herbicidas, en particular al glifosato. La iniciativa, pese a no haber sido lanzada comercialmente, ya recibió 490.000 dólares en capital semilla por parte de CITES. Sergio Gregori, Javier Espeloa y Juan Ignacio Mandolesi, de GBOT. “GBOT funciona con energía solar. Utiliza visión computarizada para detectar y controlar malezas de forma individualizada, a medida que avanza. Esto podría tener un gran impacto en la economía de los productores, ya que permitiría ahorrar un 50% de los costos por el uso de herbicidas”, subrayó Juan Ignacio Mandolesi, CEO de la iniciativa.  “Emprender en un contexto tan complicado como el de acá no es fácil, pero tenemos fondos para los próximos dos años, lo cual no es poco\". Otro caso del segmento foodtech es el de la rosarina Michroma, que se dedica a desarrollar colorantes naturales para alimentos, a partir de hongos. “Cerca de un 70% de los colorantes es derivado del petróleo. Y las opciones naturales son caras y no resultan del todo sustentables. Nosotros estamos desarrollando una opción que tenga las propiedades benéficas de los colorantes naturales, sumada al bajo costo y la estabilidad de los sintéticos”, explicó Ricardo Cassini, su CEO. Mauricio Braia y Ricardo Cassini, de Michroma. Con un modelo B2B en proyecto, que apunta a vender los colorantes a empresas de bebidas, golosinas y lácteos, la startup ya recibió dos inversiones: US$250.000 por parte de la aceleradora internacional IndieBio y otros US$200.000 por parte de Grid Exponential. La firma platense Crinsurance, ahora con nueva sede en la ciudad santafesina de Sunchales (donde funciona la incubadora de empresas CITES, del grupo Sancor Seguros) ofrece criopreservación segura y trazable para tratamientos de reproducción asistida. “Desarrollamos una nueva generación de termos criogénicos que no requieren recargas de nitrógeno y están supervisados online las 24 horas. Además, el riesgo de equivocación se elimina mediante una recolección automática de muestra”, describió Demián Slobinsky, socio fundador. Demian Slobinsky, de Crinsurance. Crinsurance ya obtuvo US$500.000 en capital semilla por parte de CITES, con el objetivo de desarrollar el prototipo y el producto, aprobar las normas regulatorias y testearlo en clínicas. Ahora apunta a conseguir una serie A de inversión de capital para montar una fábrica. También dedicada a la generación de soluciones para la infertilidad, la startup Selectivity desarrolló un dispositivo microfluídico para selección de espermatozoides. Leandro Reartes, de Selectivity. “Este dispositivo simplifica el paso previo a practicar cualquier procedimiento de asistencia reproductiva y acerca la posibilidad de realizar un primer tratamiento a pacientes alejados de los grandes centros urbanos, a la vez que disminuye el costo total”, señaló Leandro Reartes, su CEO. La iniciativa logró recaudar US$ 560.000 por parte de CITES, el Programa Córdoba Acelera y la Secretaría de Emprendedores y Pymes. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/declaracion-fmi-caen-bonos-riesgo-pais-supera-2-100-puntos_0_zKpwJtl_.html","date":"20/02/2020 - 12:48","title":"Tras la declaración del FMI, caen los bonos y el riesgo país supera los 2.100 puntos","abstract":"Aunque en el Gobierno tomaron como un aval los dichos del organismo, impactan negativamente en los mercados.","author":[],"key_words":"Fondo Monetario Internacional","body":"Los bonos cayeron en la plaza local, tanto en su versión en pesos como en dólares tras la declaración del del Fondo Monetario respecto de que la deuda no es sostenible y que será necesaria una \"contribución apreciable\" de parte de los bonistas. Los bonos en dólares retrocedieron hasta 2 %, mientras que los nominados en moneda local perdían hasta 6,9 %, el caso del reperfilado AF20. El riesgo país, el indicador que elabora el banco JPMorgan, subió 2,7 % hasta las 2.108 unidades. El Merval avanzó 1,5 %. La atención de los inversores se enfocó, más allá del espaldarazo del Fondo, en la sugerencia de que los tenedores de deuda argentina deberán aceptar una quita importante, lo que habla de una reestructuración poco amigable y una negociación que probablemente se extienda más allá de los tiempos previstos por el ministro Martín Guzmán. El FMI habló de una \"contribución apreciable\" por parte de los bonistas. El foco del mercado también estuvo concentrado en el resultado de una licitación de títulos del Tesoro, después de la débil demanda conseguida en la operación organizada la semana pasada. La semana próxima deberá enfrentar vencimientos en pesos con el sector privado por unos $ 32.000 millones entre letras Lecap, Lecer y Lebad. Por esos instrumentos obtuvo $ 12.601 millones. Según la lectura de los analistas, en esta ocasión el resultado -que se conoció tras el cierre- se volvió a constatar la dificultad del Tesoro para financiarse en el mercado de pesos tras el reperfilamiento del bono dual. Se adjudicaron $ 3.600 millones en Lebad y  entraron al canje tenedores del AF20 por $ 9.000 millones, tres veces más de lo buscado. Pero en la plaza remarcan el monto captado por Economía representa apenas una tercera parte de ese monto. A su vez, los $ 9.000 millones son sólo el 10% de lo que hay en circulación del título reperfilado, lo que muestra el objetivo modesto propuesto inicialmente. Si se considera lo que habían conseguido en el canje anterior, ya refinanciaron el 20% del total del stock. El Ministerio de Economía informó que en la licitación de ayer se recibieron 845 órdenes de compra por un total en conjunto de $27.455 millones. Para las Lebad con vencimiento el 28 de mayo de 2020, se adjudicó un total de $ 2.588 millones. Para las Lebad con vencimiento el 28 de agosto de 2020 se adjudicó un total de $ 1.012 millones. En cuanto a los bonos del canje se otorgaron papeles que pagaron la tasa badlar más 100 puntos básicos y con vencimiento a 2021. Se colocaron un total de $ 9.001 millones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ve-pocas-probabilidades-presidente-banco-central-advierte-default-posible-_0_GAJEWQsm.html","date":"20/02/2020 - 10:40","title":"Aunque ve “pocas probabilidades”, el presidente del Banco Central advierte que un default “es posible”","abstract":"Miguel Pesce resaltó la declaración del FMI y dijo que el país no va a aceptar ninguna propuesta de reestructuración que no sea sustentable.","author":[],"key_words":"Últimas NoticiasMiguel Ángel PesceFondo Monetario InternacionalDeuda Externa","body":"Luego de la declaración del Fondo Monetario Internacional respecto a que la deuda argentina “no es sostenible”, y el pedido del organismo a los acreedores privados a hacer “una contribución apreciable” en la negociación con el país, el presidente del Banco Central, Miguel Pesce,<U+200B> advirtió este jueves que aún “es posible” que se produzca un default, aunque aclaró que le ve “pocas probabilidades”. “Es posible, yo le adjudico pocas probabilidades, pero es posible. Estamos en una negociación, el Gobierno va a hacer una oferta, y esa oferta puede ser aceptada o rechazada. Pero el Gobierno no va aceptar ningún tipo de propuesta que no sea sustentable en el corto y en el largo plazo”, sostuvo. En declaraciones a radio La Red, el funcionario explicó que el objetivo es “tener un perfil de deuda que pueda ser pagado y en eso está trabajando el Gobierno y esa es la oferta que se le va a hacer a los acreedores”. “Va a hacer una oferta consistente y hay altas probabilidades de que los acreedores la acepten, pero no depende del Gobierno, sino de la voluntad de terceros. Alguna probabilidad de que haya rechazo de la oferta existe. Esperemos que no suceda”, subrayó. Pesce también dijo que tanto las declaraciones de la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva<U+200B>, como la misión del organismo que estuvo en Buenos Aires “muestran un cambio en el organismo que es alentador, de comprensión de la situación del país y de la idiosincracia de nuestra economía”, y aseguró que es “optimista”. El miércoles, el FMI llamó a la Argentina a reestructurar la deuda con los inversores privados (los bonistas) y evaluó que si el país logra dar ese paso, la posibilidad de caer en default disminuiría estabilizando así su situación financiera. “El personal del FMI evalúa que la deuda de Argentina no es sostenible”, fue la declaración que el equipo técnico del FMI hizo sobre Argentina. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”, añadió. Por otro lado, Pesce explicó que el tope a las tasas de interés de las tarjetas de crédito, “que estaban en niveles superlativos”, intenta “alinear las tasas de interés con las expectativas del BCRA respecto a la evolución de la inflación y las necesidades de financiamiento para la producción y el consumo”. \"Hay un problema de expectativa de los bancos; y por eso el regulador tiene que actuar. Hace dos meses que asumimos y que cambió el programa económico: no estamos conformes con lo que sucedía con el sistema de crédito, pero en general los bancos no están hoy teniendo la dinámica que nosotros quisiéramos para financiar la producción y el consumo\", añadió. Por último, se refirió al tipo de cambio, al que calificó como “razonable para la competitividad y las necesidades que tenemos de exportaciones”, y afirmó que no hay “ninguna queja respecto de atraso del tipo de cambio\". “Si no hubiera regulaciones cambiarias la demanda de divisas sería mucho mayor y el tipo de cambio sería más alto y los salarios serían más bajos y tendríamos más pobres en la Argentina”, cerró. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jubilados-docentes-aumentan-23-29-30-64-igual-pierden-inflacion_0_izYj96Hq.html","date":"20/02/2020 - 10:00","title":"Jubilados docentes: les aumentan entre 23,29% y 30,64%, pero igual pierden con la inflación","abstract":"El Gobierno impulsaba suspender su movilidad, pero finalmente dio marcha atrás. Con ciertos requisitos, se jubilan a los 57 (mujeres) y los 60 (hombres).","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por disponer de regímenes propios con reajustes semestrales y una movilidad que no quedó suspendida por la Emergencia y Solidaridad, a partir de marzo los haberes de los 160.000 jubilados docentes nacionales aumentan el 23,29%. Y también a partir de marzo las jubilaciones de los docentes universitarios nacionales suben el 30,64%. Así, tras el aumento general de jubilaciones y pensiones anunciado el viernes pasado por el presidente Alberto Fernandez, se conocen ahora los incrementos de los sistemas especiales, así definidos por contar con requisitos de aportes y cálculo de los beneficios propios. En los próximos días, por ejemplo, se conocerá el incremento para los jubilados Investigadores Científicos. En el proyecto de ley de Emergencia y Solidaridad se impulsaba, junto a otros regímenes, la suspensión de la movilidad de estos dos sistemas especiales. Sin embargo, por el reclamo que hicieron los gremios de ambos sectores, esa suspensión fue excluida al sancionarse la ley. Pero se fijó que una Comisión integrada por representantes del Ministerio de Economía, de Trabajo y miembros de las Comisiones del Congreso en un plazo de 180 dias \"revise la sustentabilidad económica, financiera y actuarial y proponga al Congreso de la Nación las modificaciones que considere pertinentes relativas a la movilidad o actualización de los regímenes especiales…..\". Luego, el Gobierno impulsó el tratamiento en las sesiones extraordinarias y envió un proyecto de ley con modificaciones en los regímenes para jueces, magistrados y servicio diplomático que se trataría la semana próxima en el Congreso. Estos aumentos diferenciados para docentes se deben a que las leyes provisionales de esos sectores fijan que los trabajadores activos aportan dos puntos adicionales (13% del sueldo) y se jubilan con el 82% móvil correspondiente al cargo que tenían en actividad. En septiembre, las jubilaciones de los docentes nacionales aumentaron el 18,85%. De esta manera, acumularán en 12 meses, a marzo, un alza del 46,5%. Y los jubilados docentes universitarios recibieron el 8,6%, con lo que acumularán un alza en 12 meses del 41,9%. En ambos casos el aumento anual es inferior a la inflación, reflejando el deterioro de los sueldos de los docentes activos. Es que a diferencia del régimen general que cuenta con incrementos trimestrales, los jubilados docentes reciben dos aumentos por año, en marzo y septiembre, de acuerdo a la evolución de los salarios de los docentes nacionales de los semestres calendarios. Una vez fijado el haber inicial, a diferencia del resto de los jubilados que tienen actualizaciones trimestrales, los docentes tienen dos ajustes por año. Y para determinar esa movilidad de los ya jubilados la Secretaría de Seguridad Social calcula la variación semestral de los sueldos de los docentes activos nacionales con aportes, índices RIPDOC y RIPDUN. El 23,29 % y 30,64% de marzo a agosto corresponden a la variación de los sueldos del segundo semestre de 2019. A favor de estos docentes pasivos, como se explicó, les rige el 82% móvil. Determina que el haber medio duplique el del régimen general. Se jubilan a los 57 años las mujeres y 60 años los varones, si como mínimo 10 años estuvieron al frente de alumnos COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-confirma-aumentos-tarifas-luz-gas_0_Lq3TSwdR.html","date":"20/02/2020 - 20:55","title":"El Gobierno confirma que habrá aumentos de tarifas de luz y gas","abstract":"Lo anunció Santiago Cafiero. Los aumentos serán segmentados hacia barrios de mayor poder adquisitivo, algo por debajo de la inflación y correrán para grandes empresas.","author":"Martín Bidegaray","key_words":"Aumento De TarifasSantiago Cafiero","body":"El jefe de Gabinete de ministros, Santiago Cafiero<U+200B>, blanqueó que \"probablemente en junio haya aumento en las tarifas de los servicios públicos\". Como una forma de atajarse de las críticas, expresó que será \"para los sectores que lo puedan soportar\". El Gobierno, a través de una ley, suspendió todos los aumentos de tarifas de luz y gas en Buenos Aires correspondientes al período diciembre 2019-junio 2020. La situación provocó un congelamiento que el Poder Ejecutivo buscará revertir en forma paulatina. Los ministerios de Economía y Desarrollo Productivo trabajan en un nuevo esquema tarifario, en el que hay varios cabos sueltos. Mientras tanto, parecen haber acordado algunas medidas iniciales: incrementos a través de segmentación (en los barrios donde hay mayor concentración de hogares con buen poder adquisitivo) y aumentos que se vayan definiendo en forma semestral. En este caso, lo que se aplicaría en julio sería un número algo inferior al de la inflación de los seis meses previos. El anuncio sería en junio. El ministro de Transporte, Mario Meoni, también dijo que habrá subas en el transporte. Los boletos de trenes y colectivos llevan otro año de congelamiento acumulado. Hay una decisión política de evitar que los incrementos de luz y gas lleguen a las Pymes, cuya situación consideran \"comprometida\" en el Poder Ejecutivo y dicen no querer agravar con un aumento de costos. En cambio, ese beneficio no correría para grandes empresas, según fuentes oficiales. El Gobierno buscará en los próximos meses la elaboración de nuevos \"cuadros tarifarios\" para luz y gas. Sin embargo, como sucede con otras industrias, habrá dificultades para establecerlos si es que antes no hay una solución a la reestructuración de la deuda soberana. La \"tarifa social\", que ya utilizó la anterior administración para aplacar los aumentos, seguirá vigente y se ampliará \"tanto como sea necesario\", según fuentes oficiales. En el Gobierno creen que el mecanismo puede perfeccionarse. El presidente Alberto Fernández ya le dijo a la industria petrolera que está buscando \"desindexar\" la economía. Por eso, también se trabaja en una fórmula para ajustar el precio de los combustibles. Sobre el próximo aumento de tarifas, los funcionarios barajaron la posibilidad de un ajuste semestral que refleje el Indice de Precios al Consumidor (IPC) del último semestre. También que hubiera una actualización según el Coeficiente de Variación Salarial (CVS), que estiman superará la inflación. Pero ninguna de esas posibilidades fue confirmada por Fernández. Aunque puede haber cambios hasta junio, la idea que más prendía en el Poder Ejecutivo por estas horas es la de un esquema similar al de la actualización para los jubilados. En lugar de un incremento parejo para todo el mundo, ir segmentándolo según barrios y niveles de consumo. De esa forma, los barrios con mayor concentración de alto poder adquisitivo podrían afrontar incrementos de facturas del 20% (o más), mientras que otros lugares -en especial intendencias del conurbano-, las facturas podrían llegar a subir mucho menos. Igual, ese remedio sería provisorio, hasta que se haga una revisión tarifaria más profunda. En el espacio oficial hay quienes creen que eso se podrá lograr antes de mediados de año, mientras que otros funcionarios estiman que es una tarea más compleja, que podría llevar más tiempo. La reestructuración de la deuda es decisiva para poder avanzar. El atraso de las tarifas estuvo presente en las conversaciones de la misión del FMI con distintos ministros del Gobierno argentino. En las mismas, se expresó que no sería \"permanente\", sino un camino para llegar a valores \"razonables y accesibles\". En el Gobierno quieren equilibrar todas las variables, porque los incrementos de tarifas suelen impactar en la inflación. Los aumentos \"segmentados\" podrían alejar esa posibilidad. El Gobierno está cerca de imponerle nuevos valores a la generación eléctrica. \"La generación es un 40% de la tarifa residencial. Y esta recupera el 56% del costo aproximadamente. Allí, el atraso es como mínimo del 23%. Pero a eso se debe agregar que también hay un retraso en la parte de transporte y distribución que ya lleva dos semestre sin ajustes. En este caso, se han compensado atrasando inversiones, con el consecuente deterioro de la calidad futura del servicio\", dice el ex ministro de Energía Juan José Aranguren. Los productores de gas quieren conocer el precio del gas en boca de pozo. Ese fluido también es utilizado en generación eléctrica. Una parte del futuro de Vaca Muerta depende de esa definición. El precio de gas \"en boca de pozo\" puede ser establecido por el Poder Ejecutivo. La idea de una parte del Gobierno es conversarlo con las productoras (como las petroleras). En cambio, las tarifas de distribución (lo que pagan hogares y consumidores) y transporte tienen que pasar por una revisión técnica y audiencia pública, según el marco regulatorio que está suspendido hasta junio. \"No puede haber facturas que la gente no pueda pagar. Ningún hogar tendrá que decidir entre abonar su boleta o comprar alimentos. Eso se terminó\", enfatizan los funcionarios como norte de sus definiciones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-automotriz-esperan-panorama-similar-ano-pasado_0_EvWnEXZa.html","date":"20/02/2020 - 20:40","title":"En la industria automotriz esperan un panorama similar al del año pasado","abstract":"Lo dijeron directivos de Volkswagen en Brasil. Ratificaron el plan de inversiones para la Argentina.","author":"Natalia Muscatelli","key_words":"Autos","body":"Una resolución exitosa de la deuda externa argentina sumada a algunas medidas de estímulo destinadas al sector automotriz (como una baja en las tasas de financiación para la compra de 0km) serían la medicina indispensable para que, este año, los fabricantes de autos recuperen parte de las pérdidas generadas por la crisis económica. Por lo pronto, en la primera quincena de febrero, las ventas arrancaron con caídas del orden del 30% interanual. Esas fueron las palabras de Pablo Di Si, presidente y CEO de Volkswagen America Latina, radicado en Brasil, en respuesta a una consulta sobre las perspectivas para la industria de cara a este año. El directivo junto a Ralf Brandstätter, jefe de operaciones de la marca VW, participaron de un ronda con periodistas de la región -en la planta paulista de Anchieta- en la que se plantearon los objetivos, nuevos lanzamientos y proyectos de la automotriz alemana para este 2020. “Este es un año de ejecución, suponemos un mercado estable y esperamos una recuperación”, señaló Di Si sobre las ventas locales, supeditando esta situación a la salida de la crisis financiera. Y vislumbró que las ventas durante este año serían similares a las de 2019. “Es un mercado difícil, es un continente difícil y la lucha es diaria”, dijo. “Pero no estamos viendo nada que no hayamos visto en los últimos 15 años”. Por eso esperamos que la Argentina se estabilice”, señaló el directivo. Hace poco más de un mes, la automotriz recibió la visita del presidente Alberto Fernández en su sede de Berlín y en esa oportunidad se reiteró el compromiso de inversión anunciado en 2017 y 2018 de US$800 millones para las dos plantas argentinas. Unos US$650 millones están destinados a la planta de Pacheco, donde ya está en etapa de pre-serie el proyecto Tarek, el primer SUV que se estará empezando a producir a fines de este año y será exportado a toda la región. En tanto, con los otros US$150 millones, se desarrollarán las cajas de velocidad MQ281, en la planta de Córdoba. El directivo comentó que tambien hablaron con el primer mandatario sobre impuestos internos y créditos a la exportación. En cuanto a los lanzamientos mas inminentes, Brandstätter comentó el caso del modelo Nivus, que se lanzará en Brasil durante el primer semestre de este año y en la Argentina llegará hacia noviembre. Otro de los temas abordados en la charla fue el impacto de la crisis del coronavirus en China, donde la automotriz fabrica 3 millones de unidades. “Algunas plantas se vieron obligadas a detener la producción, pero el 66% trabaja normalmente”, señalaron los directivos sobre las 33 plantas que VW tiene en ese país. Los planes de VW pasan también por el desarrollo de los autos eléctricos pero evaluando el grado de madurez de cada uno de los mercados. En la Argentina se están haciendo pruebas piloto en algunas provincias pero el mercado no está maduro, según los empresarios. No obstante, a nivel mundial, la empresa está invirtiendo 11 mil millones de euros en el desarrollo de 22 modelos en los próximos años, según señalo el COO alemán. En la Argentina, VW tiene el 15,16% del mercado y sus modelos mas vendidos son Gol, Amarok, Polo y Up. San Pablo, enviada especial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/retraso-tarifas-40-50-buenos-aires_0_VXuCzqjO.html","date":"20/02/2020 - 17:18","title":"El Gobierno confirmó que habrá subas de tarifas en junio: dicen que ya hay retrasos de entre 40% y 50% en gas y luz","abstract":"Según las empresas, en la Ciudad y el GBA no cubren sus costos y empiezan a generar deuda con el Estado por su incapacidad para pagar insumos clave.","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Aunque estaba previsto que el congelamiento durara 6 meses, la confirmación del jefe de Gabinete de ministros, Santiago Cafiero, sobre esa fecha de vencimiento trajo algo de alivio a las distribuidoras de gas y luz. En esas empresas hablan de un atraso de entre 40% y 50% con respecto a los importes necesarios para poder pagar sus costos. La tarifa de luz no aumenta desde febrero del año pasado, y la de gas, desde abril. La inflación desde ese momento supera el 50% para distribución eléctrica y bordea el 40% para las compañías que llevan a gas a hogares e industrias. Tanto los costos de luz como de gas están en dólares. Aunque el Gobierno barajó la idea de \"pesificarlos\", lo que hubo hasta ahora es una conversión a pesos de costos que están en dólares, pero sin una reducción significativa. En generación eléctrica, por ejemplo, los costos vienen escalando, pero lo que pueden pagar las distribuidoras está estancado. Esa distorsión -costos en alza atados al dólar, pero ingresos fijos en pesos- empieza a hacer mella en las cuentas públicas. Cammesa es la empresa mayorista del sistema eléctrico y con control estatal. Se encarga de pagarle a las generadoras eléctricas. Desde hace meses, cobra vez menos de las distribuidoras y también les abona menos a las generadoras. Aunque se dice que hay una reforma en ciernes, para bajar un poco los costos, la deuda de Cammesa ya está bordeando los $ 100.000 millones. La compañía no logra cobrarle a las distribuidoras. Estas argumentan que sin ingresos no pueden afrontar los pagos de la energía que consumen. La situación también está complicando a las distribuidoras de gas, pero en menor medida. El gas se comercializa en dólares. En verano, por ahora, sobra gas y la demanda cae mucho. Pero, desde abril, el precio del gas sube, la demanda aumenta y allí habrá un descalabro: algunas de las partes no podrá pagar y eso complicará a toda la cadena. El kirchnerismo ya pasó por estas situaciones. Para no convalidar precios de gas en dólares para productores locales, recurrió a las importaciones. Ese procedimiento fue más costoso, complejo, con acusaciones de corrupción y frenó el desarrollo local. El elenco actual dice que esa lección ya se aprendió. Que no repetirán viejos esquemas. De ahí que aceptan que habrá que hacer algo con las tarifas para que la producción local siga teniendo actividad. El dilema del Gobierno es como ir en contra de sus promesas de campaña (de no aumentar las tarifas), mientras tiene que cuidar las cuentas fiscales, comprometidas y sin mucho margen para generar déficit fiscal. En el Gobierno conviven diferentes visiones sobre cómo encarar los próximos pasos. Hay sectores que responden a Alberto Fernández y otros que se referencian en Cristina Fernández de Kirchner. Las indefiniciones provocan que algunos puestos claves estén desocupados. El Gobierno decidió intervenir en el Enargas (ente regulador del gas), pero aún no nombró a un nuevo titular. Habría algunos avances en torno al Enre, que es el regulador de la electricidad. Como el resto de la economía, la energía está pendiente de una resolución sobre el tema de la deuda. El escenario financiero de las empresas del sector puede despejarse si ese problema está solucionado. La industria requiere miles de millones de dólares, que llegarán si la Argentina alcanza cierto orden macroeconómico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-pese-apoyo-fmi-negociacion-bonistas-dificil_0_1777PU9j.html","date":"20/02/2020 - 14:22","title":"Para los economistas pese al apoyo del FMI la negociación con los bonistas será difícil","abstract":"","author":"Annabella Quiroga","key_words":"Bonos Y Deuda Pública Argentina","body":"Ayer el Fondo Monetario le dio un espaldarazo marcado al gobierno argentino en el camino hacia la reestructuración de la deuda y aún así esta mañana el riesgo país dio un salto del 3% y volvió  2113 puntos básicos, el nivel que tenía hace dos meses. Para los analistas, la reacción del mercado, con caída en el precio de los bonos argentinos en torno a 2% en dólares, es una señal de que el apoyo de Kristalina Georgieva no garantiza una negociación más aceitada con los acreedores, que empiezan a ver en el Fondo un competidor más que como un aliado. A través de un comunicado, el miércoles organismo multilateral puso fin a la misión que desarrolló durante una semana en Argentina, planteó que la deuda \"no es sostenible\" y les pidió a a los bonistas \"una contribución apreciable\", lo que fue interpretado como una indicación de que la quita que se aplicará sobre los US$ 100.000 millones que están en manos de estos tenedores será importante. En cambio, el Fondo ya había dejado claro días atrás que la deuda de US$ 44.000 millones que el país mantiene con ese organismo no puede sufrir quita, aunque sí se espera que se negocie una extensión de plazos. Para Federico Furiase, director de EcoGo, \"el Fondo está alineado con Guzmán con el foco puesto en la sostenibilidad de la deuda. Y lo que es más sorpresivo es que también está alineado en la inviabilidad económica y política de hacer un ajuste fiscal más fuerte en el corto plazo. Eso implica una señal fuerte para los acreedores: la propuesta tendrá una quita considerable a valor presente, que es un poco lo que están descontando los precios de los bonos en ese sentido. De corto plazo es una señal negativa para los bonos\". Furiase remarca también que el otro punto al que el mercado está atento es a ver si \"el Fondo va a funcionar como un garante o no, si va a fiscalizar las metas fiscales y monetarias en términos de una consistencia de un programa económico que hoy no se ve\". Gabriel Zelpo, de Seido Consultora, indica que el comunicado del FMI lleva a pensar que se dejará de lado la idea inicial de avanzar con una negociación amistosa y rápida, \"a la uruguaya\" y que se optará por \"una quita más agresiva. De este modo el proceso va a llevar más tiempo. Y se corren más riesgos, porque el crecimiento de la economía demora mucho más en llegar\". Matías Rajnerman, de Ecolatina, recurre a una metáfora para definir el impacto del comunicado del FMI. \"Es como si en la compra de un auto usado un mecánico dijera que falla el motor. La noticia no es buena, hay que ponerle plata y tiempo al auto para arreglarlo, no va a arrancar fácil, pero de cara a la negociación 'una voz autorizada' ayuda a bajar el precio. Dice que la situación económica en general y de la deuda en particular es mala y que 'no se banca más ajuste'. Esto no garantiza que los acreedores privados flexibilizarán su posición ni que la reestructuración será exitosa, pero podría ayudar\". Para Jorge Neyro, de ACM, el diagnóstico del Fondo \"era más o menos lo que se esperaba. Que la deuda es insostenible ya era conocido. Es lo que Guzman dijo la semana pasada en el Congreso. Ahora el FMI llama a un proceso colaborativo, aunque sin precisiones cuantitativas acerca de la magnitud de la quita. Con esto lo que busca es acercar posiciones con los bonistas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/petrolera-cgc-inauguro-primer-sistema-almacenamiento-subterraneo-gas-cuenca-austral_0_RQX_t1SG.html","date":"20/02/2020 - 13:50","title":"La petrolera CGC inauguró el primer sistema de almacenamiento subterráneo de gas en la Cuenca Austral","abstract":"Es una inversión de 50 millones de dólares. Permitirá solucionar el problema de estacionalidad, guardando excedentes de verano para su consumo en invierno.","author":[],"key_words":"PetrolerasGas Natural","body":"La petrolera<U+200B> CGC (Compañia General de Combustibles, parte de la Corporación América, el holding que preside Eduardo Eurnekian), inauguró un sistema de almacenamiento subterráneo de gas en la Cuenca Austral. Según detallaron desde la empresa, se trata de la primera concesión de este tipo con destino comercial en el área. El almacenamiento soluciona el problema de la estacionalidad “guardando” excedentes de verano para su posterior consumo en invierno y permite incrementar la producción. Ello maximiza el cobro de regalías por parte de las provincias y por eso se explica que en el acto de este miércoles estuviera presente la gobernadora de Santa Cruz, Alicia Kirchner. También participó el subsecretario de hidrocarburos de la nación, Juan José Carbajales. Según explican en CGC, otra de las ventajas del sistema es que sustituye la importación de LNG y combustibles líquidos, lo que genera ahorros económicos y en divisas para la Nación. El acto de inauguración de CGC. “El corazón de CGC está en la Cuenca Austral, donde hay muchísimo por desarrollar. Estamos convencidos de que invirtiendo en iniciativas creativas como éstas seguimos contribuyendo a potenciar el sector energético, la cuenca y la provincia de Santa Cruz\", dijo en la inauguración Hugo Eurnekian, presidente de la compañía. En la compañía sostienen que \"el almacenamiento subterráneo de gas natural (ASGN) es utilizado en el mundo como herramienta para gestionar la estacionalidad de la demanda. Permite almacenar volúmenes de una magnitud muy superior a los de almacenamientos en superficie\". Según la empresa, a pesar de la abundancia de los recursos, las tecnologías disponibles para extraerlos y la infraestructura existente, junto con los picos de consumo del segmento residencial en el invierno, y del sector termoeléctrico en el verano, impiden obtener niveles constantes de consumo/producción que viabilicen desarrollos económicos. \"Como resultado de esta característica de la demanda, el gas natural sobra durante ocho meses y falta durante cuatro meses. De allí que la estacionalidad de la demanda de gas natural sea la principal restricción para incrementar (e incluso mantener) los actuales niveles de producción nacional\", diagnostican. Y terminan: \"Por ello es que, a los niveles actuales, la producción debe restringirse durante la mayor parte de los períodos estivales y es insuficiente durante la mayor parte del invierno. Consecuentemente, debe importarse Gas Natural Licuado y utilizarse combustibles líquidos, en ambos casos con precios que duplican y hasta quintuplican los del gas natural producido en el país\". Estudios realizados recientemente por CGC confirmaron la aptitud de reservorios cercanos a Río Gallegos y del nodo zonal de gasoductos que abastecen a Santa Cruz. Estos permitieron el desarrollo del Piloto de Almacenamiento Sur Río Chico, que comenzó a inyectar gas en la mañana de este miércoles, un proyecto que contempla una inversión de 50 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/vicentin-ahora-ofrece-pagar-50-contado-acreedor_0_PUkmSTp0.html","date":"20/02/2020 - 13:36","title":"Vicentín ahora ofrece pagar el 50% al contado a cada acreedor","abstract":"Implica una quita de la mitad de lo que deben a cada cliente. Es una alternativa que la agroexportadora suma a su propuesta. Buscan homologarlo antes del 30 de abril.","author":"Mauricio Bártoli","key_words":"Vicentín","body":"En una búsqueda para llegar a un acuerdo con sus clientes lo antes posible y volver a operar en plenitud, Vicentín presentó este jueves una nueva alternativa de pago: envió un mensaje a sus acreedores ofreciendo un pago del 50% de la deuda al contado, lo cual implica como novedad una quita, algo que hasta ahora se había evitado. Concide -casualmente o no tanto- con el aval que el Fondo Monetario Internacional (FMI) dio este miércoles a la propuesta de quita del Gobierno nacional por la dueda pública del país. Esta nueva propuesta de la mayor agroexportadora de capitales nacionales, que el 4 de diciembre se declaró en \"estrés financiero\" y entró en cesación de pagos con una deuda total de 1.350 millones de dólares, se suma como una opción más a la que presentó a principios de mes y mantiene vigente. En ambos casos, las opciones que da Vicentín contemplan pagos \"en pesos al tipo de cambio del Banco Nación divisa comprador o el que se utilice para operaciones granarías en el futuro\". El domicilio de pago será en la sede central de la empresa en la localidad de Avellaneda, centro norte santafesino, y \"la fecha de cierre será a los 30 días de quedar firme la resolución judicial que homologue el Acuerdo Preventivo Extrajudicial\". Otra novedad es la denominada Opción Residual, que comprendería a quienes no acepten voluntariamente ninguna de las dos propuestas antes de la homologación del Acuerdo Preventivo Extrajudicial (APE) en el marco del cual se ofrecen estas alternativas. A quienes no presten conformidad ni con la opción 1 (pago de US$ 30.000 o hasta el 20% si la deuda es mayor y plazos de hasta 8 años sin quita), ni con la opción 2 (pago del 50% al contado), \"se les dará un plazo de 15 dias contados desde que quede firme la homologación para elegir, y si transcurrido ese plazo, no hubiera optado por ninguna de las dos opciones, se les asignará la opción 1). Para la categorización de los clientes comerciales a los que están destinadas estas propuestas (la negociación con los bancos corre por otras vías) se trazó una línea a fines del mes pasado. Entonces, las acreencias originadas en la compraventa de granos, comisiones, depósito de granos con pérdida de identidad o cualquier otra operación relacionada con o vinculada a operaciones granarías hasta el 31 de enero de 2020 inclusive, integrarán la presente categoría de Acreedores (cada uno de ellos individualizado con su respectivo CUIT). En tanto, los créditos de causa o título en comprobantes de venta de granos, comisiones, depósito de granos con pérdida de identidad o cualquier otra operación relacionada con o vinculada a operaciones granarias desde el 1 de febrero de 2020 inclusive, en adelante, serán abonados a su vencimiento, según su título y aun cuando el APE no hubiera sido homologado). Vale destacar que <U+200B>en el caso de la categoría Acreedores \"por mercadería que no tuviera precio, serán convertidos a dólares estadounidenses al valor del 4 de diciembre de 2019 de los granos según pizarra para soja, girasol, maíz y trigo; y utilizando el tipo de cambio BNA divisa comprador de dicho día\". En tanto que \"aquellos créditos en pesos se convertirán en dólares estadounidenses al tipo de cambio BNA divisa comprador del día 4 de diciembre de 2019. Y aquellos créditos que estuvieran en dólares, conservarán su valor\". Todo está supeditado a que se homologue el Acuerdo Preventivo Extrajudicial (APE), de lo contrario los acuerdos que se vayan estableciendo no serán vinculantes. Según Vicentín \"el Acuerdo Preventivo Extrajudicial deberá ser presentado para su homologación, antes del 30 de abril de 2020\". Entre otras consideraciones, se estipula también que \"la conformidad del acreedor con la Propuesta, implicará y significará a todos sus efectos que el acreedor presta conformidad con la máxima amplitud permitida por la ley, para que Vicentín \"realice todos los actos necesarios y/o convenientes para lograr un acuerdo con eventuales inversores y/o compradores u operadores de sus activos industriales, en cualquiera de sus formas y negocios jurídicos, que permitan la continuidad de la actividad, el giro de sus negocios reestructurados y el cumplimiento de la propuesta. También indicaron que el APE implica que Vicentín \"conservará en todo momento, incluyendo durante todo el trámite del APE y de su cumplimiento, la libre administración y disposición de sus negocios y bienes, importando esta conformidad formal y suficiente consenso para el levantamiento de cualquier medida cautelar trabada sobre el patrimonio de Vicentín\". Y \"la conformidad prestada importará el desistimiento de toda medida cautelar con costas por su orden tanto en la cuestión cautelar como en la cuestión principal o de fondo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/maria-eugenia-bielsa-reclamos-hipotecados-uva-momento-poder-asumirlo-_0_m75jdKYn.html","date":"20/02/2020 - 13:30","title":"María Eugenia Bielsa, sobre los reclamos de los hipotecados UVA: “No es el momento de poder asumirlo”","abstract":"Así lo aseguró tras la decisión de descongelar la cuota y lanzar un plan para amortiguar los aumentos.","author":[],"key_words":"María Eugenia Bielsa","body":"La ministra de Vivienda y Hábitat respondió a las quejas de las personas con los créditos de Unidades de Valor Adquisitivo (UVA), afectados por la inflación y las devaluaciones del peso que impactaron en una fuerte alza de las cuotas. María Eugenia Bielsa explicó que la propuesta actual es no utilizar \"los argumentos del macrismo\" y que el reclamo de los hipotecados deberán esperar porque \"no es el momento de poder asumirlo y que de alguna forma conforme a todo el colectivo\". En enero, el Gobierno anunció un nuevo plan para asistir a los deudores de créditos hipotecarios UVA, tras el congelamiento de las cuotas que se dispuso en septiembre de 2019, que busca busca establecer una \"compensación para amortiguar el incremento que deberían afrontar en febrero las cuotas de los deudores hipotecarios\". \"Esta es la solución que pudimos encontrar en este período muy corto, es lo que entendemos que puede ser justo en un momento que arrastra otros temas de la macroeconomía\", afirmó en diálogo con FM Futurock. El mecanismo busca evitar el salto del 26% en la cuota previsto a partir de febrero y, en su lugar, establece una convergencia a lo largo de 12 meses. Además, en ningún caso, la cuota podrá superar el 35% de los ingresos familiares. Este mes, el Colectivo Nacional Hipotecados UVA Autoconvocados emitió un comunicado criticando a Alberto Fernández por sus \"promesas de campaña olvidadas\". \"El gobierno actual no puede desatenderse de ello. No son viables créditos indexados a 20, 25 o hasta 30 años, con una inflación que navega por encima del 50 % anual, con ingresos de la población cada vez más devaluados y que se ajustan muy por debajo del nivel general de precios de toda la economía\", expresaron en un escrito. Y le pidieron al Presidente de la Nación: \"Tomar una decisión y terminar con esta usura, llevando a la práctica una de sus frases de campaña: 'Entre los bancos y la gente, me quedo con la gente'\". Según la funcionaria, la prorroga de un mes por un subsidio que sale de los montos de otro programa, el ProCrear, es una solución transitoria. Y aprovechó para apuntar a la decisión de \"congelar la cuota\" por parte del macrismo, en medio de las elecciones. \"Nosotros lo que hicimos fue prorrogar por un mes para hacer un estudio profundo e ir encontrando cómo en 12 meses se va encontrando la cuota de referencia del mes de agosto. Es lo que pudimos y lo que podemos en relación a como se tiene que recomponer la macroeconomía en general\", insistió. Y remarcó la decisión de evitar que haya casos de cuotas que superen el 35% de los ingresos familiares. \"En ese caso hay una atención específica en los bancos de referencia donde se ha tomado el crédito para buscar una solución, una medida que de alguna manera contempla a alguien que haya podido perder el trabajo\", especificó. El UVA es un préstamo indexado, que se ajusta a la tasa de inflación, y la informa diariamente el Banco Central, desde el Coeficiente de Estabilización de Referencia (CER), construido con la variación mensual del Índice de Precios al Consumidor, el cual es elaborado por el Instituto Nacional de Estadísticas y Censos (INDEC). Según el relevamiento realizado por el Banco Central de la República Argentina, existen en la actualidad un total de 105 mil deudores hipotecarios UVA, de los cuales 95 mil corresponden a préstamos de hasta 120 mil UVAS y para vivienda única. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bonistas-ven-inevitable-quita-dispuestos-hacer-concesiones_0_Y1AOmszo.html","date":"20/02/2020 - 13:07","title":"Los bonistas ven inevitable una quita y estarían dispuestos a hacer concesiones","abstract":"En Wall Street entienden que habrá un recorte, como pidió el Fondo, y una solución. Pero reclaman más datos para poder analizar cualquier oferta.","author":"Paula Lugones","key_words":"Wall StreetDeuda","body":"El Fondo Monetario Internacional reclamó a los acreedores privados que pensaran en una “contribución apreciable” en la renegociación de su deuda con la Argentina y a Wall Street llegó el mensaje sin demasiada sorpresa y con cierta resignación. Los bonistas ven inevitable una quita y, según expertos consultados por Clarín, están dispuestos a hacer concesiones. Hans Humes es uno de los líderes y voceros de los acreedores privados que renegociará la deuda con el gobierno argentino. Tiene experiencia en el tema, ya que fue copresidente del Comité Global de Bonistas de Argentina tras el default del 2002. También en la reestructuración de la deuda de Grecia. Fundador y presidente de Greylock Capital, afirmó que “los acreedores privados están dispuestos a hacer concesiones de la misma manera que el FMI”. Humes agregó que “el Fondo y los acreedores privados tendrán que trabajar con Argentina para proporcionar un alivio suficiente sobre la base del valor presente neto para permitir que el gobierno argentino cubra las necesidades sociales básicas de sus poblaciones. De hecho, no nos sorprende la declaración del FMI, pero hubiéramos recibido con agrado más datos analíticos que podrían ser la base para ver qué brechas existen y cómo los acreedores pueden ayudar a cerrar esas brechas”. Desde el comienzo de la gestión de Alberto Fernández, los bonistas vienen reclamando precisiones sobre el plan económico y las metas fiscales, de crecimiento e inflación para poder evaluar la futura capacidad de pago de la Argentina y de esa manera evaluar una futura oferta. Así se lo reclamaron en persona al ministro Martín Guzmán cuando estuvo en Nueva York a fines de enero. Sobre qué tipo de quita cree posible, Humes señaló: “Veremos lo que se presenta. Es fundamental que Argentina y la Provincia de Buenos Aires busquen asesores financieros para poner esta crisis en el contexto adecuado de cómo se han manejado las cosas en otros países. El ministro Guzmán tiene una comprensión sofisticada de los problemas de deuda. Lo que es necesario es que haya alguien con habilidades pragmáticas complementarias que asesore. Muchos de los acreedores involucrados en este proceso han pasado por situaciones más complicadas que las que presenta Argentina ahora”. “Cuando hay un proceso de colaboración, basado en un sólido plan económico que promueve el crecimiento y reduce la pobreza, estoy seguro de que encontraremos una solución que funcione. El tema de los recortes de capital o las concesiones de interés son solo diferentes opciones que deberán negociarse cuando se inicie un proceso más formal”, afirmó. Y puso un ejemplo: “En el caso de Grecia, aceptamos una quita del 53,5%. El sector oficial negoció una reducción del valor presente neto que fue similar, pero fue con extensiones de vencimiento extremadamente largas y reducciones en las tasas de interés”. Humes, sin embargo, aclara que nuestro país “no está cerca de la situación en la que estaba Grecia o francamente donde estaba Argentina en 2001”. Jorge Piedrahita, CEO de Gear Capital Partners, señaló que “es Argentina quien debe hacer una propuesta, que debe estar consensuada con el FMI si se le solicita al organismo que extienda los vencimientos de capital en los próximos años”. Para el experto, “una quita en valor presente es inevitable. Debe ser una combinación de factores: reducción en los cupones de interés, extensión de los vencimientos de capital y quita del principal adeudado”, señaló, y entiende que la contribución significativa que el organismo está pidiendo a los bonistas “implica una quita de más del 50%, aunque los precios en el mercado secundario ya están asumiendo ese recorte”. Piedrahita cree que “el FMI naturalmente apoya la posición del ministro Guzmán, pero esto es lo usual para la entidad en esta etapa. No hay claridad sobre lo que el funcionario le pide al FMI, si un programa de Facilidades Extendidas u otro Stand by”. Y resalta el marco político de la negociación: “el apoyo de Estados Unidos es clave, pero la política exterior de Alberto Fernández o los comentarios de Cristina Kirchner no ayudan para lograr un apoyo político de la administración Trump. No queda claro que tendrán ese apoyo”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/5-startups-levantaron-us-2-millones-facturar-solo-centavo_0_EsWhJ4or.html","date":"20/02/2020 - 12:58","title":"5 startups que “levantaron” US$ 2 millones antes de facturar un solo centavo","abstract":"Desarrollan biotecnología para el agro y la salud. Aun no salieron a vender sus productos y ya fueron capitalizadas.","author":"Hernán Murúa","key_words":"EmprendedoresEmprendimientosRevista PymesBiotecnologíaStartups","body":"Tomorrow Foods es un emprendimientos con sede en Pergamino, donde investigan, desarrollan y producen ingredientes y aditivos derivados de proteínas vegetales, principalmente legumbres. En agosto, la firma recibió una ronda de inversión de 200.000 dólares por parte del fondo de inversión Grid Exponential, para concluir el desarrollo de sus ingredientes, lograr su validación comercial y planificar la construcción de una planta propia de producción. Se trata de una entre varias startups locales, de base científica, que están recibiendo el aporte de inversores externo antes de haber testeado sus productos o servicios en el mercado real. “Desarrollamos una plataforma de investigación y desarrollo para ayudar a las empresas alimentarias a ampliar su portfolio de productos con alimentos más saludables y sustentables. A su vez, podemos rediseñar algunos de sus productos ya existentes, cambiando parte de sus ingredientes”, dijo Agustin Belloso, CEO del emprendimiento.“Nos encontramos aún en fase de investigación y desarrollo. Por lo tanto, afortunadamente no estamos sintiendo la crisis a nivel de los objetivos de la empresa y los avances que vamos logrando\", agregó. La Argentina asoma con un potencial de emprendimientos que apuntan a agregar valor a la producción de materias primas, alimentos y soluciones en el sector de la salud. “Creemos que la biotecnología aplicada generará toda una nueva camada de empresas para abastecer al crecimiento del mundo en los próximos 20 o 30 años, en busca de más alimentos y mejor calidad de vida”, plantea Matías Peire, fundador de la aceleradora de emprendimientos Grid Exponential. En ese contexto, cinco startups locales en etapa de desarrollo inicial, pero todas dedicadas en alguna fase de su negocio a la biotecnología aplicada, habían obtenido al cierre de 2019 una capitalización <U+200B>conjunta de 2,2 millones de dólares. Ninguna de las cinco, hasta el momento, vendió un solo producto o servicio. GBOT Solutions es un emprendimiento con sede en Sunchales, provincia de Santa Fe: se trata de un robot autónomo que controla malezas sin usar agroquímicos y apunta a resolver el problema cada vez más agudo de las malezas resistentes a los herbicidas, en particular al glifosato. La iniciativa, pese a no haber sido lanzada comercialmente, ya recibió 490.000 dólares en capital semilla por parte de CITES. Sergio Gregori, Javier Espeloa y Juan Ignacio Mandolesi, de GBOT. “GBOT funciona con energía solar. Utiliza visión computarizada para detectar y controlar malezas de forma individualizada, a medida que avanza. Esto podría tener un gran impacto en la economía de los productores, ya que permitiría ahorrar un 50% de los costos por el uso de herbicidas”, subrayó Juan Ignacio Mandolesi, CEO de la iniciativa.  “Emprender en un contexto tan complicado como el de acá no es fácil, pero tenemos fondos para los próximos dos años, lo cual no es poco\". Otro caso del segmento foodtech es el de la rosarina Michroma, que se dedica a desarrollar colorantes naturales para alimentos, a partir de hongos. “Cerca de un 70% de los colorantes es derivado del petróleo. Y las opciones naturales son caras y no resultan del todo sustentables. Nosotros estamos desarrollando una opción que tenga las propiedades benéficas de los colorantes naturales, sumada al bajo costo y la estabilidad de los sintéticos”, explicó Ricardo Cassini, su CEO. Mauricio Braia y Ricardo Cassini, de Michroma. Con un modelo B2B en proyecto, que apunta a vender los colorantes a empresas de bebidas, golosinas y lácteos, la startup ya recibió dos inversiones: US$250.000 por parte de la aceleradora internacional IndieBio y otros US$200.000 por parte de Grid Exponential. La firma platense Crinsurance, ahora con nueva sede en la ciudad santafesina de Sunchales (donde funciona la incubadora de empresas CITES, del grupo Sancor Seguros) ofrece criopreservación segura y trazable para tratamientos de reproducción asistida. “Desarrollamos una nueva generación de termos criogénicos que no requieren recargas de nitrógeno y están supervisados online las 24 horas. Además, el riesgo de equivocación se elimina mediante una recolección automática de muestra”, describió Demián Slobinsky, socio fundador. Demian Slobinsky, de Crinsurance. Crinsurance ya obtuvo US$500.000 en capital semilla por parte de CITES, con el objetivo de desarrollar el prototipo y el producto, aprobar las normas regulatorias y testearlo en clínicas. Ahora apunta a conseguir una serie A de inversión de capital para montar una fábrica. También dedicada a la generación de soluciones para la infertilidad, la startup Selectivity desarrolló un dispositivo microfluídico para selección de espermatozoides. Leandro Reartes, de Selectivity. “Este dispositivo simplifica el paso previo a practicar cualquier procedimiento de asistencia reproductiva y acerca la posibilidad de realizar un primer tratamiento a pacientes alejados de los grandes centros urbanos, a la vez que disminuye el costo total”, señaló Leandro Reartes, su CEO. La iniciativa logró recaudar US$ 560.000 por parte de CITES, el Programa Córdoba Acelera y la Secretaría de Emprendedores y Pymes. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/declaracion-fmi-caen-bonos-riesgo-pais-supera-2-100-puntos_0_zKpwJtl_.html","date":"20/02/2020 - 12:48","title":"Tras la declaración del FMI, caen los bonos y el riesgo país supera los 2.100 puntos","abstract":"Aunque en el Gobierno tomaron como un aval los dichos del organismo, impactan negativamente en los mercados.","author":[],"key_words":"Fondo Monetario Internacional","body":"Los bonos cayeron en la plaza local, tanto en su versión en pesos como en dólares tras la declaración del del Fondo Monetario respecto de que la deuda no es sostenible y que será necesaria una \"contribución apreciable\" de parte de los bonistas. Los bonos en dólares retrocedieron hasta 2 %, mientras que los nominados en moneda local perdían hasta 6,9 %, el caso del reperfilado AF20. El riesgo país, el indicador que elabora el banco JPMorgan, subió 2,7 % hasta las 2.108 unidades. El Merval avanzó 1,5 %. La atención de los inversores se enfocó, más allá del espaldarazo del Fondo, en la sugerencia de que los tenedores de deuda argentina deberán aceptar una quita importante, lo que habla de una reestructuración poco amigable y una negociación que probablemente se extienda más allá de los tiempos previstos por el ministro Martín Guzmán. El FMI habló de una \"contribución apreciable\" por parte de los bonistas. El foco del mercado también estuvo concentrado en el resultado de una licitación de títulos del Tesoro, después de la débil demanda conseguida en la operación organizada la semana pasada. La semana próxima deberá enfrentar vencimientos en pesos con el sector privado por unos $ 32.000 millones entre letras Lecap, Lecer y Lebad. Por esos instrumentos obtuvo $ 12.601 millones. Según la lectura de los analistas, en esta ocasión el resultado -que se conoció tras el cierre- se volvió a constatar la dificultad del Tesoro para financiarse en el mercado de pesos tras el reperfilamiento del bono dual. Se adjudicaron $ 3.600 millones en Lebad y  entraron al canje tenedores del AF20 por $ 9.000 millones, tres veces más de lo buscado. Pero en la plaza remarcan el monto captado por Economía representa apenas una tercera parte de ese monto. A su vez, los $ 9.000 millones son sólo el 10% de lo que hay en circulación del título reperfilado, lo que muestra el objetivo modesto propuesto inicialmente. Si se considera lo que habían conseguido en el canje anterior, ya refinanciaron el 20% del total del stock. El Ministerio de Economía informó que en la licitación de ayer se recibieron 845 órdenes de compra por un total en conjunto de $27.455 millones. Para las Lebad con vencimiento el 28 de mayo de 2020, se adjudicó un total de $ 2.588 millones. Para las Lebad con vencimiento el 28 de agosto de 2020 se adjudicó un total de $ 1.012 millones. En cuanto a los bonos del canje se otorgaron papeles que pagaron la tasa badlar más 100 puntos básicos y con vencimiento a 2021. Se colocaron un total de $ 9.001 millones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ve-pocas-probabilidades-presidente-banco-central-advierte-default-posible-_0_GAJEWQsm.html","date":"20/02/2020 - 10:40","title":"Aunque ve “pocas probabilidades”, el presidente del Banco Central advierte que un default “es posible”","abstract":"Miguel Pesce resaltó la declaración del FMI y dijo que el país no va a aceptar ninguna propuesta de reestructuración que no sea sustentable.","author":[],"key_words":"Últimas NoticiasMiguel Ángel PesceFondo Monetario InternacionalDeuda Externa","body":"Luego de la declaración del Fondo Monetario Internacional respecto a que la deuda argentina “no es sostenible”, y el pedido del organismo a los acreedores privados a hacer “una contribución apreciable” en la negociación con el país, el presidente del Banco Central, Miguel Pesce,<U+200B> advirtió este jueves que aún “es posible” que se produzca un default, aunque aclaró que le ve “pocas probabilidades”. “Es posible, yo le adjudico pocas probabilidades, pero es posible. Estamos en una negociación, el Gobierno va a hacer una oferta, y esa oferta puede ser aceptada o rechazada. Pero el Gobierno no va aceptar ningún tipo de propuesta que no sea sustentable en el corto y en el largo plazo”, sostuvo. En declaraciones a radio La Red, el funcionario explicó que el objetivo es “tener un perfil de deuda que pueda ser pagado y en eso está trabajando el Gobierno y esa es la oferta que se le va a hacer a los acreedores”. “Va a hacer una oferta consistente y hay altas probabilidades de que los acreedores la acepten, pero no depende del Gobierno, sino de la voluntad de terceros. Alguna probabilidad de que haya rechazo de la oferta existe. Esperemos que no suceda”, subrayó. Pesce también dijo que tanto las declaraciones de la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva<U+200B>, como la misión del organismo que estuvo en Buenos Aires “muestran un cambio en el organismo que es alentador, de comprensión de la situación del país y de la idiosincracia de nuestra economía”, y aseguró que es “optimista”. El miércoles, el FMI llamó a la Argentina a reestructurar la deuda con los inversores privados (los bonistas) y evaluó que si el país logra dar ese paso, la posibilidad de caer en default disminuiría estabilizando así su situación financiera. “El personal del FMI evalúa que la deuda de Argentina no es sostenible”, fue la declaración que el equipo técnico del FMI hizo sobre Argentina. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”, añadió. Por otro lado, Pesce explicó que el tope a las tasas de interés de las tarjetas de crédito, “que estaban en niveles superlativos”, intenta “alinear las tasas de interés con las expectativas del BCRA respecto a la evolución de la inflación y las necesidades de financiamiento para la producción y el consumo”. \"Hay un problema de expectativa de los bancos; y por eso el regulador tiene que actuar. Hace dos meses que asumimos y que cambió el programa económico: no estamos conformes con lo que sucedía con el sistema de crédito, pero en general los bancos no están hoy teniendo la dinámica que nosotros quisiéramos para financiar la producción y el consumo\", añadió. Por último, se refirió al tipo de cambio, al que calificó como “razonable para la competitividad y las necesidades que tenemos de exportaciones”, y afirmó que no hay “ninguna queja respecto de atraso del tipo de cambio\". “Si no hubiera regulaciones cambiarias la demanda de divisas sería mucho mayor y el tipo de cambio sería más alto y los salarios serían más bajos y tendríamos más pobres en la Argentina”, cerró. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jubilados-docentes-aumentan-23-29-30-64-igual-pierden-inflacion_0_izYj96Hq.html","date":"20/02/2020 - 10:00","title":"Jubilados docentes: les aumentan entre 23,29% y 30,64%, pero igual pierden con la inflación","abstract":"El Gobierno impulsaba suspender su movilidad, pero finalmente dio marcha atrás. Con ciertos requisitos, se jubilan a los 57 (mujeres) y los 60 (hombres).","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por disponer de regímenes propios con reajustes semestrales y una movilidad que no quedó suspendida por la Emergencia y Solidaridad, a partir de marzo los haberes de los 160.000 jubilados docentes nacionales aumentan el 23,29%. Y también a partir de marzo las jubilaciones de los docentes universitarios nacionales suben el 30,64%. Así, tras el aumento general de jubilaciones y pensiones anunciado el viernes pasado por el presidente Alberto Fernandez, se conocen ahora los incrementos de los sistemas especiales, así definidos por contar con requisitos de aportes y cálculo de los beneficios propios. En los próximos días, por ejemplo, se conocerá el incremento para los jubilados Investigadores Científicos. En el proyecto de ley de Emergencia y Solidaridad se impulsaba, junto a otros regímenes, la suspensión de la movilidad de estos dos sistemas especiales. Sin embargo, por el reclamo que hicieron los gremios de ambos sectores, esa suspensión fue excluida al sancionarse la ley. Pero se fijó que una Comisión integrada por representantes del Ministerio de Economía, de Trabajo y miembros de las Comisiones del Congreso en un plazo de 180 dias \"revise la sustentabilidad económica, financiera y actuarial y proponga al Congreso de la Nación las modificaciones que considere pertinentes relativas a la movilidad o actualización de los regímenes especiales…..\". Luego, el Gobierno impulsó el tratamiento en las sesiones extraordinarias y envió un proyecto de ley con modificaciones en los regímenes para jueces, magistrados y servicio diplomático que se trataría la semana próxima en el Congreso. Estos aumentos diferenciados para docentes se deben a que las leyes provisionales de esos sectores fijan que los trabajadores activos aportan dos puntos adicionales (13% del sueldo) y se jubilan con el 82% móvil correspondiente al cargo que tenían en actividad. En septiembre, las jubilaciones de los docentes nacionales aumentaron el 18,85%. De esta manera, acumularán en 12 meses, a marzo, un alza del 46,5%. Y los jubilados docentes universitarios recibieron el 8,6%, con lo que acumularán un alza en 12 meses del 41,9%. En ambos casos el aumento anual es inferior a la inflación, reflejando el deterioro de los sueldos de los docentes activos. Es que a diferencia del régimen general que cuenta con incrementos trimestrales, los jubilados docentes reciben dos aumentos por año, en marzo y septiembre, de acuerdo a la evolución de los salarios de los docentes nacionales de los semestres calendarios. Una vez fijado el haber inicial, a diferencia del resto de los jubilados que tienen actualizaciones trimestrales, los docentes tienen dos ajustes por año. Y para determinar esa movilidad de los ya jubilados la Secretaría de Seguridad Social calcula la variación semestral de los sueldos de los docentes activos nacionales con aportes, índices RIPDOC y RIPDUN. El 23,29 % y 30,64% de marzo a agosto corresponden a la variación de los sueldos del segundo semestre de 2019. A favor de estos docentes pasivos, como se explicó, les rige el 82% móvil. Determina que el haber medio duplique el del régimen general. Se jubilan a los 57 años las mujeres y 60 años los varones, si como mínimo 10 años estuvieron al frente de alumnos COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/murio-jorge-todesca-ex-titular-indec_0__8Wz4u-s.html","date":"21/02/2020 - 14:44","title":"Murió Jorge Todesca, ex titular del INDEC","abstract":"Padecía una enfermedad desde su gestión al frente del organismo de Estadísticas.","author":[],"key_words":"Jorge TodescaINDECÚltimas Noticias","body":"Jorge Todesca, ex titular del INDEC durante la gestión de Mauricio Macri, murió este viernes a los 73 años, según confirmaron a Clarín fuentes que compartieron el gobierno con el economista. Todesca tenía una larga trayectoria como economista y desde la actividad privada elaboró un índice de inflación que sirvió como fuente de consulta de economistas, empresarios, políticos y medios de comunicación en los años en que el gobierno kirchnerista adulteró las cifras oficiales del INDEC. En su llegada al Gobierno, en 2015, Mauricio Macri lo había convocado para normalizar el Instituto de Estadísticas y Censos, y en ese organismo reconstruyó el índice que había fraguado Guillermo Moreno en la gestión de Cristina Kirchner. Estuvo al frente del organismo hasta el 10 de diciembre de 2019 cuando, tras la llegada de Alberto Fernández a la Presidencia, asumió en su cargo Marco Lavagna. Al dejar este cargo, Todesca hizo una suerte de balance de su gestión en una carta de renuncia que le envió al entonces presidente Macri, en la que destacó: \"A fines de 2015 nos encontramos un organismo dañado hasta límites insospechados. El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales\". En aquella misiva también resaltó que \"a lo largo de estos años el Indec fue respetado en su independencia profesional y, por ende, en la centralidad de su función como proveedor del servicio estadístico oficial del país\". El economista era el padre de Cecilia Todesca, la actual vicejefa de Gabinete. Todesca era licenciado en economía, graduado en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Su extensa carrera en la función pública comenzó en los años 80 en los que fue secretario de Comercio Interior de la Nación durante la presidencia de Raúl Alfonsín. Luego entre 1999 y 2001 fue el vicepresidente del Banco de la Provincia de Buenos Aires; y en 2002 fue viceministro de Economía de Eduardo Duhalde. En las elecciones de la ciudad de Buenos Aires de 2011, Todesca se presentó como candidato a jefe de Gobierno de la Ciudad por una alianza entre el Movimiento de Integración y Desarrollo (MID) y el Peronismo Federal. La noticia de su muerte generó una fuerte conmoción en el mundo de la política y la economía, donde lo despidieron referentes de distintos sectores. Uno de los primeros en despedir al ex jefe del INDEC fue el ex presidente Mauricio Macri, quien escribió: \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el INDEC fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\". Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el INDEC fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos. También lamentó su muerte Patricia Bullrich, quien destacó en Twitter que Todesca \"prestigió al INDEC\": \"En solo 4 años logró reconstruir credibilidad. Esa transparencia y compromiso lo llevo adelante en todos los actos de su vida. Jorge , te Vamos a extrañar. Hasta siempre\", añadió. Quiero despedir a Jorge Todesca y estar cerca de su familia. Jorge prestigió al INDEC. En solo 4 años logró reconstruircredibilidad. Esa transparencia y compromiso lo llevo adelante en todos los actos de su vida. Jorge , te Vamos a extrañar. Hasta siempre https://t.co/U7Xzy962yX Que triste noticia la del fallecimiento de Jorge Todesca. Su trabajo en el INDEC fue profundamente profesional y comprometido con la verdad; dejó una huella muy grande del Cambio en la Argentina. Acompaño a sus familiares y amigos en este difícil momento. Jorge Todesca supo de su enfermedad a pocas semanas de asumir la inmensa responsabilidad de recuperar el INDEC. Nunca se quejó ni se amilanó. Jamás podré olvidar su entrega y su compromiso patriótico.Gracias, querido Jorge, por tu profesionalismo y pasión por la verdad. Lamento el fallecimiento de Jorge Todesca. Mis condolencias a su familia y amigos. Aún estando perseguido por fanaticos, su trabajo en la reconstrucción del INDEC fue inconmensurable. Lamento el fallecimiento de Jorge Todesca, un excelente profesional que se comprometió con la verdad absoluta para devolverle al Indec todo su prestigio y dotar a las estadísticas públicas de rigor técnico. Un abrazo a sus familiares y amigos. pic.twitter.com/bbN6Ns32DS Recuerdo a Jorge Todesca con gran afecto. Su compromiso al frente del INDEC, en momentos difíciles de su vida personal, fue encomiable. Un patriota que le devolvió la transparencia y confiabilidad a nuestras estadísticas públicas. Mis condolencias a su familia y amigos #qepd COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/-gobierno-busca-dar-imagen-fmi-comprensivo-flexible-hecho-pasado-_0_Y96xdQom.html","date":"21/02/2020 - 12:11","title":"“El Gobierno busca dar una imagen de un FMI comprensivo y flexible, pero esto se ha hecho en el pasado”","abstract":"Claudio Loser fue director para el Hemisferio Occidental del Fondo cuando Argentina cayó en default. Dice que, aunque no se menciona la palabra “ajuste”, no hay un cambio importante del organismo en política fiscal.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"El argentino Claudio Loser fue director para el Hemisferio Occidental del Fondo Monetario Internacional entre 1994 y 2002, cuando nuestro país entró en default, y hoy dirige la consultora Centennial Group en Washington. El experto cree que el gobierno de Alberto Fernández busca dar la imagen de un “FMI comprensivo y flexible, pero estas cosas se han hecho en el pasado”. --¿Por qué el FMI pasó de pedir un duro ajuste fiscal a Mauricio Macri y ahora a ser más laxo con este tema? --La interpretación que se hace de que el FMI ha dado un giro marcado debe analizarse con cuidado. Vale la pena ver un tramo específico del comunicado de la misión: “Compartimos el objetivo general de las autoridades de restablecer el crecimiento y reducir la pobreza, y al mismo tiempo fortalecer los equilibrios fiscal y externo” La misión no usa la palabra ajuste. Dice que no se puede hacer frente a las obligaciones del Gobierno sin un superávit primario que es inalcanzable. No dicen en ninguna parte que no haya ajuste. Así que no puede interpretarse como un cambio fuertísimo en la política fiscal, aunque por cierto que sí en cuanto a la deuda. Se ha hecho un ajuste importante con Macri y lo que sucede es que lo adicional no es tanto, pero la misión debe pensar, correctamente, que hay que hacer algo menos adicional. El ajuste que se le pidió a Macri surgía del hecho de que no se había hecho ningún recorte importante antes del programa con el FMI. El texto en realidad es típicamente opaco y amigable. Y ciertamente se apoyan las políticas de protección a los más vulnerables. --¿Es habitual que el Fondo pida públicamente quitas a los acreedores privados? --Sucedió en el caso de Ucrania, e indirectamente en el caso de Grecia, donde se pedía que hubiese quitas a los Bancos. Pero ciertamente en los años 80 el FMI terminó apoyando, aunque de manera menos clara, la reducción de deuda de los países latinoamericanos. Creo que el gobierno argentino está queriendo vender la imagen de un FMI más comprensivo y flexible, pero estas cosas se han hecho en el pasado. De hecho, durante el gobierno de De la Rúa se buscó dar más espacio fiscal en 2000, y se le prestó a Duhalde, cuando la Argentina había declarado cesación de pagos. --¿Cuál cree que podría ser la opción más probable ahora para renegociar con el Fondo? --Lo más recomendable es negociar un acuerdo ampliado de tres años, aunque será difícil, si el Gobierno no presenta un plan serio al FMI y para que los bonistas vean posibilidades de cobrar. Si la Argentina negocia un programa económico dentro de un acuerdo Stand by, podría durar entre 1 y 2 años y se le daría dinero que hay que pagar entre tres y cinco años. Si se negocia un programa económico que dure tres años, sería un Acuerdo de Facilidad Extendida y se daría dinero a repagar en un periodo de entre 7 y 10 años. El primero es más fácil de acordar, pero imagino que van a buscar el segundo por los plazos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/tarjetas-credito-cambio-trampa-pago-minimo-riesgo-cuotear-_0_tvmfPkDw.html","date":"21/02/2020 - 11:44","title":"Tarjetas de crédito: qué cambió, la trampa del pago mínimo y el riesgo de “cuotear”","abstract":"Patear pagos puede ser un salvavidas pero terminar convirtiéndose en una deuda que nunca se termina de pagar. Las cuotas, también engañosas.","author":"Laura García","key_words":"Tarjetas De Crédito","body":"\"Bajar toda la tarjeta\". Hace rato que se convirtió en la cruzada financiera de más de una familia. Con tasas estrafalarias, no hay otra: estirarse para llegar y cubrir el saldo del mes como sea o caer en la espiral del pago mínimo en la que esa masa de consumos \"pateados\" hacia adelante pronto parece no contraerse nunca. Aunque uno sigue pagando. Es la tasa que se cobra por ese mecanismo de financiación, que consiste en hacer un pago parcial del saldo y diferir el resto (conocido en la jerga como revolving), la que desde el miércoles tiene un tope de 55 %. Se trata, de todos modos, de la tasa nominal, que a nivel sistema se ubicaba en 70-80 %. Pero para llegar al costo financiero total o CFT, la variable que cuenta, hay que sumarle alrededor de 30 puntos por conceptos como el IVA, otros impuestos, gastos administrativos y seguros. Explican en la industria, no obstante, que el argentino es más afecto a la cuota. Sobre todo con el Ahora12 versión lunes a domingo, que según se acordó el miércoles ya no regirá para productos importados. Acá es importante aclarar que los bancos financian el Ahora12 al 20%, mientras que el comercio suele absorber el resto para ofrecer \"cuotas sin interés\" y ese esquema no se alteró. Para darle a los bancos una compensación, el Central redujo el nivel de encajes, que es la porción de depósitos que captan pero que deben dejar inmovilizados a una tasa del 0%. La flexibilización implica liberar unos $ 18.000 millones para prestar. Es fácil ceder ante el Ahora12. Y es que uno termina enfocándose en la accesibilidad de la cuota antes que en el gasto total.  Si es que no sucumbe sin escalas a una compra impulsiva. Ezequiel Baum, fundador de Trainer Financiero y autor de \"Ordená tu economía\" lo resume así: \"Uno tiende a cuotear cualquier cosa porque puede. El mecanismo es bastante dañino pero te sirve para inflar tu nivel de vida hoy. Es cierto que en un contexto inflacionario, la lógica indica que conviene endeudarse porque se licúan las cuotas. Pero así, a fuerza de mucha cuota, llegás a una suma que no podés bajar y te lleva al revolving. Ahí volcás\". Mariano Otálora, director ejecutivo de la Escuela Argentina de Finanzas Personales, aporta: \"Esto va a aliviar a la gente que ya está endeudada. Estas tasas eran destructivas. El problema no era sólo el nivel de tasas sino la velocidad a la que fueron subieron\". Otro punto a tener en cuenta cuando se está en \"zona de revolving\" es que te suelen ir aumentando el pago mínimo. \"Como la deuda crece exponencialmente, lo hacen para que no resulte imposible de pagar el capital. Y además te reducen el límite el compra. De hecho, casi no lo vienen actualizando. En ese sentido, la relación ingreso-crédito ya se había roto en la era K. Cobrabas $ 10.000 y te daban $ 100.000\", señala Otálora. Y agrega: \"Hay que esperar a que baje la tasa para sacar un préstamo personal que permita extender el plazo de cancelación\". Los bancos también suelen ofrecer planes de pago de entre 3 y 12 cuotas para financiar saldos pendientes que figuran en el mismo resumen. Pero hay dos cosas que parece importante asimilar: la primera es que la tasa sigue siendo realmente muy alta y la segunda es que el revolving no es el problema. \"Es una solución que representa un salvavidas para alguien que no puede mantener la regularidad de sus pagos. Puede ser que te pase porque tuviste que enfrentar un gasto extraordinario o porque estás gastando más de lo que ganás. En ese caso estás postergando un problema más grave. Los topes sólo suavizan el desarreglo económico de base, disminuye el daño\", señala Baum. Claro que a veces no hay mucho margen para ajustar. Y la tarjeta es el último recurso para cubrir lo básico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-viernes-21-febrero_0_QXfEhDzG.html","date":"21/02/2020 - 10:53","title":"Dólar turista hoy: cuál es la cotización este viernes 21 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el miércoles, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy viernes 21 de febrero, el dólar oficial cotiza en promedio a 58,86 pesos para la compra y 63,86 pesos para la venta, por lo que el valor del dólar turista hoy está en 83,02 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,90 para la compra y $78,90 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,86 para la compra y $63,86 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-viernes-21-de-febrero_0_zVnmTQHk.html","date":"21/02/2020 - 10:53","title":"Dólar blue hoy: cuánto cotiza el viernes 21 de febrero","abstract":"La cotización de la divisa paralela estadounidense sigue por debajo del valor del dólar turista y se mantiene la brecha con el dólar oficial. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este viernes 21 de febrero a $74,90 para la compra y $78,90 para la venta. A su vez, el dólar oficial hoy abre con un valor de $58,25 para la compra y $63,25 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,3%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $81,90. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/lactear-empresa-familias-llego-continentes_0_vTVN1Ogt.html","date":"21/02/2020 - 10:01","title":"Lactear, la empresa de cinco familias que llegó a cuatro continentes","abstract":"La usina de Morteros, Córdoba, vende leche en polvo y quesos en Europa, Asia, Africa y países de la región.","author":[],"key_words":"EmprendimientosIndustria LácteaRevista Pymes","body":"Morteros, ubicada en el departamento de San Justo, en el centro de Córdoba, forma parte de la cuenca lechera más importante del país. Allí fue donde cinco familias de la región decidieron hace poco más de 15 años unir sus esfuerzos en un emprendimiento industrial, Lactear, para agregar valor a la materia prima. “El concepto de origen fue ir integrando la cadena, aprovisionándose 100% de leche propia, sobre la que se aplican controles estrictos tanto de la materia prima como de su trazabilidad”, explicó Josué Salomone, su gerente general. Hoy Lactear exporta 25% de su producción industrial, leche en polvo y casi 20 variedades de quesos, a países de Europa, Asia (tanto Medio Oriente como Lejano Oriente) y Africa, tiene dos plantas industriales y emplea a más de 100 personas. Pero en los primeros años, según explicó Salomone, se trató de un gran esfuerzo del tipo “a pulmón”. Las cinco familias originales conformaron un pool y empezaron a vender leche de manera asociada. Al poco tiempo, decidieron construir una fábrica de quesos: comenzaron elaborando principalmente distintas alternativas, desde los de pasta blanda hasta los de pasta dura o semi dura. “Manejábamos 17 variedades y con el tiempo agregamos además una línea de quesos saludables”, describió el directivo. La fábrica de queso fue creciendo, pero el verdadero salto exportador fue a partir de 2014, con la inauguración de una fábrica de alimentos deshidratados, para producir diversos tipos de leche en polvo y sueros de queso en polvo. Ubicada también en Morteros, sobre la ruta provincial número 1, a la altura del kilómetro 14, la planta se ubica en un predio de unos 30.000 metros cuadrados, donde también funcionan las oficinas administrativas. “Esto nos permitió desarrollar mercados como Colombia, Brasil, Taiwán (adonde llega principalmente con queso cheddar), Vietnam, China o Rusia, entre otros”, enumeró Salomone. No fue la primera vez que los productos Lactear habían logrado atravesar las fronteras: apenas un par de años antes se había hecho una pequeña exportación de quesos a Angola, en lo que fue la primera acción de comercio exterior de la compañía. Yanina Bosio, gerente comercial de Lactear, al momento de recibir el premio AlimentAr, en noviembre. Uno de los puntales para la consolidación de Lactear como compañía exportadora fue el apego a las buenas prácticas de manufactura, que se implementaron tanto en quesería como en los productos de la nueva fábrica. “La planta de leche en polvo tiene acreditado HACCP (siglas en inglés por “sistema de análisis de peligros y puntos críticos de control”) tanto de Senasa como de Bureau Veritas”, agregó Salomone. En noviembre, la empresa fue distinguida además con el premio AlimentAr. \"Estamos certificados como empresa de elaboración de alimentos libres de gluten por la Dirección General de Control de la Industria Alimenticia”, agregó Salomone. Entre los objetivos de corto plazo se cuenta otra certificación: la de Halal (la serie de reglas de alimentación permitidas por la religión musulmana) que otorga el Centro Islámico de la República Argentina. La importancia del comercio exterior dentro del negocio de Lactear tiene cada vez mayor relevancia: en estos momentos representa el 25% del total comercializado por la compañía, una empresa que factura alrededor de $800 millones anuales y que da trabajo a 107 personas de manera directa. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/alberto-fernandez-tarifas-nadie-apure-hoy-carpeta-aumento-_0_DvExtPCg.html","date":"21/02/2020 - 9:05","title":"Ahora Alberto Fernández le pone un freno al aumento de tarifas: “Que nadie se apure, hoy no está en carpeta”","abstract":"Ayer el jefe de Gabinete, Santiago Cafiero, había asegurado que en junio se produciría un incremento en la luz y el gas. El presidente también puso en duda la modificación en el transporte.","author":[],"key_words":"Alberto FernándezÚltimas NoticiasAumento De Tarifas","body":"En menos de 24 horas, el Gobierno dio marcha atrás con la posibilidad de que haya un aumento de tarifas en junio. O al menos, le puso un freno. Fue el propio Alberto Fernández<U+200B> el que este viernes pidió \"que nadie se apure\" y afirmó que \"hoy no está en carpeta\" ese incremento. \"Nadie se apure. No sé si en junio vamos a estar en condiciones de aumentar, porque lo que más me preocupa es que unos pícaros dejen de ganar en detrimento de la gente. Todo es estudio de revisión para atrás, y después veremos qué es lo que hay que hacer. Pero lo primero no es ver si va a haber aumento de tarifas. Por lo tanto, hoy no tenemos en carpeta hoy el aumento de tarifas\", afirmó. El mandatario aseguró que “hay que revisar qué es lo que pasó con las tarifas” para saber qué se va a hacer. “En 2015 el consumo de empresas era bastante más alto que el residencial. Y ahora resulta que las empresas gastan muchísimo menos que los residenciales. Eso significa que ese sistema de tarifas destruyó la industria, paralizó las maquinarias. Por eso se consume tan poco en las industrias, y los habitantes terminaron pagando con creces tarifas de luz y gas”, explicó, en diálogo con radio AM 750. El jueves, el jefe de Gabinete, Santiago Cafiero<U+200B>, había anticipado que en \"probablemente\" en junio se produciría un aumento en las tarifas de los servicios públicos, pero dijo que sería \"para los sectores que lo pueden soportar\". \"Probablemente sí, pero en los sectores que los pueden soportar. Nosotros hemos cambiado las prioridades de la gestión\", respondió Cafiero al ser consultado en radio Metro sobre si en junio habría aumentos. Sin embargo, Fernández fue enfático. E incluyó en el análisis al transporte público. \"¿Por qué va a haber aumento de transporte si las naftas están congeladas? Voy a cuidar el bolsillo de los argentinos hasta el último minuto que esté acá. Ese es el compromiso que tomé con la gente y lo voy a cumplir\", enfatizó. Durante la extensa entrevista, el mandatario también les envió un mensaje a los gremios, al asegurar que \"recomponer el salario real es uno de los objetivos prioritarios\" de su administración, aunque pidió \"paciencia\". \"Tenemos que hacerlo dentro de la fragilidad que tiene la economía y con mucha prudencia\", agregó. En la misma línea, Alberto reconoció que los jubilados que ganan más de la mínima y se quejan por el último aumento \"tienen toda la razón\" y que va \"a corregir eso\". \"Nadie que gane 23 mil pesos es un potentado. Necesitamos tiempo, porque no tenemos recursos. Lo primero que tenemos que resolver son las urgencias. Y lo urgente es que el que gana 16 mil pesos. Para esa gente, lo que hemos hecho es mucho. Además está el tema de los medicamentos, que sí fue para todos. Es un salario indirecto que ayuda mucho. Si un jubilado estaba ganando 25 mil pesos y gastaba 5 mil en medicamentos, ahora le queda 5 mil más en el bolsillo para disponer. No me parecen sumas maravillosas; es poquísimo. Lo que pido es que tengan presente que llevamos 60 días de Gobierno, no 60 años\", cerró. \"Mire, yo soy hijo de un juez. La famosa discusión sobre la intangibilidad de los sueldos de los jueces efectivamente está en la Constitución porque hubo un momento en la historia en la que el Presidente le podía subir o bajar el sueldo a los jueces y la Constitución quiso evitar ese elemento de presión. La realidad es que hoy los jueces se fijan su propio sueldo. Y se fijaron sueldos interesantes, eh. El otro día un juez que se quejaba y decía que su sueldo y su jubilación eran intangibles, algo que no entiendo. Si uno se jubiló ya dejó de impartir justicia. Me están diciendo que quieren jubilarse con 700 mil pesos y yo le dijo que sigan la lógica de todo el mundo. Los jueces quieren jubilarse con el con el cargo en el que estaban. No cuentan además que el 82 por ciento móvil lo cobran sobre el bruto, por lo tanto cobran el 92 por ciento. No es que me la agarré con los jueces. Estamos discutiendo poner igualdad en un sistema que no lo es. Los jueces tienen privilegios y hay que hablarle claro a la gente. No me parece feliz que me amenacen diciendo que van a declarar anticonstitucional que les toquen las jubilaciones\". \"Hay dos lecturas: cuando Mauricio Macri estaba en campaña, decidió sacarle el IVA a todos los alimentos de la canasta básica. Lo sacó hasta el 31 de diciembre y después que se arreglara el siguiente gobierno. Si no hubiera sido por nuestra acción, los aumentos hubieran sido del 21 por ciento, que era ponerle otra vez el IVA. Si uno tiene en cuenta eso y ve que subieron sólo 5 por ciento, es casi un éxito rutilante, porque teniendo que volver a poner el IVA esto demuestra que los productores y los puntos de venta en gran medida absorbieron ese costo. Tenemos que seguir peleando día a día con el tema precios. Y esa pelea es de todos. Con Precios Cuidados hemos logrado corregir bastante el tema. Sería muy bueno que todos nos vayan contando a través de una aplicación si se respetan los precios o no. Necesito que todos los argentinos me ayuden. Hay una triste cultura de correr con los precios que va en detrimento de la gente. Hemos logrado una desaceleración muy grande de precios. Hay que terminar con la cultura de los vivos que por las dudas aumentan los precios\". \"Es un paso muy importante, pero tampoco debemos ser exitistas. En lo personal tengo la tranquilidad de que me dieran la razón. Para mí, no es poco. Cuando yo anticipé en campaña que el Fondo estaba siendo cómplice de un vaciamiento de reservas me acusaron de populista, chavista, de que íbamos a dejar a la Argentina fuera del mundo... y ahora pasamos a este punto. Para mí es una gran tranquilidad. Recuerdo que en septiembre, octubre, las autoridades de entonces defendían la sostenibilidad de la deuda. Para mí, es un triunfo de la razón. Es un paso único en la historia, pero queda mucho por hacer\". \"Creo que es muy valioso que el Fondo revise sus métodos. Martín Guzmán, cuando todavía estábamos en campaña, se fue a dar una conferencia a Ginebra, a Naciones Unidas, y analizó alrededor de 70 deudas en los que había intervenido el Fondo. Y en el 80% de los casos, las políticas habían profundizado las crisis. El problema de un acreedor es cobrar, no fundir al deudor\". \"En mi primera charla con Kristalina Georgieva yo fui absolutamente franco. Le conté todo lo que me tocó pasar entre 2003 y 2005. La Argentina estaba en default y el FMI había suspendido toda asistencia a la Argentina. Nos reclamaban que privaticemos la banca pública, que acotemos las jubilaciones y que tomemos como gasto la inversión en obra pública. Yo le dije: 'La Argentina consume el 70 por ciento de lo que produce, por lo tanto el mercado interno es muy importante, y si hago lo que ustedes me dicen, ustedes no van a cobrar'. Me creyeron. No es que no queríamos pagarles, queríamos crecer para poder pagarles. Dos años después le pagamos toda la deuda, el 100 por ciento. Yo le conté todo esto a Georgieva y ella también lo escuchó. Después Martín hizo un trabajo formidable e hicimos lo que políticamente debíamos hacer. Pedirle ayuda a distintos países y al Papa Francisco. Todo eso dio esto. El mundo debe celebrarlo, porque es una revisión que hacía falta. La desigualdad se produce por estas cosas, por las deudas que los pueblos no pueden pagar. Esto es mejor para el mundo\". \"¿Cómo venimos? Venimos con la misma prudencia que tuvimos con el Fondo. Silenciosamente, y con mucho cuidado, tendremos que trabajar con los acreedores, que son otra cosa. Logramos que un auditor externo (el FMI) diga: 'Lo que dice esta gente es verdad'. Vamos despacio. Es un juego difícil. Hay jugadores de póker y en ese póker a la Argentina le han tocado pocas cartas, pero estamos para pelear. Hemos dado un paso muy importante; único en la historia. Debemos estar contentos pero todo está por hacerse. Estoy confiado en que con el esfuerzo de todos vamos a salir adelante\". \"Hemos empezado a arreglar el mayor problema, que es la deuda. Ahora tenemos un poquito más claro cuál es el horizonte, pero hasta hace algunos días atrás no lo sabíamos. No es todo lo mismo. Si logramos un acuerdo podemos disponer de los 9 mil millones de dólares (de deuda a pagar en 2020) para otras cosas, como favorecer el crecimiento. Por eso recién ahora se empieza a ordenar el escenario. Era necesario hacerlo. No es que no teníamos plan, como decían. Teníamos dos planes. Lo que no hemos hecho público nunca es cuál es nuestra propuesta de pago a los bonistas. Confunden el 'no me cuentan cómo me van a pagar' con 'no tienen plan'\". \"Que aparezcan los fondos buitres lo estamos previendo. Pero hay una diferencia y es que ahora tenemos un auditor de la talla del FMI diciendo lo que dice. No es que nos pusimos en caprichosos. No estoy temiendo, porque las condiciones son otras. Por el mensaje del Fondo, ya no es lo mismo. Lo que nos está pasando es muy distinto a lo que nos pasó\". \"Hace 30 años enseño derecho penal. A todas estas lógicas de arrepentidos y testigos privilegiados les tengo miedo. Encubren sistemas de explotación de la miseria humana y encubren injusticias, porque para salvar a uno entierran a otro. En Brasil un condenado vio reducir su condena a la mitad por solo decir que creía que una empresa constructora le había regalado un departamento a Lula. Eso bastó para reducir su pena y condenar a Lula. Cuando salió la ley yo despotriqué en 20 idiomas. Son sistemas muy perversos, que proliferaron en el combate contra el narcotráfico y el terrorismo, pero lo terminaron usando para cualquier cosa\". JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-confirma-aumentos-tarifas-luz-gas_0_Lq3TSwdR.html","date":"20/02/2020 - 20:55","title":"El Gobierno confirma que habrá aumentos de tarifas de luz y gas","abstract":"Lo anunció Santiago Cafiero. Los aumentos serán segmentados hacia barrios de mayor poder adquisitivo, algo por debajo de la inflación y correrán para grandes empresas.","author":"Martín Bidegaray","key_words":"Aumento De TarifasSantiago Cafiero","body":"El jefe de Gabinete de ministros, Santiago Cafiero<U+200B>, blanqueó que \"probablemente en junio haya aumento en las tarifas de los servicios públicos\". Como una forma de atajarse de las críticas, expresó que será \"para los sectores que lo puedan soportar\". El Gobierno, a través de una ley, suspendió todos los aumentos de tarifas de luz y gas en Buenos Aires correspondientes al período diciembre 2019-junio 2020. La situación provocó un congelamiento que el Poder Ejecutivo buscará revertir en forma paulatina. Los ministerios de Economía y Desarrollo Productivo trabajan en un nuevo esquema tarifario, en el que hay varios cabos sueltos. Mientras tanto, parecen haber acordado algunas medidas iniciales: incrementos a través de segmentación (en los barrios donde hay mayor concentración de hogares con buen poder adquisitivo) y aumentos que se vayan definiendo en forma semestral. En este caso, lo que se aplicaría en julio sería un número algo inferior al de la inflación de los seis meses previos. El anuncio sería en junio. El ministro de Transporte, Mario Meoni, también dijo que habrá subas en el transporte. Los boletos de trenes y colectivos llevan otro año de congelamiento acumulado. Hay una decisión política de evitar que los incrementos de luz y gas lleguen a las Pymes, cuya situación consideran \"comprometida\" en el Poder Ejecutivo y dicen no querer agravar con un aumento de costos. En cambio, ese beneficio no correría para grandes empresas, según fuentes oficiales. El Gobierno buscará en los próximos meses la elaboración de nuevos \"cuadros tarifarios\" para luz y gas. Sin embargo, como sucede con otras industrias, habrá dificultades para establecerlos si es que antes no hay una solución a la reestructuración de la deuda soberana. La \"tarifa social\", que ya utilizó la anterior administración para aplacar los aumentos, seguirá vigente y se ampliará \"tanto como sea necesario\", según fuentes oficiales. En el Gobierno creen que el mecanismo puede perfeccionarse. El presidente Alberto Fernández ya le dijo a la industria petrolera que está buscando \"desindexar\" la economía. Por eso, también se trabaja en una fórmula para ajustar el precio de los combustibles. Sobre el próximo aumento de tarifas, los funcionarios barajaron la posibilidad de un ajuste semestral que refleje el Indice de Precios al Consumidor (IPC) del último semestre. También que hubiera una actualización según el Coeficiente de Variación Salarial (CVS), que estiman superará la inflación. Pero ninguna de esas posibilidades fue confirmada por Fernández. Aunque puede haber cambios hasta junio, la idea que más prendía en el Poder Ejecutivo por estas horas es la de un esquema similar al de la actualización para los jubilados. En lugar de un incremento parejo para todo el mundo, ir segmentándolo según barrios y niveles de consumo. De esa forma, los barrios con mayor concentración de alto poder adquisitivo podrían afrontar incrementos de facturas del 20% (o más), mientras que otros lugares -en especial intendencias del conurbano-, las facturas podrían llegar a subir mucho menos. Igual, ese remedio sería provisorio, hasta que se haga una revisión tarifaria más profunda. En el espacio oficial hay quienes creen que eso se podrá lograr antes de mediados de año, mientras que otros funcionarios estiman que es una tarea más compleja, que podría llevar más tiempo. La reestructuración de la deuda es decisiva para poder avanzar. El atraso de las tarifas estuvo presente en las conversaciones de la misión del FMI con distintos ministros del Gobierno argentino. En las mismas, se expresó que no sería \"permanente\", sino un camino para llegar a valores \"razonables y accesibles\". En el Gobierno quieren equilibrar todas las variables, porque los incrementos de tarifas suelen impactar en la inflación. Los aumentos \"segmentados\" podrían alejar esa posibilidad. El Gobierno está cerca de imponerle nuevos valores a la generación eléctrica. \"La generación es un 40% de la tarifa residencial. Y esta recupera el 56% del costo aproximadamente. Allí, el atraso es como mínimo del 23%. Pero a eso se debe agregar que también hay un retraso en la parte de transporte y distribución que ya lleva dos semestre sin ajustes. En este caso, se han compensado atrasando inversiones, con el consecuente deterioro de la calidad futura del servicio\", dice el ex ministro de Energía Juan José Aranguren. Los productores de gas quieren conocer el precio del gas en boca de pozo. Ese fluido también es utilizado en generación eléctrica. Una parte del futuro de Vaca Muerta depende de esa definición. El precio de gas \"en boca de pozo\" puede ser establecido por el Poder Ejecutivo. La idea de una parte del Gobierno es conversarlo con las productoras (como las petroleras). En cambio, las tarifas de distribución (lo que pagan hogares y consumidores) y transporte tienen que pasar por una revisión técnica y audiencia pública, según el marco regulatorio que está suspendido hasta junio. \"No puede haber facturas que la gente no pueda pagar. Ningún hogar tendrá que decidir entre abonar su boleta o comprar alimentos. Eso se terminó\", enfatizan los funcionarios como norte de sus definiciones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/industria-automotriz-esperan-panorama-similar-ano-pasado_0_EvWnEXZa.html","date":"20/02/2020 - 20:40","title":"En la industria automotriz esperan un panorama similar al del año pasado","abstract":"Lo dijeron directivos de Volkswagen en Brasil. Ratificaron el plan de inversiones para la Argentina.","author":"Natalia Muscatelli","key_words":"Autos","body":"Una resolución exitosa de la deuda externa argentina sumada a algunas medidas de estímulo destinadas al sector automotriz (como una baja en las tasas de financiación para la compra de 0km) serían la medicina indispensable para que, este año, los fabricantes de autos recuperen parte de las pérdidas generadas por la crisis económica. Por lo pronto, en la primera quincena de febrero, las ventas arrancaron con caídas del orden del 30% interanual. Esas fueron las palabras de Pablo Di Si, presidente y CEO de Volkswagen America Latina, radicado en Brasil, en respuesta a una consulta sobre las perspectivas para la industria de cara a este año. El directivo junto a Ralf Brandstätter, jefe de operaciones de la marca VW, participaron de un ronda con periodistas de la región -en la planta paulista de Anchieta- en la que se plantearon los objetivos, nuevos lanzamientos y proyectos de la automotriz alemana para este 2020. “Este es un año de ejecución, suponemos un mercado estable y esperamos una recuperación”, señaló Di Si sobre las ventas locales, supeditando esta situación a la salida de la crisis financiera. Y vislumbró que las ventas durante este año serían similares a las de 2019. “Es un mercado difícil, es un continente difícil y la lucha es diaria”, dijo. “Pero no estamos viendo nada que no hayamos visto en los últimos 15 años”. Por eso esperamos que la Argentina se estabilice”, señaló el directivo. Hace poco más de un mes, la automotriz recibió la visita del presidente Alberto Fernández en su sede de Berlín y en esa oportunidad se reiteró el compromiso de inversión anunciado en 2017 y 2018 de US$800 millones para las dos plantas argentinas. Unos US$650 millones están destinados a la planta de Pacheco, donde ya está en etapa de pre-serie el proyecto Tarek, el primer SUV que se estará empezando a producir a fines de este año y será exportado a toda la región. En tanto, con los otros US$150 millones, se desarrollarán las cajas de velocidad MQ281, en la planta de Córdoba. El directivo comentó que tambien hablaron con el primer mandatario sobre impuestos internos y créditos a la exportación. En cuanto a los lanzamientos mas inminentes, Brandstätter comentó el caso del modelo Nivus, que se lanzará en Brasil durante el primer semestre de este año y en la Argentina llegará hacia noviembre. Otro de los temas abordados en la charla fue el impacto de la crisis del coronavirus en China, donde la automotriz fabrica 3 millones de unidades. “Algunas plantas se vieron obligadas a detener la producción, pero el 66% trabaja normalmente”, señalaron los directivos sobre las 33 plantas que VW tiene en ese país. Los planes de VW pasan también por el desarrollo de los autos eléctricos pero evaluando el grado de madurez de cada uno de los mercados. En la Argentina se están haciendo pruebas piloto en algunas provincias pero el mercado no está maduro, según los empresarios. No obstante, a nivel mundial, la empresa está invirtiendo 11 mil millones de euros en el desarrollo de 22 modelos en los próximos años, según señalo el COO alemán. En la Argentina, VW tiene el 15,16% del mercado y sus modelos mas vendidos son Gol, Amarok, Polo y Up. San Pablo, enviada especial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/retraso-tarifas-40-50-buenos-aires_0_VXuCzqjO.html","date":"20/02/2020 - 17:18","title":"El Gobierno confirmó que habrá subas de tarifas en junio: dicen que ya hay retrasos de entre 40% y 50% en gas y luz","abstract":"Según las empresas, en la Ciudad y el GBA no cubren sus costos y empiezan a generar deuda con el Estado por su incapacidad para pagar insumos clave.","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Aunque estaba previsto que el congelamiento durara 6 meses, la confirmación del jefe de Gabinete de ministros, Santiago Cafiero, sobre esa fecha de vencimiento trajo algo de alivio a las distribuidoras de gas y luz. En esas empresas hablan de un atraso de entre 40% y 50% con respecto a los importes necesarios para poder pagar sus costos. La tarifa de luz no aumenta desde febrero del año pasado, y la de gas, desde abril. La inflación desde ese momento supera el 50% para distribución eléctrica y bordea el 40% para las compañías que llevan a gas a hogares e industrias. Tanto los costos de luz como de gas están en dólares. Aunque el Gobierno barajó la idea de \"pesificarlos\", lo que hubo hasta ahora es una conversión a pesos de costos que están en dólares, pero sin una reducción significativa. En generación eléctrica, por ejemplo, los costos vienen escalando, pero lo que pueden pagar las distribuidoras está estancado. Esa distorsión -costos en alza atados al dólar, pero ingresos fijos en pesos- empieza a hacer mella en las cuentas públicas. Cammesa es la empresa mayorista del sistema eléctrico y con control estatal. Se encarga de pagarle a las generadoras eléctricas. Desde hace meses, cobra vez menos de las distribuidoras y también les abona menos a las generadoras. Aunque se dice que hay una reforma en ciernes, para bajar un poco los costos, la deuda de Cammesa ya está bordeando los $ 100.000 millones. La compañía no logra cobrarle a las distribuidoras. Estas argumentan que sin ingresos no pueden afrontar los pagos de la energía que consumen. La situación también está complicando a las distribuidoras de gas, pero en menor medida. El gas se comercializa en dólares. En verano, por ahora, sobra gas y la demanda cae mucho. Pero, desde abril, el precio del gas sube, la demanda aumenta y allí habrá un descalabro: algunas de las partes no podrá pagar y eso complicará a toda la cadena. El kirchnerismo ya pasó por estas situaciones. Para no convalidar precios de gas en dólares para productores locales, recurrió a las importaciones. Ese procedimiento fue más costoso, complejo, con acusaciones de corrupción y frenó el desarrollo local. El elenco actual dice que esa lección ya se aprendió. Que no repetirán viejos esquemas. De ahí que aceptan que habrá que hacer algo con las tarifas para que la producción local siga teniendo actividad. El dilema del Gobierno es como ir en contra de sus promesas de campaña (de no aumentar las tarifas), mientras tiene que cuidar las cuentas fiscales, comprometidas y sin mucho margen para generar déficit fiscal. En el Gobierno conviven diferentes visiones sobre cómo encarar los próximos pasos. Hay sectores que responden a Alberto Fernández y otros que se referencian en Cristina Fernández de Kirchner. Las indefiniciones provocan que algunos puestos claves estén desocupados. El Gobierno decidió intervenir en el Enargas (ente regulador del gas), pero aún no nombró a un nuevo titular. Habría algunos avances en torno al Enre, que es el regulador de la electricidad. Como el resto de la economía, la energía está pendiente de una resolución sobre el tema de la deuda. El escenario financiero de las empresas del sector puede despejarse si ese problema está solucionado. La industria requiere miles de millones de dólares, que llegarán si la Argentina alcanza cierto orden macroeconómico. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-pese-apoyo-fmi-negociacion-bonistas-dificil_0_1777PU9j.html","date":"20/02/2020 - 14:22","title":"Para los economistas pese al apoyo del FMI la negociación con los bonistas será difícil","abstract":"","author":"Annabella Quiroga","key_words":"Bonos Y Deuda Pública Argentina","body":"Ayer el Fondo Monetario le dio un espaldarazo marcado al gobierno argentino en el camino hacia la reestructuración de la deuda y aún así esta mañana el riesgo país dio un salto del 3% y volvió  2113 puntos básicos, el nivel que tenía hace dos meses. Para los analistas, la reacción del mercado, con caída en el precio de los bonos argentinos en torno a 2% en dólares, es una señal de que el apoyo de Kristalina Georgieva no garantiza una negociación más aceitada con los acreedores, que empiezan a ver en el Fondo un competidor más que como un aliado. A través de un comunicado, el miércoles organismo multilateral puso fin a la misión que desarrolló durante una semana en Argentina, planteó que la deuda \"no es sostenible\" y les pidió a a los bonistas \"una contribución apreciable\", lo que fue interpretado como una indicación de que la quita que se aplicará sobre los US$ 100.000 millones que están en manos de estos tenedores será importante. En cambio, el Fondo ya había dejado claro días atrás que la deuda de US$ 44.000 millones que el país mantiene con ese organismo no puede sufrir quita, aunque sí se espera que se negocie una extensión de plazos. Para Federico Furiase, director de EcoGo, \"el Fondo está alineado con Guzmán con el foco puesto en la sostenibilidad de la deuda. Y lo que es más sorpresivo es que también está alineado en la inviabilidad económica y política de hacer un ajuste fiscal más fuerte en el corto plazo. Eso implica una señal fuerte para los acreedores: la propuesta tendrá una quita considerable a valor presente, que es un poco lo que están descontando los precios de los bonos en ese sentido. De corto plazo es una señal negativa para los bonos\". Furiase remarca también que el otro punto al que el mercado está atento es a ver si \"el Fondo va a funcionar como un garante o no, si va a fiscalizar las metas fiscales y monetarias en términos de una consistencia de un programa económico que hoy no se ve\". Gabriel Zelpo, de Seido Consultora, indica que el comunicado del FMI lleva a pensar que se dejará de lado la idea inicial de avanzar con una negociación amistosa y rápida, \"a la uruguaya\" y que se optará por \"una quita más agresiva. De este modo el proceso va a llevar más tiempo. Y se corren más riesgos, porque el crecimiento de la economía demora mucho más en llegar\". Matías Rajnerman, de Ecolatina, recurre a una metáfora para definir el impacto del comunicado del FMI. \"Es como si en la compra de un auto usado un mecánico dijera que falla el motor. La noticia no es buena, hay que ponerle plata y tiempo al auto para arreglarlo, no va a arrancar fácil, pero de cara a la negociación 'una voz autorizada' ayuda a bajar el precio. Dice que la situación económica en general y de la deuda en particular es mala y que 'no se banca más ajuste'. Esto no garantiza que los acreedores privados flexibilizarán su posición ni que la reestructuración será exitosa, pero podría ayudar\". Para Jorge Neyro, de ACM, el diagnóstico del Fondo \"era más o menos lo que se esperaba. Que la deuda es insostenible ya era conocido. Es lo que Guzman dijo la semana pasada en el Congreso. Ahora el FMI llama a un proceso colaborativo, aunque sin precisiones cuantitativas acerca de la magnitud de la quita. Con esto lo que busca es acercar posiciones con los bonistas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/petrolera-cgc-inauguro-primer-sistema-almacenamiento-subterraneo-gas-cuenca-austral_0_RQX_t1SG.html","date":"20/02/2020 - 13:50","title":"La petrolera CGC inauguró el primer sistema de almacenamiento subterráneo de gas en la Cuenca Austral","abstract":"Es una inversión de 50 millones de dólares. Permitirá solucionar el problema de estacionalidad, guardando excedentes de verano para su consumo en invierno.","author":[],"key_words":"PetrolerasGas Natural","body":"La petrolera<U+200B> CGC (Compañia General de Combustibles, parte de la Corporación América, el holding que preside Eduardo Eurnekian), inauguró un sistema de almacenamiento subterráneo de gas en la Cuenca Austral. Según detallaron desde la empresa, se trata de la primera concesión de este tipo con destino comercial en el área. El almacenamiento soluciona el problema de la estacionalidad “guardando” excedentes de verano para su posterior consumo en invierno y permite incrementar la producción. Ello maximiza el cobro de regalías por parte de las provincias y por eso se explica que en el acto de este miércoles estuviera presente la gobernadora de Santa Cruz, Alicia Kirchner. También participó el subsecretario de hidrocarburos de la nación, Juan José Carbajales. Según explican en CGC, otra de las ventajas del sistema es que sustituye la importación de LNG y combustibles líquidos, lo que genera ahorros económicos y en divisas para la Nación. El acto de inauguración de CGC. “El corazón de CGC está en la Cuenca Austral, donde hay muchísimo por desarrollar. Estamos convencidos de que invirtiendo en iniciativas creativas como éstas seguimos contribuyendo a potenciar el sector energético, la cuenca y la provincia de Santa Cruz\", dijo en la inauguración Hugo Eurnekian, presidente de la compañía. En la compañía sostienen que \"el almacenamiento subterráneo de gas natural (ASGN) es utilizado en el mundo como herramienta para gestionar la estacionalidad de la demanda. Permite almacenar volúmenes de una magnitud muy superior a los de almacenamientos en superficie\". Según la empresa, a pesar de la abundancia de los recursos, las tecnologías disponibles para extraerlos y la infraestructura existente, junto con los picos de consumo del segmento residencial en el invierno, y del sector termoeléctrico en el verano, impiden obtener niveles constantes de consumo/producción que viabilicen desarrollos económicos. \"Como resultado de esta característica de la demanda, el gas natural sobra durante ocho meses y falta durante cuatro meses. De allí que la estacionalidad de la demanda de gas natural sea la principal restricción para incrementar (e incluso mantener) los actuales niveles de producción nacional\", diagnostican. Y terminan: \"Por ello es que, a los niveles actuales, la producción debe restringirse durante la mayor parte de los períodos estivales y es insuficiente durante la mayor parte del invierno. Consecuentemente, debe importarse Gas Natural Licuado y utilizarse combustibles líquidos, en ambos casos con precios que duplican y hasta quintuplican los del gas natural producido en el país\". Estudios realizados recientemente por CGC confirmaron la aptitud de reservorios cercanos a Río Gallegos y del nodo zonal de gasoductos que abastecen a Santa Cruz. Estos permitieron el desarrollo del Piloto de Almacenamiento Sur Río Chico, que comenzó a inyectar gas en la mañana de este miércoles, un proyecto que contempla una inversión de 50 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
