{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reforma-jubilatoria-gusta-ahi-puerta_0_VaZzJBw9.html","date":"21/02/2020 - 20:28","title":"La reforma jubilatoria: si no les gusta, ahí está la puerta","abstract":"El apuro y la intransigencia del oficialismo puso a los jueces en pie de guerra. Quiénes podrían presentar la renuncia.","author":"Claudio Savoia","key_words":"Aportes JubilatoriosJusticia","body":"El apuro y la intransigencia con que el Gobierno está gestionando una necesaria reforma de los regímenes jubilatorios especiales -tan necesaria como la del sistema común, que se toquetea periódicamente- puso a los jueces en pie de guerra, cerrando todas las internas y grietas políticas y profesionales que suelen ventilar. Alberto Fernández sabe perfectamente que la judicial es, junto con la de los aristócratas sindicales, la corporación más poderosa del país. También sabe que ambas tienen una consideración social subterránea. Ninguno de esos datos explica, sin embargo, la negativa a recibir a los representantes de los magistrados para buscar algún acuerdo. Más bien pareciera que eligió extender a los jueces la dureza que se busca vender en el relato oficial respecto a las negociaciones por la deuda externa. Pero los jueces viven en la Argentina, y sus fallos modifican la vida y los planes de sus ciudadanos. Y de sus gobernantes. En medio de un casi diario asedio político contra los tribunales que investigaron y juzgan causas por corrupción del kirchnerismo, y de la simultánea necesidad de que la Justicia demore la segura derrota ante los reclamos de los jubilados ajustados por el mínimo aumento que anunció el Presidente, la estrategia del atropello parece arriesgada. Excepto que se lleve esa obstinación hasta el final, buscando que, ante el horizonte de una jubilación menguante, decenas de jueces prefieran irse antes y abandonar sus despachos.El Gobierno podría ocuparlos con sus candidatos. La posibilidad empezó a tomar color también esta semana. Según trascendió, diez jueces porteños de distintos fueros y una cantidad similar de fiscales ya habrían presentado sus renuncias. Entre ellos, sonó el nombre de Raúl Pleé, el fiscal general ante la Cámara Federal de Casación Penal, implacable con la corrupción K y hombre de peso en los tribunales, a punto tal que fue uno de los candidatos a ser postulado como Procurador General antes de que Mauricio Macri se decidiera por la fallida Inés Wainberg de Roca. Clarín consultó a Plee: “Lo estoy pensando”, respondió. Toda una señal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuertes-resistencia-jueces-fiscales-reforma-jubilatoria-gobierno_0_sevmklEp.html","date":"21/02/2020 - 20:23","title":"Fuertes resistencia de los jueces y fiscales a la reforma jubilatoria del Gobierno","abstract":"La Asociación de Magistrados y las Cámaras Nacionales y Federales del país piden ser escuchados.","author":[],"key_words":"Aportes Jubilatorios","body":"La luz amarilla se encendió en diciembre, cuando el Congreso volteó la ley de movilidad jubilatoria impulsada por Mauricio Macri en 2017 y abrió la puerta al ajuste que una semana atrás se concretó en el anuncio de que casi tres millones de jubilados cobrarán menos o mucho menos de lo que preveía aquella ley.En ese momento, el malhumor social llevó los ojos a los “regímenes jubilatorios especiales”, que quedarían afuera de la guadaña. Científicos, docentes, diplomáticos y jueces eran algunos de los colectivos excluidos. Pero sólo los dos últimos quedaron bajo la lupa por los altos nivenes de sus remuneraciones. En los tribunales, la luz roja se activó esta semana, cuando el gobierno confirmó que volteará esas “jubilaciones de privilegio”. De inmediato, representantes de los magistrados y fiscales multiplicaron reuniones con legisladores, y buscaron canales de diálogo con el gobierno. No los encontraron. O sí, pero con una respuesta amarga: “el Presidente quiere sacar esta reforma cuanto antes”. El lunes, 150 jueces y fiscales se reunieron en la Asociación de Magistrados y Funcionarios de la Justicia Nacional, convocados por su presidente Marcelo Gallo Tagle. Fue un encuentro de alto voltaje: estaban los tres Consejeros de la Magistratura en representación de los Jueces –Alberto Lugones, Ricardo Recondo y Juan Manuel Culotta, y Dra. Susana Pernas, en representación de la Asociación de Fiscales y Funcionarios. Había consenso de todas las listas que integran las dos asociaciones. Allí “se declaró a la Mesa Directiva de la Asociación de Magistrados y Funcionarios de la Justicia Nacional en sesión permanente ante la emergencia, y se informó sobre las gestiones que se habían iniciado con distintas instancias del gobierno, “y que se encuentran aún sin respuesta”. También se decidió hacer lobby en el Congreso, para “poder ilustrar acerca de los presupuestos jurídica y constitucionalmente erróneos sobre los cuales se estaría fundando el proyecto, al igual que respecto de las gravosas consecuencias que podrían seguirse de su sanción sin las imprescindibles adecuaciones y precisiones” Ayer, tras otro duro comunicado de la Cámara Nacional de Apelaciones del Trabajo, la Junta de Presidentes de Cámaras Nacionales y Federales de la República Argentina salió a encuadrar el reclamo: “conocemos la grave situación económica por la que atraviesa nuestro país”,pero “expresaamos nuestra profunda preocupación, dado que precisamente los operadores de este régimen no hemos sido convocados ni escuchados con antelación”. “Esperamos poder tomar adecuada intervención, ya que en el marco de un estado democrático de derecho es a través de la participación de la mayor cantidad de involucrados la que garantiza soluciones justas y la vigencia de los valores de paz y solidaridad a los que aspiramos”, finaliza el texto, con una delgada cobertura de miel para adornar el descontento. La Federación Latinoaericana de Magistrados, que representa a los jueces y juezas de 17 países de Latinoamérica, expresó su “profunda preocupación” por el proyecto, y recordó “que el régimen jubilatorio es un elemento de estabilidad de la judicatura y auxiliares de la administración de justicia, el cual debe ser protegido en defensa de la independencia judicial como elemento consustancial del Estado de Derecho y de defensa de Derechos Humanos.” Con la firma de su presidente, Walter Barone, la Federación advierte que el proyecto oficial “se aparta de principios de raíz constitucional que fueran reconocidos por la Corte Suprema de Justicia de la Nación”, respecto a la “intangibilidad de la remuneración de los jueces”, y que esa garantía de independencia “se proyecta sobre aquellos que, por haberse jubilado con derecho a un porcentaje fijo de las remuneraciones de los magistrados en actividad, encuentran sus haberes sensiblemente disminuidos frente a los que deberían percibir para evitar discriminaciones ilegítimas”. Uno de los puntos de la reforma que más enoja a los jueces es el cambio del cálculo para determinar el haber inicial, que será el equivalente al 82% del promedio de las últimas 120 remuneraciones actualizadas, y ya no del 82% del sueldo correspondiente al último cargo ocupado. w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-oficialismo-analiza-cambios-oposicion-definen-posturas_0_V6n8u0SO.html","date":"21/02/2020 - 19:37","title":"Jubilaciones de privilegio: el oficialismo analiza cambios y en la oposición definen posturas","abstract":"El miércoles arrancará el debate en Diputados. Cambiemos dilata una definición.","author":"Jazmín Bullorini","key_words":"Juntos Por El CambioFrente De Todos","body":"Mientras los jueces presionan para frenar la iniciativa, el oficialismo apura el debate del proyecto de modificación de las jubilaciones de privilegio y analiza cambios que garanticen su aprobación en la Cámara de Diputados el jueves próximo. El tema genera diferencias dentro de los bloques opositores, que buscan cerrar posturas. El arranque del debate formal está previsto para el miércoles a las 14 en el plenario de las comisiones de Presupuesto y Previsión y Seguridad Social, donde participarán funcionarios nacionales. Entre ellos, el ministro de Trabajo, Claudio Moroni; el titular de la ANSES, Alejandro Vanoli y el secretario de Seguridad Social, Luis Bulit Goñi. También representantes de magistrados, fiscales y gremios. Después de horas de exposición, el Gobierno descarta que logrará emitir un dictamen de mayoría que llevará  al recinto el día siguiente, a las 12. El oficialismo no tiene mayoría propia para alcanzar el quórum, pero confía en que contará con el respaldo del interbloque Unidad Federal, que preside el mendocino José Luis Ramón, y de al menos un sector de los legisladores del Interbloque Federal, que lidera el bonaerense Eduardo \"Bali\" Bucca. A su vez, sigue de cerca la división que el tema genera dentro de Juntos por el Cambio. Todos los bloques opositores pidieron retoques y si bien desde el Gobierno la orden había sido apurar el proyecto sin modificaciones, en el Parlamento el oficialismo no descarta cambios. Hasta este viernes, la diputada del FdT y Secretaria General de la Federación de Sindicatos de Trabajadores Judiciales, Vanesa Siley, mantenía contactos con el titular del gremio de los trabajadores judiciales, Julio Piumato. Piumato acompañó el proyecto presentado por la bancada de Ramón que, básicamente, pretende incorporar a todos los trabajadores en los regímenes especiales. Eso, dicen desde el oficialismo, no va a ocurrir. Pero, barajan hacer un informe actuarial para crear una \"caja compensadora\" con aportes extraordinarios de los trabajadores. \"El proyecto del oficialismo no contempla a los empleados rasos. El 60 % no cobra el 82 % que los jueces sí cobran\", aseguró a Clarín el diputado Ramón, quien asegura que la postura de sus ocho legisladores será \"la de los trabajadores\". En el interbloque Federal -que integran lavagnistas y los cuatro cordobeses que responden al gobernador Juan Schiaretti- también creen que debería haber cambios. De todas maneras, todavía no anunciaron una postura unificada. \"Estamos estudiando el proyecto. Requiere análisis de expertos en lo legal, previsional y financiero. Ambos regímenes especiales necesitan ser modernizados y actualizados. Me parece lamentable que el método que quieran imponer en la Cámara sea el del ‘arreo’. Así no van a llegar a ningún lado”, se quejó el lavagnista Alejandro \"Topo\" Rodríguez. Lo cierto es que sin ayuda de, al menos, una parte de estos dos bloques -que supieron ser aliados en votaciones anteriores- al oficialismo se le haría imposible lograr la sanción del proyecto. Sin embargo, confían en que tendrán los números. Por su parte, Juntos por el Cambio sigue reclamando que no sea un tratamiento \"exprés\" y dilata una definición. \"Bajo una consigna justa, el fin de las jubilaciones de privilegio -que comparto- no queremos que vengan a vaciar al Poder Judicial. Hay que pisar la pelota, hay que trabajar bien la ley, si es que todos tenemos buenas intenciones\", planteó el jefe de la bancada, Mario Negri. El tema genera divisiones en esa bancada. La gran mayoría está a favor de eliminar los privilegios de los jueces, pero un sector fuerte insiste en \"las consecuencias\": \"renuncias masivas de jueces para imponer magistrados afines al Gobierno\". Pero un grupo -de unos 20 legisladores- de JxC que plantea que hay que acompañar \"como sea\". \"No podemos ser los que defendemos jueces\", dicen. El interbloque definirá su posición tras la reunión de interbloque que llevarán a cabo el mismo miércoles. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-acuso-cristina-kirchner-promover-atropello-poder-judicial-erosionar-figura-presidencial_0_KmNm-1Ny.html","date":"21/02/2020 - 17:16","title":"Elisa Carrió acusó a Cristina Kirchner de promover el “atropello” del Poder Judicial y de “erosionar” la figura presidencial","abstract":"Carrió y Ferraro aludieron a la instalación de temas como los presos políticos, el lawfare, la eliminación de las prisiones preventivas y la intervención de Jujuy.","author":[],"key_words":"Elisa CarrióPoder JudicialCristina KirchnerAlberto Fernández","body":"La líder de la Coalición Cívica, Elisa Carrió, junto con el jefe del bloque de diputados de ese partido, Maximiliano Ferraro, denunciaron \"un claro golpe\" y \"un atropello al Poder Judicial\" por parte la vicepresidente Cristina Kirchner, a partir de una serie de temas instalados en las últimas semanas como la existencia de \"presos políticos\", la teoría del lawfare, la intervención de Jujuy o los cambios en el programa de testigos. “Estamos ante un claro golpe y un atropello al Poder Judicial para garantizar impunidad, lo que ratifica que Cristina Kirchner va por todo”, afirmaron en un comunicado. El jefe del bloque de diputados de la Coalición Cívica, Maximiliano Ferraro. Foto: Andres D'Elia Carrió y Ferraro sostuvieron que en el oficialismo \"hablan de presos políticos, en lugar de hacerlo acerca de los políticos presos por delitos de corrupción; de lawfare; de eliminar la prisión preventiva para los casos de corrupción; destruyen el programa de protección de testigos; intentan intervenir el Poder Judicial de Jujuy...\". En una sorpresiva lectura, los referentes de la Coalición Cívica tuvieron un párrafo aparte en lo que respecta al mandatario Alberto Fernández. “Cuando se va por todo, se va incluso por el Presidente”, afirmaron Carrió. “El accionar de la Vicepresidente erosiona la figura institucional del Presidente para que quede lastimada en su autoridad. Esto agrava y debilita las negociaciones sobre cuestiones fundamentales sobre el futuro de la Argentina”, consideraron. Respecto de los pasos a seguir, Carrió y Ferraro indicaron que \"la Coalición Cívica ARI va a estar en el Congreso para denunciar ante la Comisión Interamericana de DDHH amedrentamiento a testigos protegidos , y para advertir estos golpes ante los organismos internacionales que corresponda, para que no gane la impunidad”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sip-manifesto-sorpresa-proyecto-ley-limita-periodismo-investigativo_0_W-r_mklB.html","date":"21/02/2020 - 16:30","title":"La SIP manifestó su sorpresa por el proyecto de ley que limita el periodismo investigativo","abstract":"Las autoridades de la SIP calificaron la propuesta legislativa de “incongruente con la libertad de prensa y la labor informativa de los medios”.","author":[],"key_words":"PeriodismoLibertad De PrensaSIPFrente De Todos","body":"Las autoridades de la Sociedad Interamericana de Prensa (SIP) se mostraron este viernes sorprendidas ante el proyecto de ley de cinco senadoras afines a la vicepresidente Cristina Kirchner, que \"responsabiliza a los medios de comunicación por divulgar informaciones y denuncias sobre actos de corrupción, al tiempo que privilegia a los funcionarios o individuos involucrados en esos actos anulándoles sus órdenes de detención o prisión preventiva\". El proyecto, tal como adelantó Clarín, propone un “control de convencionalidad” para las prisiones preventivas, que establece su anulación lisa y llana cuando imputado se crea comprendido en una serie de supuestos, entre los cuales está la difusión en los medios de las acusaciones en su contra. La ley sólo beneficiaría a los acusados por corrupción, y no a los miles de presos sin condena que pueblan las cárceles. El presidente de la SIP, Christopher Barnes y el presidente de la Comisión de Libertad de Prensa e Información, Roberto Rock, calificaron la iniciativa de \"incongruente con la libertad de prensa y la labor informativa de los medios\". Consideraron que el proyecto impone a los medios responsabilidades sobre los casos judiciales que no les corresponden y que \"minimiza la debida transparencia que debe existir sobre la administración pública al blindar a los funcionarios e individuos corruptos, pero, sobre todo, coarta el derecho del público a saber\". El proyecto de ley S-3435/19 presentado ante el Senado argentino, establece que la \"publicación de contenidos por parte de uno o más medios de comunicación masiva que pudieran haber afectado la percepción pública respecto del principio de inocencia sobre el afectado\", es una de las razones por las que se puede declarar nula toda resolución judicial que ordene la detención o prisión preventiva de los acusados. Barnes, director general del diario jamaiquino The Gleaner, destacó que \"Argentina tiene una gran tradición de periodismo investigativo, incluso premiado a nivel internacional, que ha contribuido a la transparencia y el derecho a la información de la sociedad\". Agregó que \"sería un contrasentido para la democracia que este proyecto prospere y sea legitimado por una clase política que debe tener más obligaciones que privilegios\". Rock, director del portal mexicano de noticias La Silla Rota, advirtió que el proyecto deja una ventana abierta muy peligrosa: \"los corruptos o sus aliados podrían aprovechar las redes sociales para difundir información intencionada, que retomada luego por los medios serviría para blindar sus casos ante la justicia\". Las autoridades de la SIP esperan que el proyecto de ley sea archivado, ya que representan un duro golpe a la libertad de prensa y a la democracia, valores que la Argentina ha venido consolidando desde la restauración democrática en 1983. La SIP es una entidad sin fines de lucro dedicada a la defensa y promoción de la libertad de prensa y de expresión en las Américas. Está compuesta por más de 1.300 publicaciones del hemisferio occidental; y tiene sede en Miami, Florida, Estados Unidos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gerardo-morales-despego-alberto-fernandez-proyecto-intervenir-justicia-creo-_0_dd-2NIkM.html","date":"21/02/2020 - 15:09","title":"Gerardo Morales despegó a Alberto Fernández del proyecto para intervenir la Justicia: “No creo que esté en esto”","abstract":"“Este embate busca la libertad de Milagro Sala y la impunidad”, planteó el mandatario jujeño.","author":[],"key_words":"Gerardo MoralesAlberto Fernández","body":"El gobernador de Jujuy, Gerardo Morales, consideró que el presidente Alberto Fernández no está involucrado con el proyecto presentado por un senador del Frente de Todos para intervenir el Poder Judicial de su provincia. “No creo que el gobierno nacional esté en esto, más allá que (con Fernández) tenemos opiniones diferente en relación a este tema y lo hemos hablado. Yo lo informé sobre una serie de situaciones que no estaba informado”, aseguró Morales, en diálogo con Radio Mitre. A su vez, consideró que el proyecto presentado por su cuñado y adversario político, Guillermo Snopek, es “totalmente inconstitucional”. “Pretenden poner un interventor que pueda remover jueces, sin cumplir con el mandato constitucional del juicio político”, recalcó. Para el mandatario, \"este embate busca la libertad de Milagro Sala y la impunidad\". \"La Justicia ha funcionado con independencia y los procesos fueron avalados por la Corte Suprema de Justicia. En la causa de “Pibes Villeros” referida a los bolsos que se vio que se llevaban del Banco Nación, por la que Sala está condenada a 13 años, intervinieron 13 jueces. El 90 % fueron designados en los 32 años de gestión justicialista en la provincia de Jujuy. La president del Tribunal Oral fue designada por (Eduardo) Fellner en noviembre de 2015”, aseguró en Mitre. En ese sentido agregó: “Sería un grave atropello que bajo ningún punto de vista vamos a permitir. No solo vamos a reafirmar la autonomía sino también la independencia del Poder Judicial. No vamos a permitir esa intromisión y menos que a través de eso se garantice impunidad”. Por eso, aseguró que los bloques del radicalismo de ambas Cámaras están \"preocupados\" y en \"alerta\". “Se aprueba con mayoría simple. No hacen falta los dos tercios. Sería el colmo. Espero que no ocurra, pero estamos en alerta”. Los jefes de los bloques de la UCR en Diputados y el Senado -que fueron los primeros en salir a respaldar a Morales- analizan la posibilidad de que los legisladores viajen a Jujuy a respaldar al mandatario. Ya lo hicieron en diciembre de 2016 cuando en medio del primer juicio a Sala y bajo la presión internacional por su liberación de Milagro Sala todo el arco radical viajó a respaldar al gobernador local, denunciante de varias de las causas contra la líder de la Tupac Amaru. El primero en salir a cuestionar fue el presidente de la bancada de Juntos por el Cambio en Diputados, Mario Negri. \"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en su cuenta de Twitter. Lo siguió su par del Senado, Luis Naidenoff, quien escribió: \"Un capítulo más en su intento por atacar la independencia de los jueces para garantizar la impunidad de Milagro Sala\". Por su parte, el presidente de la UCR a nivel nacional, Alfredo Cornejo, sacó un duro comunicado. \"El Frente de Todos busca impunidad para gobernar. No vamos a avalar la defensa de los corruptos. La única finalidad de esta presentación es la defensa de aquellas personas que se han enriquecido a costa del estado. La presentación configura un claro ataque a la república, al federalismo y a la autonomía de la provincia de Jujuy\", plantea el texto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/brutal-pelea-sindicalistas-centro-mendoza-heridos-15-detenidos_0_vEB9mRKQ.html","date":"21/02/2020 - 14:13","title":"Brutal pelea entre sindicalistas en el centro de Mendoza: hay heridos y 15 detenidos","abstract":"Los involucrados pertenecen a dos gremios de vigiladores privados de Mendoza y Córdoba.","author":[],"key_words":"MendozaSindicatosÚltimas Noticias","body":"Sindicalistas de dos gremios de vigiladores privados protagonizaron una brutal pelea en el centro de Mendoza<U+200B>. Hubo heridos y unos 15 detenidos. El hecho ocurrió el viernes por la mañana, en la esquina de Colón y Patricias Mendocinas, en la capital provincial. La pelea, cuyas causas se desconocen, incluyó golpes y sillazos que los involucrados habían tomado de un café de la zona. Ariel Edgechman, uno de los heridos, delegado por Mendoza de la Unión Profesional de Seguridad de la República Argentina, le reveló al diario Los Andes que su gremio \"está intervenido hace cuatro años y hay pseudo gremios de otros lados que quieren aprovecharse de esta situación\". \"Este gremio que es de Córdoba (Sindicato de Vigiladores Privados de Córdoba) hizo una convocatoria pero no fue nadie. Parece que no les gustó y para no quedar mal convocaron a gente de su provincia para una reunión. Yo estaba tomando un café con mi hijo de 10 años y los mandaron a golpearme\", denunció. Tras los incidentes, la Policía intervino y demoró el micro que trasladaba a los gremialistas cordobeses. Según trascendió, unas 15 personas fueron detenidas y sometidas a una requisa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/funciona-programa-testigos-protegidos-renunciaron-denunciantes-corrupcion-k_0_EUxP2XIQ.html","date":"21/02/2020 - 13:54","title":"Cómo funciona el programa de testigos protegidos, del que ya renunciaron tres denunciantes de la corrupción K","abstract":"Antes de Alejandro Vandenbroele, ya se habían ido Leonardo Fariña y el contador Víctor Manzanares, con temor ante el regreso del krichnerismo al poder.","author":"Lucía Salinas","key_words":"Corrupción KLeonardo FariñaAlejandro VandenbroeleVíctor Manzanares","body":"En poco más de seis meses, tres imputados protegidos abandonaron el programa oficial que los custodia. Los tres habían ingresado a este sistema por sus confesiones como arrepentidos en casos de corrupción. Víctor Manzanares, ex contador de Cristina Kirchner, regresó al Río Gallegos y antes del cambio de gestión abandonó el programa. Leonardo Fariña, imputado colaborador en \"la ruta del dinero K\", se retiró del sistema de protección después de las elecciones del 27 de octubre. Y este viernes, como anticipó Clarín, el supuesto testaferro de Amado Boudou, Alejandro Vandenbroele, también renunció. Sin director asignado aún -según confiaron fuentes oficiales a Clarín- el Programa de Testigos e imputados protegidos tiene bajo su potestad a 236 personas, universo que se amplía si se contemplan los grupos familiares. Entonces, el número asciende a 400 personas. Por ahora, el Ministerio de Justicia no designó a nadie frente al sistema que tiene como prioridad el resguardo y la integridad de la vida de quienes son parte. El Programa se convirtió en un eje de disputa entre la actual gestión y el gobierno anterior. El macrismo consideró que el sistema estaba desfinanciado. Los fondos que sostienen su funcionamiento tienen carácter de reservados. Asimismo, el anterior director, a raíz de una auditoría, sostuvo que no había controles sobre cómo se aplicaban los recursos. Ahora, la gestión de Alberto Fernández sostiene que Cambiemos utilizó el Programa para incidir en causas judiciales en contra de ex funcionarios kirchneristas, principalmente aquellas que involucran a Cristina Kirchner. La última polémica empezó con una decisión de Mauricio Macri, cuando restaban sólo once días para que deje el poder. Entonces, firmó un decreto de necesidad y urgencia (DNU) para crear la Agencia Nacional de Protección a Testigos e Imputados, un ente autárquico que no dependería directamente de las autoridades designadas por Alberto Fernández en el Ministerio de Justicia, sino que lo convirtió en un organismo tripartito con la participación de la Justicia a través de la Cámara de Casación y de la Procuración General. Se firmó un acta constitutiva y se dio intervención a la Justicia. Pero eso nunca funcionó durante estos meses. Lo que para el gobierno saliente fue un “reordenamiento institucional orientado a fortalecer su accionar y garantizar las condiciones para su actuación independiente\", para la Justicia respondió a una decisión “con cierto grado de irresponsabilidad por el tipo de casos que involucra, el presupuesto que demanda, la logística y los dispositivos de seguridad que se deben considerar”, indicó un juez de Comodoro Py. Algo similar resonó en el Ministerio de Justicia que analizó el DNU de Macri. Y esta semana, mientras la incertidumbre crecía entre muchos integrantes del programa que colaboraron en causas de corrupción, el Poder Ejecutivo -por decreto también- decidió que el Sistema de Protección debía regresar bajo su completa órbita. El proceso para ingresar al programa es arduo, y cuenta con varias etapas para determinar si el riesgo de peligro es alto, medio o bajo y, en función de ello, se elabora el plan de seguridad. Desde su creación en 2003 a la fecha, según los cálculos oficiales, se triplicaron los ingresantes y se pasó de 41 a 153 casos al año. Como tantas otras políticas de Estado, este programa transitó un laberíntico camino. Antes del 2015 se lo conocía como “la remisería”, porque -según explicaron desde la gestión de Cambiemos- “funcionaba más para el traslado de testigos que para brindarles seguridad de forma integral”. A raíz de una auditoría interna, el anterior gobierno detectó varias falencias, como la falta de un protocolo, ausencia de equipos, chalecos, cámaras, drones para seguridad previa. Con reglas, muy estrictas, a la que no todos logran adaptarse, el programa asiste a hombres y mujeres que participaron en actividades delictivas o que fueron testigos de ellas, y que por haber dado información delicada y relevante pueden incidir en una investigación. Para protegerlos, en muchas ocasiones quienes ingresan al programa son obligados a aceptar un cambio radical de sus estilos de vida. Por ejemplo, hay fuertes restricciones sobre la tecnología que pueden utilizar: deben entregar todas sus cuentas de redes sociales (Instagram, Facebook, Twitter, etc.) y, sus direcciones de correo electrónico. En consecuencia, la comunicación ya no es voluntaria ni libre. Sus teléfonos suenan en cualquier momento del día, sin previo aviso, con el único fin de supervisar que todo esté en orden. A veces, van perdiendo incluso contacto con su círculo más íntimo. La menor cantidad de testigos e imputados protegidos corresponde a las investigaciones de corrupción. Con la reciente renuncia de Alejandro Vandenbroele, sólo quedan allí 12. Una de ellas es su ex esposa, Laura Muñoz, cuyo relato desató el escándalo que llevó a Amado Boudou a una condena de 5 años y 10 meses por corrupción. Después de arrepentirse en la causa de los cuadernos, el ex secretario de Obras Públicas del kirchnerismo, José López, pidió ingresar al Programa. Permanece detenido por enriquecimiento ilícito, pero en una sede alejada del Penal de Ezeiza. En su confesión admitió la existencia de un sistema de cartelización de la obra pública y sostuvo que Cristina Kirchner estaba al tanto de todo, lo que incluía el sistema de sobornos investigado. El último en ingresar al programa fue Oscar Centeno, ex chofer de Roberto Baratta y autor de los ocho cuadernos que dieron origen a la causa donde se investigó el circuito de coimas que -según la acusación- los ex funcionarios del extinto ministerio de Planificación, “comandados por Cristina Kirchner”, cobraban a empresarios contratistas del Estado. Es el testigo de \"mayor riesgo\". Con mudanzas permanentes de vivienda y sin poder reinsertarse aún laboralmente, el ex chofer modificó algunos aspectos de su imagen y recibe visitas regulares de su familia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arcioni-niega-vaya-emitir-cuasimoneda-decir-barbaridad-_0_fe94j_7A.html","date":"21/02/2020 - 12:59","title":"Arcioni niega que vaya a emitir una cuasimoneda: “Decir eso es una barbaridad”","abstract":"El gobernador de Chubut dijo que podría crearse un bono para cancelar deudas con estatales. Pero es una posibilidad “remota”.","author":[],"key_words":"ChubutMariano ArcioniParo Docente","body":"Chubut. Corresponsal. El gobernador de Chubut Mariano Arcioni<U+200B> dijo que “de ninguna manera la provincia piensa poner en circulación una 'cuasimoneda' para pagar deudas con los estatales de salud” y reconoció que “en una reunión se habló de la implementación de un bono de deuda provincial” ante una propuesta de un representante gremial que participaba de la misma”. “Nuestra intención es estudiar todas las maneras y propuestas para poder cumplir con la deuda que, por la cláusula gatillo tenemos con sectores de la administración pública” pero nunca hablamos ni de cuasimoneda y mucho menos de 'patacones' que serían billetes de circulación y con los que los empleados podrían ir a los comercios o pagar deudas. Eso es una barbaridad”, aseveró. En diálogo con Clarín, Arcioni agregó que “lo que se habló fue de un bono de cancelación de deuda que quien lo reciba lo pueda cambiar con determinado interés y en el momento que quiera” y dijo que “esto es totalmente distinto a poner en curso una moneda provincial”. El gobernador explicó que “es un título de deuda. Pero además esto requeriría de un tiempo importante para su implementación. Tiene que tener el aval de la Legislatura y del Banco Central. No es una cosa que se realice de un día para el otro. Además le repito que fue solo una propuesta, una alternativa que por ahora es muy remota”, indicó. El gobierno provincial se encuentra negociando con los gremios el pago no solo de la cláusula gatillo sino también de otros aumentos otorgados en paritarias. Con algunos sectores llegó a un acuerdo, pero otros mantienen su posición de no aceptar nada hasta que el gobierno no pague los salarios en tiempo y forma y no de manera escalonada como lo hace actualmente. Los docentes anunciaron que no comenzarán las clases (el comienzo está previsto para después del fin de semana largo por el carnaval) y decretaron un paro para los tres días siguientes de la semana que viene. Es decir que los alumnos perderán, de entrada, una semana de clases. “Les hemos pagado ya varios compromisos a los docentes. Y les pido que sigan dialogando para que los chicos puedan ir al colegio normalmente y no pasemos lo del año pasado”, dijo Arcioni. En 2019 hubo una profunda crisis económica en el gobierno lo que provocó que no se puedan pagar los salarios en tiempo y forma. Además solo se llegó a los 75 días de clases muy lejos de los 180 previstos. Desde el reinicio de las vacaciones de invierno los docentes no volvieron a clase. Ahora, el gobierno está saldando algunas deudas pero ya anunció que el “pago escalonado” seguirá un tiempo más. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-derogo-decreto-mauricio-macri-volvio-endurecer-requisitos-crear-empresas-exterior_0_CKJUvzSQ.html","date":"21/02/2020 - 12:54","title":"El Gobierno derogó un decreto de Mauricio Macri y volvió a endurecer los requisitos para crear empresas en el exterior","abstract":"La Inspección General de Justicia dio de baja “en su totalidad” la resolución de la anterior administración y reimpuso “todos los textos normativos” previos.","author":[],"key_words":"Inspección General De JusticiaÚltimas Noticias","body":"La Inspección General de Justicia <U+200B>(IGJ) derogó un decreto dictado durante el gobierno de Mauricio Macri y volvió a endurecer así los requisitos para crear empresas en el exterior del país. A través de la resolución general 2/2020, publicada este viernes en el Boletín Oficial, el organismo estatal consideró que dicha norma tenía \"la virtualidad de neutralizar un régimen reglamentario dirigido a la efectiva vigencia y aplicación de controles que aseguren la observancia de las normas de orden público\" de la Ley General de Sociedades. La resolución general 2/2020 de la IGJ restablece pautas sobre registración, recaudos de inscripción registral, actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente; régimen informativo, parámetros para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria. La medida dio de baja \"en su totalidad\" la resolución 6/2018, y reimpuso \"todos los textos normativos que fueron derogados, modificados o sustituidos\" en agosto de aquel año. Según fundamenta la nueva resolución, en la anterior gestión se suprimió \"todo tratamiento por la IGJ de actos negociables de sociedades constituidas en el extranjero que llegaran a su conocimiento, como supuestamente realizados en calidad de actos aislados\", como también se había eliminado el apartado que contenía \"las definiciones de sociedades off shore y de jurisdicciones off shore\". La Inspección General de Justicia estableció además que los representantes de sociedades constituidas en el extranjero \"deberán constituir y mantener vigente una garantía\" para cubrir sus responsabilidades. Según la IGJ, las modificaciones introducidas durante la anterior gestión \"entrañan suplantar ese régimen por otro primordialmente asentado sobre la mera formalidad registral, sin control de legalidad sustancial\". \"No es necesario, -añadió el organismo-, un análisis detallado de las modificaciones, sustituciones y derogaciones producidas para tener por evidenciado que la resolución 6 carece virtualmente de causa y motivación y porta desviación de poder\". La norma derogada, además, tornó \"inoperante al régimen de extranjería\", y afectó \"inadmisiblemente la soberanía legislativa argentina\". La IGJ advirtió que \"las sociedades off shore operan con frecuencia en circuitos de circulación de capitales y flujos financieros de origen ilícito de y exhiben una inquietante y polivalente funcionalidad para el fraude (familiar, concursal, laboral), la evasión fiscal y el lavado de activos, entre otras ilicitudes\". Agregó que \"en nuestro medio, hechos recientes como las triangulaciones negociales que se habrían producido con sociedades off shore en la operatoria del Grupo Vicentín, según los acontecimientos parecerían ir indicándolo, o la revelación de que el tristemente notorio boliche Le Brique (frente a cual se asesinó a Fernando Báez Sosa) resulta ser también de una sociedad off shore cuyos integrantes son desconocidos, no se deben banalizar sino ser recordatorio de la frecuente peligrosidad de estas figuras legales\". También se denuncia que tras la reforma dispuesta por la gestión anterior \"numerosas sociedades off shore se habrían inscripto en el Registro Público a cargo de esta IGJ\", lo cual, si se comprueba, \"habilitará la adopción de las medidas pertinentes\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agustin-salvia-pobreza-40-8-_0_wKl6lTmT.html","date":"21/02/2020 - 12:23","title":"Para Agustín Salvia, la pobreza es del 40,8%","abstract":"El titular del Observatorio de la UCA planteó que si Argentina creciera “al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza”.","author":[],"key_words":"PobrezaUniversidad Católica Argentina","body":"El director del Observatorio de la Deuda Social de la UCA, Agustín Salvia, consideró que la tarjeta alimentaria \"está produciendo un alivio importante\" y planteó que si Argentina creciera \"al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza\". Salvia se quejó por las críticas recibidas tras el recorte de la cifra de pobreza de diciembre: \"Es una operación mediática decir que corregimos las cifras de pobreza. El 40,8% está ratificado\". Y sentenció: \"No nos equivocamos en nada con las estadísticas sobre pobreza\". \"Es muy fatigante ratificar todo el tiempo que los datos que difundimos sobre pobreza en diciembre son reales\", planteó Salvia en diálogo con FM Futurock y agregó: \"Esto demuestra que no se pueden difundir datos académicos a través de Twitter. Lamentablemente esto cayó en la grieta\". A su vez consideró que \"la situación de pobreza no es catastrófica pero es grave\" y que \"es indiscutible que en los últimos dos años aumentó mucho la pobreza\". \"(Mauricio) Macri dejó los niveles de pobreza más altos de la década\", sentenció. A su vez, defendió la tarjeta alimentaria: \"En el corto plazo está produciendo un alivio importante\", señaló y consideró: \"Si creciéramos al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza\". En diciembre el Observatorio de la Deuda Social de la UCA revisó hacia abajo los datos de indigencia y pobreza del tercer trimestre de 2019 que le atribuyó al INDEC y que actuaron como apoyo a su medición del 40,8% de pobreza. La noticia se dio a conocer a través de la cuenta de Twitter del ODS UCA. En ese entonces, en diálogo con Clarín, Salvia aclaró que cuando dieron a conocer el informe los primeros días de diciembre, en base a que la pobreza del II trimestre de 2019 según el INDEC era del 36,8%, proyectaron para el Instituto oficial para el tercer trimestre el 39,2% muy cercano al 40,8% de su medición. Lo que pasó, según Salvia, es que dias atrás el INDEC difundió los datos de distribución del ingreso del tercer trimestre de los que surge una pobreza inferior (de entre 32,6 y 34,1%) a los del segundo trimestre, (36,8%) . “Modificamos las proyecciones que les asignamos al INDEC, pero no alteramos nuestra serie, que da el 40,8% de pobreza”, concluyó en ese entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/7-mil-firmas-jubilados-presentaron-demanda-colectiva-vuelva-ley-movilidad-mauricio-macri_0_obvXZ5e5.html","date":"21/02/2020 - 11:22","title":"Con 7 mil firmas, jubilados presentaron una demanda colectiva para que se vuelva a la ley de movilidad de Mauricio Macri","abstract":"Lo hizo el Defensor de la Tercera Edad, Eugenio Semino. “Queremos evitar y ayudar al Gobierno y a los jubilados para que no haya una nueva ola de litigiosidad”, explicó.","author":[],"key_words":"Últimas NoticiasJubilados","body":"Con la firma de unos 7 mil jubilados, el Defensor de la Tercera Edad, Eugenio Semino, presentó este viernes ante la Justicia una demanda colectiva para cuestionar el cambio en el cálculo jubilatorio dispuesto por el gobierno nacional, solicitando que se declare su inconstitucionalidad. La demanda fue presentada en el Juzgado Federal de Primera Instancia de la Seguridad Social Nº 9, a cargo de la jueza Silvia Saino, subrogante. En el caso de no obtener una resolución favorable, Semino adelantó que pedirán un recurso \"per saltum\" para llegar a la Corte Suprema. \"Tenemos ya siete mil adhesiones, no sólo las de la Ciudad de Buenos Aires, sino del interior del país, Córdoba, Rosario, Mendoza, Comodoro Rivadavia, que nos van mandando sus peticiones\", contó Semino en declaraciones a radio Continental. \"Lo que se apunta -indicó el funcionario- es tratar de evitar que el Estado termine generando una enorme industria del juicio, como en el caso Badaro, entre otros, donde la larga espera hasta que sale el fallo judicial ha visto morir a millones de jubilados sin que puedan gozar de su derecho\". En este sentido, al explicar los detalles de la presentación, Semino sostuvo que están \"planteando la inconstitucionalidad y una medida cautelar para que se aplique a todos por igual, para que se aplique el índice que había generado la ley de movilidad\". Asimismo, manifestó que los que cobran la jubilación mínima están exceptuados de esta presentación \"porque con el nuevo esquema están percibiendo 192 pesos más por mes respecto del esquema anterior\". \"La idea es volver a la movilidad anterior hasta que se fije otro tipo de movilidad. Lo que estamos tratando es de evitar y ayudar al Gobierno y a los jubilados para que no haya una nueva ola de litigiosidad\", insistió. El gobierno nacional dispuso un aumento para todos los jubilados de 2,3% más un fijo de 1.500 pesos y la Defensoría argumenta que mientras que para los que cobran la mínima implica un incremento, para los que perciben por encima de ese monto significa una pérdida de ingresos respecto del anterior cálculo jubilatorio. La Defensoría argumenta que mientras que para los que cobran la mínima el nuevo esquema que estableció por decreto el Gobierno implica un incremento, para los que perciben por encima de ese monto significa una pérdida de ingresos respecto del anterior cálculo jubilatorio. Cuando anunció el nuevo aumento, el Presidente lo presentó como un nuevo esquema “solidario” que favorece a los jubilados que menos cobran frente a los que más ganan. En rigor, según cálculos técnicos, el Gobierno podría ahorrar unos $5.100 cada mes, y la cifra podría crecer hasta los $100.000 millones en todo 2020 si se repite el mismo régimen de aumento a mediados de año. Los aumentos con suma fija tienen como consecuencia el “achatamiento” de la pirámide de ingresos, porque los jubilados reciben casi el mismo momento por igual, con lo cual los que perciben los haberes más bajos comienzan a “alcanzar” a los de haberes medios. Esa situación ocurrió durante el Gobierno de Néstor Kirchner, que eligió dar aumentos por decreto con sumas fijas y de ese modo creció sensiblemente la cantidad de personas que terminaron cobrando la jubilación mínima. Hoy, esa proporción bajó hasta menos de la mitad de los jubilados. Con el aumento de Fernández, la totalidad de los jubilados que hicieron aportes a la seguridad social durante su vida laboral terminaron cobrando menos de lo que les hubiera correspondido si seguía en práctica la Ley de Movilidad sancionada a finales de 2017 por iniciativa del Gobierno de Mauricio Macri. Hace diez días, el Gobierno convocó a una comisión con miembros del Poder Ejecutivo y el Congreso para comenzar a diseñar una nueva ley de Movilidad Jubilatoria. A pesar de que el plazo de la suspensión de la ley anterior concluye en junio, hasta ahora no se conocen detalles del nuevo proyecto legislativo. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-oficializo-nuevos-jefes-fuerzas-armadas_0_zeshMZIy.html","date":"","title":"El Gobierno oficializó a los nuevos jefes de las Fuerzas Armadas","abstract":"Se trata de las designaciones de las nuevas autoridades del Estado Mayor Conjunto, del Ejército, la Armada y la Fuerza Aérea.","author":[],"key_words":"Fuerzas ArmadasBoletín OficialÚltimas Noticias","body":"El Gobierno publicó este sábado una serie de Decretos en el Boletín Oficial donde se hizo oficializó a la nueva cúpula de los Estados Mayores del Ejército, la Armada, la Fuerza Aérea y el Estado Mayor Conjunto de las Fuerzas Armadas. El presidente Alberto Fernández, en su carácter de comandante en jefe de las fuerzas, efectuó el nombramiento de los nuevos jefes de los Estados Mayores, a partir de un acuerdo con el ministro de Defensa, Agustín Rossi. Como jefe del Estado Mayor Conjunto de las Fuerzas Armadas (EMCO) asumirá el general de Brigada Juan Martín Paleo, mientras que el general de Brigada Martín Deimundo Escobal se desempeñará como comandante operacional. Licenciado en Estrategia y Organización y Ciencias de la Educación, Paleo se desempeñaba como comandante de la Fuerza de Despliegue Rápido del Ejército. Sus destinos fueron, entre otros, el de agregado militar en China. Por su parte, Deimundo Escobal ascendió a General de Brigada en diciembre de 2016 y ejerció \"numerosas funciones de Estado Mayor relacionadas con la política institucional y la organización\", consignó el Ministerio de Defensa. En tanto, el general de Brigada Agustín Humberto Cejas asumirá como jefe del Estado Mayor General del Ejército. Cejas se desempeñaba como director general de Educación del Estado Mayor General del Ejército, y fue ascendido a general de Brigada en diciembre de 2016. Al frente del Estado Mayor General de la Armada quedará el contraalmirante Julio Horacio Guardia, mientras que el brigadier Xavier Julián Isaac fue designado jefe del Estado Mayor General de la Fuerza Aérea. Actual comandante de la Flota de Mar, Guardia ascendió a contraalmirante en diciembre de 2017 y se especializó en Oceanografía. Por su parte, Isaac ascendió a brigadier en diciembre de 2014, y entre sus destinos fue agregado aeronáutico en Estados Unidos durante los años 2016 y 2017. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reforma-jubilatoria-gusta-ahi-puerta_0_VaZzJBw9.html","date":"21/02/2020 - 20:28","title":"La reforma jubilatoria: si no les gusta, ahí está la puerta","abstract":"El apuro y la intransigencia del oficialismo puso a los jueces en pie de guerra. Quiénes podrían presentar la renuncia.","author":"Claudio Savoia","key_words":"Aportes JubilatoriosJusticia","body":"El apuro y la intransigencia con que el Gobierno está gestionando una necesaria reforma de los regímenes jubilatorios especiales -tan necesaria como la del sistema común, que se toquetea periódicamente- puso a los jueces en pie de guerra, cerrando todas las internas y grietas políticas y profesionales que suelen ventilar. Alberto Fernández sabe perfectamente que la judicial es, junto con la de los aristócratas sindicales, la corporación más poderosa del país. También sabe que ambas tienen una consideración social subterránea. Ninguno de esos datos explica, sin embargo, la negativa a recibir a los representantes de los magistrados para buscar algún acuerdo. Más bien pareciera que eligió extender a los jueces la dureza que se busca vender en el relato oficial respecto a las negociaciones por la deuda externa. Pero los jueces viven en la Argentina, y sus fallos modifican la vida y los planes de sus ciudadanos. Y de sus gobernantes. En medio de un casi diario asedio político contra los tribunales que investigaron y juzgan causas por corrupción del kirchnerismo, y de la simultánea necesidad de que la Justicia demore la segura derrota ante los reclamos de los jubilados ajustados por el mínimo aumento que anunció el Presidente, la estrategia del atropello parece arriesgada. Excepto que se lleve esa obstinación hasta el final, buscando que, ante el horizonte de una jubilación menguante, decenas de jueces prefieran irse antes y abandonar sus despachos.El Gobierno podría ocuparlos con sus candidatos. La posibilidad empezó a tomar color también esta semana. Según trascendió, diez jueces porteños de distintos fueros y una cantidad similar de fiscales ya habrían presentado sus renuncias. Entre ellos, sonó el nombre de Raúl Pleé, el fiscal general ante la Cámara Federal de Casación Penal, implacable con la corrupción K y hombre de peso en los tribunales, a punto tal que fue uno de los candidatos a ser postulado como Procurador General antes de que Mauricio Macri se decidiera por la fallida Inés Wainberg de Roca. Clarín consultó a Plee: “Lo estoy pensando”, respondió. Toda una señal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuertes-resistencia-jueces-fiscales-reforma-jubilatoria-gobierno_0_sevmklEp.html","date":"21/02/2020 - 20:23","title":"Fuertes resistencia de los jueces y fiscales a la reforma jubilatoria del Gobierno","abstract":"La Asociación de Magistrados y las Cámaras Nacionales y Federales del país piden ser escuchados.","author":[],"key_words":"Aportes Jubilatorios","body":"La luz amarilla se encendió en diciembre, cuando el Congreso volteó la ley de movilidad jubilatoria impulsada por Mauricio Macri en 2017 y abrió la puerta al ajuste que una semana atrás se concretó en el anuncio de que casi tres millones de jubilados cobrarán menos o mucho menos de lo que preveía aquella ley.En ese momento, el malhumor social llevó los ojos a los “regímenes jubilatorios especiales”, que quedarían afuera de la guadaña. Científicos, docentes, diplomáticos y jueces eran algunos de los colectivos excluidos. Pero sólo los dos últimos quedaron bajo la lupa por los altos nivenes de sus remuneraciones. En los tribunales, la luz roja se activó esta semana, cuando el gobierno confirmó que volteará esas “jubilaciones de privilegio”. De inmediato, representantes de los magistrados y fiscales multiplicaron reuniones con legisladores, y buscaron canales de diálogo con el gobierno. No los encontraron. O sí, pero con una respuesta amarga: “el Presidente quiere sacar esta reforma cuanto antes”. El lunes, 150 jueces y fiscales se reunieron en la Asociación de Magistrados y Funcionarios de la Justicia Nacional, convocados por su presidente Marcelo Gallo Tagle. Fue un encuentro de alto voltaje: estaban los tres Consejeros de la Magistratura en representación de los Jueces –Alberto Lugones, Ricardo Recondo y Juan Manuel Culotta, y Dra. Susana Pernas, en representación de la Asociación de Fiscales y Funcionarios. Había consenso de todas las listas que integran las dos asociaciones. Allí “se declaró a la Mesa Directiva de la Asociación de Magistrados y Funcionarios de la Justicia Nacional en sesión permanente ante la emergencia, y se informó sobre las gestiones que se habían iniciado con distintas instancias del gobierno, “y que se encuentran aún sin respuesta”. También se decidió hacer lobby en el Congreso, para “poder ilustrar acerca de los presupuestos jurídica y constitucionalmente erróneos sobre los cuales se estaría fundando el proyecto, al igual que respecto de las gravosas consecuencias que podrían seguirse de su sanción sin las imprescindibles adecuaciones y precisiones” Ayer, tras otro duro comunicado de la Cámara Nacional de Apelaciones del Trabajo, la Junta de Presidentes de Cámaras Nacionales y Federales de la República Argentina salió a encuadrar el reclamo: “conocemos la grave situación económica por la que atraviesa nuestro país”,pero “expresaamos nuestra profunda preocupación, dado que precisamente los operadores de este régimen no hemos sido convocados ni escuchados con antelación”. “Esperamos poder tomar adecuada intervención, ya que en el marco de un estado democrático de derecho es a través de la participación de la mayor cantidad de involucrados la que garantiza soluciones justas y la vigencia de los valores de paz y solidaridad a los que aspiramos”, finaliza el texto, con una delgada cobertura de miel para adornar el descontento. La Federación Latinoaericana de Magistrados, que representa a los jueces y juezas de 17 países de Latinoamérica, expresó su “profunda preocupación” por el proyecto, y recordó “que el régimen jubilatorio es un elemento de estabilidad de la judicatura y auxiliares de la administración de justicia, el cual debe ser protegido en defensa de la independencia judicial como elemento consustancial del Estado de Derecho y de defensa de Derechos Humanos.” Con la firma de su presidente, Walter Barone, la Federación advierte que el proyecto oficial “se aparta de principios de raíz constitucional que fueran reconocidos por la Corte Suprema de Justicia de la Nación”, respecto a la “intangibilidad de la remuneración de los jueces”, y que esa garantía de independencia “se proyecta sobre aquellos que, por haberse jubilado con derecho a un porcentaje fijo de las remuneraciones de los magistrados en actividad, encuentran sus haberes sensiblemente disminuidos frente a los que deberían percibir para evitar discriminaciones ilegítimas”. Uno de los puntos de la reforma que más enoja a los jueces es el cambio del cálculo para determinar el haber inicial, que será el equivalente al 82% del promedio de las últimas 120 remuneraciones actualizadas, y ya no del 82% del sueldo correspondiente al último cargo ocupado. w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-oficialismo-analiza-cambios-oposicion-definen-posturas_0_V6n8u0SO.html","date":"21/02/2020 - 19:37","title":"Jubilaciones de privilegio: el oficialismo analiza cambios y en la oposición definen posturas","abstract":"El miércoles arrancará el debate en Diputados. Cambiemos dilata una definición.","author":"Jazmín Bullorini","key_words":"Juntos Por El CambioFrente De Todos","body":"Mientras los jueces presionan para frenar la iniciativa, el oficialismo apura el debate del proyecto de modificación de las jubilaciones de privilegio y analiza cambios que garanticen su aprobación en la Cámara de Diputados el jueves próximo. El tema genera diferencias dentro de los bloques opositores, que buscan cerrar posturas. El arranque del debate formal está previsto para el miércoles a las 14 en el plenario de las comisiones de Presupuesto y Previsión y Seguridad Social, donde participarán funcionarios nacionales. Entre ellos, el ministro de Trabajo, Claudio Moroni; el titular de la ANSES, Alejandro Vanoli y el secretario de Seguridad Social, Luis Bulit Goñi. También representantes de magistrados, fiscales y gremios. Después de horas de exposición, el Gobierno descarta que logrará emitir un dictamen de mayoría que llevará  al recinto el día siguiente, a las 12. El oficialismo no tiene mayoría propia para alcanzar el quórum, pero confía en que contará con el respaldo del interbloque Unidad Federal, que preside el mendocino José Luis Ramón, y de al menos un sector de los legisladores del Interbloque Federal, que lidera el bonaerense Eduardo \"Bali\" Bucca. A su vez, sigue de cerca la división que el tema genera dentro de Juntos por el Cambio. Todos los bloques opositores pidieron retoques y si bien desde el Gobierno la orden había sido apurar el proyecto sin modificaciones, en el Parlamento el oficialismo no descarta cambios. Hasta este viernes, la diputada del FdT y Secretaria General de la Federación de Sindicatos de Trabajadores Judiciales, Vanesa Siley, mantenía contactos con el titular del gremio de los trabajadores judiciales, Julio Piumato. Piumato acompañó el proyecto presentado por la bancada de Ramón que, básicamente, pretende incorporar a todos los trabajadores en los regímenes especiales. Eso, dicen desde el oficialismo, no va a ocurrir. Pero, barajan hacer un informe actuarial para crear una \"caja compensadora\" con aportes extraordinarios de los trabajadores. \"El proyecto del oficialismo no contempla a los empleados rasos. El 60 % no cobra el 82 % que los jueces sí cobran\", aseguró a Clarín el diputado Ramón, quien asegura que la postura de sus ocho legisladores será \"la de los trabajadores\". En el interbloque Federal -que integran lavagnistas y los cuatro cordobeses que responden al gobernador Juan Schiaretti- también creen que debería haber cambios. De todas maneras, todavía no anunciaron una postura unificada. \"Estamos estudiando el proyecto. Requiere análisis de expertos en lo legal, previsional y financiero. Ambos regímenes especiales necesitan ser modernizados y actualizados. Me parece lamentable que el método que quieran imponer en la Cámara sea el del ‘arreo’. Así no van a llegar a ningún lado”, se quejó el lavagnista Alejandro \"Topo\" Rodríguez. Lo cierto es que sin ayuda de, al menos, una parte de estos dos bloques -que supieron ser aliados en votaciones anteriores- al oficialismo se le haría imposible lograr la sanción del proyecto. Sin embargo, confían en que tendrán los números. Por su parte, Juntos por el Cambio sigue reclamando que no sea un tratamiento \"exprés\" y dilata una definición. \"Bajo una consigna justa, el fin de las jubilaciones de privilegio -que comparto- no queremos que vengan a vaciar al Poder Judicial. Hay que pisar la pelota, hay que trabajar bien la ley, si es que todos tenemos buenas intenciones\", planteó el jefe de la bancada, Mario Negri. El tema genera divisiones en esa bancada. La gran mayoría está a favor de eliminar los privilegios de los jueces, pero un sector fuerte insiste en \"las consecuencias\": \"renuncias masivas de jueces para imponer magistrados afines al Gobierno\". Pero un grupo -de unos 20 legisladores- de JxC que plantea que hay que acompañar \"como sea\". \"No podemos ser los que defendemos jueces\", dicen. El interbloque definirá su posición tras la reunión de interbloque que llevarán a cabo el mismo miércoles. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-acuso-cristina-kirchner-promover-atropello-poder-judicial-erosionar-figura-presidencial_0_KmNm-1Ny.html","date":"21/02/2020 - 17:16","title":"Elisa Carrió acusó a Cristina Kirchner de promover el “atropello” del Poder Judicial y de “erosionar” la figura presidencial","abstract":"Carrió y Ferraro aludieron a la instalación de temas como los presos políticos, el lawfare, la eliminación de las prisiones preventivas y la intervención de Jujuy.","author":[],"key_words":"Elisa CarrióPoder JudicialCristina KirchnerAlberto Fernández","body":"La líder de la Coalición Cívica, Elisa Carrió, junto con el jefe del bloque de diputados de ese partido, Maximiliano Ferraro, denunciaron \"un claro golpe\" y \"un atropello al Poder Judicial\" por parte la vicepresidente Cristina Kirchner, a partir de una serie de temas instalados en las últimas semanas como la existencia de \"presos políticos\", la teoría del lawfare, la intervención de Jujuy o los cambios en el programa de testigos. “Estamos ante un claro golpe y un atropello al Poder Judicial para garantizar impunidad, lo que ratifica que Cristina Kirchner va por todo”, afirmaron en un comunicado. El jefe del bloque de diputados de la Coalición Cívica, Maximiliano Ferraro. Foto: Andres D'Elia Carrió y Ferraro sostuvieron que en el oficialismo \"hablan de presos políticos, en lugar de hacerlo acerca de los políticos presos por delitos de corrupción; de lawfare; de eliminar la prisión preventiva para los casos de corrupción; destruyen el programa de protección de testigos; intentan intervenir el Poder Judicial de Jujuy...\". En una sorpresiva lectura, los referentes de la Coalición Cívica tuvieron un párrafo aparte en lo que respecta al mandatario Alberto Fernández. “Cuando se va por todo, se va incluso por el Presidente”, afirmaron Carrió. “El accionar de la Vicepresidente erosiona la figura institucional del Presidente para que quede lastimada en su autoridad. Esto agrava y debilita las negociaciones sobre cuestiones fundamentales sobre el futuro de la Argentina”, consideraron. Respecto de los pasos a seguir, Carrió y Ferraro indicaron que \"la Coalición Cívica ARI va a estar en el Congreso para denunciar ante la Comisión Interamericana de DDHH amedrentamiento a testigos protegidos , y para advertir estos golpes ante los organismos internacionales que corresponda, para que no gane la impunidad”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/sip-manifesto-sorpresa-proyecto-ley-limita-periodismo-investigativo_0_W-r_mklB.html","date":"21/02/2020 - 16:30","title":"La SIP manifestó su sorpresa por el proyecto de ley que limita el periodismo investigativo","abstract":"Las autoridades de la SIP calificaron la propuesta legislativa de “incongruente con la libertad de prensa y la labor informativa de los medios”.","author":[],"key_words":"PeriodismoLibertad De PrensaSIPFrente De Todos","body":"Las autoridades de la Sociedad Interamericana de Prensa (SIP) se mostraron este viernes sorprendidas ante el proyecto de ley de cinco senadoras afines a la vicepresidente Cristina Kirchner, que \"responsabiliza a los medios de comunicación por divulgar informaciones y denuncias sobre actos de corrupción, al tiempo que privilegia a los funcionarios o individuos involucrados en esos actos anulándoles sus órdenes de detención o prisión preventiva\". El proyecto, tal como adelantó Clarín, propone un “control de convencionalidad” para las prisiones preventivas, que establece su anulación lisa y llana cuando imputado se crea comprendido en una serie de supuestos, entre los cuales está la difusión en los medios de las acusaciones en su contra. La ley sólo beneficiaría a los acusados por corrupción, y no a los miles de presos sin condena que pueblan las cárceles. El presidente de la SIP, Christopher Barnes y el presidente de la Comisión de Libertad de Prensa e Información, Roberto Rock, calificaron la iniciativa de \"incongruente con la libertad de prensa y la labor informativa de los medios\". Consideraron que el proyecto impone a los medios responsabilidades sobre los casos judiciales que no les corresponden y que \"minimiza la debida transparencia que debe existir sobre la administración pública al blindar a los funcionarios e individuos corruptos, pero, sobre todo, coarta el derecho del público a saber\". El proyecto de ley S-3435/19 presentado ante el Senado argentino, establece que la \"publicación de contenidos por parte de uno o más medios de comunicación masiva que pudieran haber afectado la percepción pública respecto del principio de inocencia sobre el afectado\", es una de las razones por las que se puede declarar nula toda resolución judicial que ordene la detención o prisión preventiva de los acusados. Barnes, director general del diario jamaiquino The Gleaner, destacó que \"Argentina tiene una gran tradición de periodismo investigativo, incluso premiado a nivel internacional, que ha contribuido a la transparencia y el derecho a la información de la sociedad\". Agregó que \"sería un contrasentido para la democracia que este proyecto prospere y sea legitimado por una clase política que debe tener más obligaciones que privilegios\". Rock, director del portal mexicano de noticias La Silla Rota, advirtió que el proyecto deja una ventana abierta muy peligrosa: \"los corruptos o sus aliados podrían aprovechar las redes sociales para difundir información intencionada, que retomada luego por los medios serviría para blindar sus casos ante la justicia\". Las autoridades de la SIP esperan que el proyecto de ley sea archivado, ya que representan un duro golpe a la libertad de prensa y a la democracia, valores que la Argentina ha venido consolidando desde la restauración democrática en 1983. La SIP es una entidad sin fines de lucro dedicada a la defensa y promoción de la libertad de prensa y de expresión en las Américas. Está compuesta por más de 1.300 publicaciones del hemisferio occidental; y tiene sede en Miami, Florida, Estados Unidos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gerardo-morales-despego-alberto-fernandez-proyecto-intervenir-justicia-creo-_0_dd-2NIkM.html","date":"21/02/2020 - 15:09","title":"Gerardo Morales despegó a Alberto Fernández del proyecto para intervenir la Justicia: “No creo que esté en esto”","abstract":"“Este embate busca la libertad de Milagro Sala y la impunidad”, planteó el mandatario jujeño.","author":[],"key_words":"Gerardo MoralesAlberto Fernández","body":"El gobernador de Jujuy, Gerardo Morales, consideró que el presidente Alberto Fernández no está involucrado con el proyecto presentado por un senador del Frente de Todos para intervenir el Poder Judicial de su provincia. “No creo que el gobierno nacional esté en esto, más allá que (con Fernández) tenemos opiniones diferente en relación a este tema y lo hemos hablado. Yo lo informé sobre una serie de situaciones que no estaba informado”, aseguró Morales, en diálogo con Radio Mitre. A su vez, consideró que el proyecto presentado por su cuñado y adversario político, Guillermo Snopek, es “totalmente inconstitucional”. “Pretenden poner un interventor que pueda remover jueces, sin cumplir con el mandato constitucional del juicio político”, recalcó. Para el mandatario, \"este embate busca la libertad de Milagro Sala y la impunidad\". \"La Justicia ha funcionado con independencia y los procesos fueron avalados por la Corte Suprema de Justicia. En la causa de “Pibes Villeros” referida a los bolsos que se vio que se llevaban del Banco Nación, por la que Sala está condenada a 13 años, intervinieron 13 jueces. El 90 % fueron designados en los 32 años de gestión justicialista en la provincia de Jujuy. La president del Tribunal Oral fue designada por (Eduardo) Fellner en noviembre de 2015”, aseguró en Mitre. En ese sentido agregó: “Sería un grave atropello que bajo ningún punto de vista vamos a permitir. No solo vamos a reafirmar la autonomía sino también la independencia del Poder Judicial. No vamos a permitir esa intromisión y menos que a través de eso se garantice impunidad”. Por eso, aseguró que los bloques del radicalismo de ambas Cámaras están \"preocupados\" y en \"alerta\". “Se aprueba con mayoría simple. No hacen falta los dos tercios. Sería el colmo. Espero que no ocurra, pero estamos en alerta”. Los jefes de los bloques de la UCR en Diputados y el Senado -que fueron los primeros en salir a respaldar a Morales- analizan la posibilidad de que los legisladores viajen a Jujuy a respaldar al mandatario. Ya lo hicieron en diciembre de 2016 cuando en medio del primer juicio a Sala y bajo la presión internacional por su liberación de Milagro Sala todo el arco radical viajó a respaldar al gobernador local, denunciante de varias de las causas contra la líder de la Tupac Amaru. El primero en salir a cuestionar fue el presidente de la bancada de Juntos por el Cambio en Diputados, Mario Negri. \"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en su cuenta de Twitter. Lo siguió su par del Senado, Luis Naidenoff, quien escribió: \"Un capítulo más en su intento por atacar la independencia de los jueces para garantizar la impunidad de Milagro Sala\". Por su parte, el presidente de la UCR a nivel nacional, Alfredo Cornejo, sacó un duro comunicado. \"El Frente de Todos busca impunidad para gobernar. No vamos a avalar la defensa de los corruptos. La única finalidad de esta presentación es la defensa de aquellas personas que se han enriquecido a costa del estado. La presentación configura un claro ataque a la república, al federalismo y a la autonomía de la provincia de Jujuy\", plantea el texto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/brutal-pelea-sindicalistas-centro-mendoza-heridos-15-detenidos_0_vEB9mRKQ.html","date":"21/02/2020 - 14:13","title":"Brutal pelea entre sindicalistas en el centro de Mendoza: hay heridos y 15 detenidos","abstract":"Los involucrados pertenecen a dos gremios de vigiladores privados de Mendoza y Córdoba.","author":[],"key_words":"MendozaSindicatosÚltimas Noticias","body":"Sindicalistas de dos gremios de vigiladores privados protagonizaron una brutal pelea en el centro de Mendoza<U+200B>. Hubo heridos y unos 15 detenidos. El hecho ocurrió el viernes por la mañana, en la esquina de Colón y Patricias Mendocinas, en la capital provincial. La pelea, cuyas causas se desconocen, incluyó golpes y sillazos que los involucrados habían tomado de un café de la zona. Ariel Edgechman, uno de los heridos, delegado por Mendoza de la Unión Profesional de Seguridad de la República Argentina, le reveló al diario Los Andes que su gremio \"está intervenido hace cuatro años y hay pseudo gremios de otros lados que quieren aprovecharse de esta situación\". \"Este gremio que es de Córdoba (Sindicato de Vigiladores Privados de Córdoba) hizo una convocatoria pero no fue nadie. Parece que no les gustó y para no quedar mal convocaron a gente de su provincia para una reunión. Yo estaba tomando un café con mi hijo de 10 años y los mandaron a golpearme\", denunció. Tras los incidentes, la Policía intervino y demoró el micro que trasladaba a los gremialistas cordobeses. Según trascendió, unas 15 personas fueron detenidas y sometidas a una requisa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/funciona-programa-testigos-protegidos-renunciaron-denunciantes-corrupcion-k_0_EUxP2XIQ.html","date":"21/02/2020 - 13:54","title":"Cómo funciona el programa de testigos protegidos, del que ya renunciaron tres denunciantes de la corrupción K","abstract":"Antes de Alejandro Vandenbroele, ya se habían ido Leonardo Fariña y el contador Víctor Manzanares, con temor ante el regreso del krichnerismo al poder.","author":"Lucía Salinas","key_words":"Corrupción KLeonardo FariñaAlejandro VandenbroeleVíctor Manzanares","body":"En poco más de seis meses, tres imputados protegidos abandonaron el programa oficial que los custodia. Los tres habían ingresado a este sistema por sus confesiones como arrepentidos en casos de corrupción. Víctor Manzanares, ex contador de Cristina Kirchner, regresó al Río Gallegos y antes del cambio de gestión abandonó el programa. Leonardo Fariña, imputado colaborador en \"la ruta del dinero K\", se retiró del sistema de protección después de las elecciones del 27 de octubre. Y este viernes, como anticipó Clarín, el supuesto testaferro de Amado Boudou, Alejandro Vandenbroele, también renunció. Sin director asignado aún -según confiaron fuentes oficiales a Clarín- el Programa de Testigos e imputados protegidos tiene bajo su potestad a 236 personas, universo que se amplía si se contemplan los grupos familiares. Entonces, el número asciende a 400 personas. Por ahora, el Ministerio de Justicia no designó a nadie frente al sistema que tiene como prioridad el resguardo y la integridad de la vida de quienes son parte. El Programa se convirtió en un eje de disputa entre la actual gestión y el gobierno anterior. El macrismo consideró que el sistema estaba desfinanciado. Los fondos que sostienen su funcionamiento tienen carácter de reservados. Asimismo, el anterior director, a raíz de una auditoría, sostuvo que no había controles sobre cómo se aplicaban los recursos. Ahora, la gestión de Alberto Fernández sostiene que Cambiemos utilizó el Programa para incidir en causas judiciales en contra de ex funcionarios kirchneristas, principalmente aquellas que involucran a Cristina Kirchner. La última polémica empezó con una decisión de Mauricio Macri, cuando restaban sólo once días para que deje el poder. Entonces, firmó un decreto de necesidad y urgencia (DNU) para crear la Agencia Nacional de Protección a Testigos e Imputados, un ente autárquico que no dependería directamente de las autoridades designadas por Alberto Fernández en el Ministerio de Justicia, sino que lo convirtió en un organismo tripartito con la participación de la Justicia a través de la Cámara de Casación y de la Procuración General. Se firmó un acta constitutiva y se dio intervención a la Justicia. Pero eso nunca funcionó durante estos meses. Lo que para el gobierno saliente fue un “reordenamiento institucional orientado a fortalecer su accionar y garantizar las condiciones para su actuación independiente\", para la Justicia respondió a una decisión “con cierto grado de irresponsabilidad por el tipo de casos que involucra, el presupuesto que demanda, la logística y los dispositivos de seguridad que se deben considerar”, indicó un juez de Comodoro Py. Algo similar resonó en el Ministerio de Justicia que analizó el DNU de Macri. Y esta semana, mientras la incertidumbre crecía entre muchos integrantes del programa que colaboraron en causas de corrupción, el Poder Ejecutivo -por decreto también- decidió que el Sistema de Protección debía regresar bajo su completa órbita. El proceso para ingresar al programa es arduo, y cuenta con varias etapas para determinar si el riesgo de peligro es alto, medio o bajo y, en función de ello, se elabora el plan de seguridad. Desde su creación en 2003 a la fecha, según los cálculos oficiales, se triplicaron los ingresantes y se pasó de 41 a 153 casos al año. Como tantas otras políticas de Estado, este programa transitó un laberíntico camino. Antes del 2015 se lo conocía como “la remisería”, porque -según explicaron desde la gestión de Cambiemos- “funcionaba más para el traslado de testigos que para brindarles seguridad de forma integral”. A raíz de una auditoría interna, el anterior gobierno detectó varias falencias, como la falta de un protocolo, ausencia de equipos, chalecos, cámaras, drones para seguridad previa. Con reglas, muy estrictas, a la que no todos logran adaptarse, el programa asiste a hombres y mujeres que participaron en actividades delictivas o que fueron testigos de ellas, y que por haber dado información delicada y relevante pueden incidir en una investigación. Para protegerlos, en muchas ocasiones quienes ingresan al programa son obligados a aceptar un cambio radical de sus estilos de vida. Por ejemplo, hay fuertes restricciones sobre la tecnología que pueden utilizar: deben entregar todas sus cuentas de redes sociales (Instagram, Facebook, Twitter, etc.) y, sus direcciones de correo electrónico. En consecuencia, la comunicación ya no es voluntaria ni libre. Sus teléfonos suenan en cualquier momento del día, sin previo aviso, con el único fin de supervisar que todo esté en orden. A veces, van perdiendo incluso contacto con su círculo más íntimo. La menor cantidad de testigos e imputados protegidos corresponde a las investigaciones de corrupción. Con la reciente renuncia de Alejandro Vandenbroele, sólo quedan allí 12. Una de ellas es su ex esposa, Laura Muñoz, cuyo relato desató el escándalo que llevó a Amado Boudou a una condena de 5 años y 10 meses por corrupción. Después de arrepentirse en la causa de los cuadernos, el ex secretario de Obras Públicas del kirchnerismo, José López, pidió ingresar al Programa. Permanece detenido por enriquecimiento ilícito, pero en una sede alejada del Penal de Ezeiza. En su confesión admitió la existencia de un sistema de cartelización de la obra pública y sostuvo que Cristina Kirchner estaba al tanto de todo, lo que incluía el sistema de sobornos investigado. El último en ingresar al programa fue Oscar Centeno, ex chofer de Roberto Baratta y autor de los ocho cuadernos que dieron origen a la causa donde se investigó el circuito de coimas que -según la acusación- los ex funcionarios del extinto ministerio de Planificación, “comandados por Cristina Kirchner”, cobraban a empresarios contratistas del Estado. Es el testigo de \"mayor riesgo\". Con mudanzas permanentes de vivienda y sin poder reinsertarse aún laboralmente, el ex chofer modificó algunos aspectos de su imagen y recibe visitas regulares de su familia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arcioni-niega-vaya-emitir-cuasimoneda-decir-barbaridad-_0_fe94j_7A.html","date":"21/02/2020 - 12:59","title":"Arcioni niega que vaya a emitir una cuasimoneda: “Decir eso es una barbaridad”","abstract":"El gobernador de Chubut dijo que podría crearse un bono para cancelar deudas con estatales. Pero es una posibilidad “remota”.","author":[],"key_words":"ChubutMariano ArcioniParo Docente","body":"Chubut. Corresponsal. El gobernador de Chubut Mariano Arcioni<U+200B> dijo que “de ninguna manera la provincia piensa poner en circulación una 'cuasimoneda' para pagar deudas con los estatales de salud” y reconoció que “en una reunión se habló de la implementación de un bono de deuda provincial” ante una propuesta de un representante gremial que participaba de la misma”. “Nuestra intención es estudiar todas las maneras y propuestas para poder cumplir con la deuda que, por la cláusula gatillo tenemos con sectores de la administración pública” pero nunca hablamos ni de cuasimoneda y mucho menos de 'patacones' que serían billetes de circulación y con los que los empleados podrían ir a los comercios o pagar deudas. Eso es una barbaridad”, aseveró. En diálogo con Clarín, Arcioni agregó que “lo que se habló fue de un bono de cancelación de deuda que quien lo reciba lo pueda cambiar con determinado interés y en el momento que quiera” y dijo que “esto es totalmente distinto a poner en curso una moneda provincial”. El gobernador explicó que “es un título de deuda. Pero además esto requeriría de un tiempo importante para su implementación. Tiene que tener el aval de la Legislatura y del Banco Central. No es una cosa que se realice de un día para el otro. Además le repito que fue solo una propuesta, una alternativa que por ahora es muy remota”, indicó. El gobierno provincial se encuentra negociando con los gremios el pago no solo de la cláusula gatillo sino también de otros aumentos otorgados en paritarias. Con algunos sectores llegó a un acuerdo, pero otros mantienen su posición de no aceptar nada hasta que el gobierno no pague los salarios en tiempo y forma y no de manera escalonada como lo hace actualmente. Los docentes anunciaron que no comenzarán las clases (el comienzo está previsto para después del fin de semana largo por el carnaval) y decretaron un paro para los tres días siguientes de la semana que viene. Es decir que los alumnos perderán, de entrada, una semana de clases. “Les hemos pagado ya varios compromisos a los docentes. Y les pido que sigan dialogando para que los chicos puedan ir al colegio normalmente y no pasemos lo del año pasado”, dijo Arcioni. En 2019 hubo una profunda crisis económica en el gobierno lo que provocó que no se puedan pagar los salarios en tiempo y forma. Además solo se llegó a los 75 días de clases muy lejos de los 180 previstos. Desde el reinicio de las vacaciones de invierno los docentes no volvieron a clase. Ahora, el gobierno está saldando algunas deudas pero ya anunció que el “pago escalonado” seguirá un tiempo más. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-derogo-decreto-mauricio-macri-volvio-endurecer-requisitos-crear-empresas-exterior_0_CKJUvzSQ.html","date":"21/02/2020 - 12:54","title":"El Gobierno derogó un decreto de Mauricio Macri y volvió a endurecer los requisitos para crear empresas en el exterior","abstract":"La Inspección General de Justicia dio de baja “en su totalidad” la resolución de la anterior administración y reimpuso “todos los textos normativos” previos.","author":[],"key_words":"Inspección General De JusticiaÚltimas Noticias","body":"La Inspección General de Justicia <U+200B>(IGJ) derogó un decreto dictado durante el gobierno de Mauricio Macri y volvió a endurecer así los requisitos para crear empresas en el exterior del país. A través de la resolución general 2/2020, publicada este viernes en el Boletín Oficial, el organismo estatal consideró que dicha norma tenía \"la virtualidad de neutralizar un régimen reglamentario dirigido a la efectiva vigencia y aplicación de controles que aseguren la observancia de las normas de orden público\" de la Ley General de Sociedades. La resolución general 2/2020 de la IGJ restablece pautas sobre registración, recaudos de inscripción registral, actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente; régimen informativo, parámetros para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria. La medida dio de baja \"en su totalidad\" la resolución 6/2018, y reimpuso \"todos los textos normativos que fueron derogados, modificados o sustituidos\" en agosto de aquel año. Según fundamenta la nueva resolución, en la anterior gestión se suprimió \"todo tratamiento por la IGJ de actos negociables de sociedades constituidas en el extranjero que llegaran a su conocimiento, como supuestamente realizados en calidad de actos aislados\", como también se había eliminado el apartado que contenía \"las definiciones de sociedades off shore y de jurisdicciones off shore\". La Inspección General de Justicia estableció además que los representantes de sociedades constituidas en el extranjero \"deberán constituir y mantener vigente una garantía\" para cubrir sus responsabilidades. Según la IGJ, las modificaciones introducidas durante la anterior gestión \"entrañan suplantar ese régimen por otro primordialmente asentado sobre la mera formalidad registral, sin control de legalidad sustancial\". \"No es necesario, -añadió el organismo-, un análisis detallado de las modificaciones, sustituciones y derogaciones producidas para tener por evidenciado que la resolución 6 carece virtualmente de causa y motivación y porta desviación de poder\". La norma derogada, además, tornó \"inoperante al régimen de extranjería\", y afectó \"inadmisiblemente la soberanía legislativa argentina\". La IGJ advirtió que \"las sociedades off shore operan con frecuencia en circuitos de circulación de capitales y flujos financieros de origen ilícito de y exhiben una inquietante y polivalente funcionalidad para el fraude (familiar, concursal, laboral), la evasión fiscal y el lavado de activos, entre otras ilicitudes\". Agregó que \"en nuestro medio, hechos recientes como las triangulaciones negociales que se habrían producido con sociedades off shore en la operatoria del Grupo Vicentín, según los acontecimientos parecerían ir indicándolo, o la revelación de que el tristemente notorio boliche Le Brique (frente a cual se asesinó a Fernando Báez Sosa) resulta ser también de una sociedad off shore cuyos integrantes son desconocidos, no se deben banalizar sino ser recordatorio de la frecuente peligrosidad de estas figuras legales\". También se denuncia que tras la reforma dispuesta por la gestión anterior \"numerosas sociedades off shore se habrían inscripto en el Registro Público a cargo de esta IGJ\", lo cual, si se comprueba, \"habilitará la adopción de las medidas pertinentes\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agustin-salvia-pobreza-40-8-_0_wKl6lTmT.html","date":"21/02/2020 - 12:23","title":"Para Agustín Salvia, la pobreza es del 40,8%","abstract":"El titular del Observatorio de la UCA planteó que si Argentina creciera “al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza”.","author":[],"key_words":"PobrezaUniversidad Católica Argentina","body":"El director del Observatorio de la Deuda Social de la UCA, Agustín Salvia, consideró que la tarjeta alimentaria \"está produciendo un alivio importante\" y planteó que si Argentina creciera \"al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza\". Salvia se quejó por las críticas recibidas tras el recorte de la cifra de pobreza de diciembre: \"Es una operación mediática decir que corregimos las cifras de pobreza. El 40,8% está ratificado\". Y sentenció: \"No nos equivocamos en nada con las estadísticas sobre pobreza\". \"Es muy fatigante ratificar todo el tiempo que los datos que difundimos sobre pobreza en diciembre son reales\", planteó Salvia en diálogo con FM Futurock y agregó: \"Esto demuestra que no se pueden difundir datos académicos a través de Twitter. Lamentablemente esto cayó en la grieta\". A su vez consideró que \"la situación de pobreza no es catastrófica pero es grave\" y que \"es indiscutible que en los últimos dos años aumentó mucho la pobreza\". \"(Mauricio) Macri dejó los niveles de pobreza más altos de la década\", sentenció. A su vez, defendió la tarjeta alimentaria: \"En el corto plazo está produciendo un alivio importante\", señaló y consideró: \"Si creciéramos al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza\". En diciembre el Observatorio de la Deuda Social de la UCA revisó hacia abajo los datos de indigencia y pobreza del tercer trimestre de 2019 que le atribuyó al INDEC y que actuaron como apoyo a su medición del 40,8% de pobreza. La noticia se dio a conocer a través de la cuenta de Twitter del ODS UCA. En ese entonces, en diálogo con Clarín, Salvia aclaró que cuando dieron a conocer el informe los primeros días de diciembre, en base a que la pobreza del II trimestre de 2019 según el INDEC era del 36,8%, proyectaron para el Instituto oficial para el tercer trimestre el 39,2% muy cercano al 40,8% de su medición. Lo que pasó, según Salvia, es que dias atrás el INDEC difundió los datos de distribución del ingreso del tercer trimestre de los que surge una pobreza inferior (de entre 32,6 y 34,1%) a los del segundo trimestre, (36,8%) . “Modificamos las proyecciones que les asignamos al INDEC, pero no alteramos nuestra serie, que da el 40,8% de pobreza”, concluyó en ese entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-mauricio-macri-pidio-colaboracion-alberto-fernandez-materia-economica-_0_QBsZNcEb.html","date":"22/02/2020 - 15:15","title":"Miguel Ángel Pichetto dijo que Mauricio Macri “pidió colaboración con Alberto Fernández en materia económica”","abstract":"Fue en la reunión de la mesa chica del PRO. Destacó que “el Gobierno está haciendo un esfuerzo para encauzar el problema de la deuda”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriAlberto FernándezÚltimas Noticias","body":"El dirigente peronista y ex candidato a vicepresidente de Juntos por el Cambio, Miguel Angel Pichetto, contó que el ex mandatario Mauricio Macri pidió \"colaboración con Alberto (Fernández) en materia económica\" en la última reunión con dirigentes del PRO . \"No hay que descartar que haya un default. Eso sería completamente negativo porque traería hiperinflación\", alertó Pichetto , quien remarcó que \"Juntos por el Cambio apoya la negociación de la deuda, respalda al ministro (de Economía, Martín) Guzmán, porque hay que evitar el default\". En este sentido, valoró que el gobierno de Alberto Fernández \"está haciendo un esfuerzo para encauzar el problema\", pero \"todavía no hay resultados concretos\". El ex senador también cuestionó que \"cargarle a Mauricio Macri que es culpable de la deuda externa es una falacia, es una construcción de un relato político\" y recordó que \"durante los 12 años del kirchnerismo, la deuda que contrajo es de 200.000 millones de dólares\". \"La deuda externa es un proceso de acumulación que comienza con la dictadura militar del '76 y que se continua con los gobiernos democráticos, porque la estructura y el gasto fiscal nunca se puso en caja, nunca se pudo ordenar las cuentas públicas\", dijo Pichetto, en declaraciones a CNN radio. El miembro de la mesa de conducción de Juntos por el Cambio consideró que \"la demanda de la sociedad argentina al Estado siempre fue más alta a la capacidad de respuestas del mismo y por lo tanto eso se resolvía con la emisión monetaria e inflación o por vía del endeudamiento\". Con respecto a las negociaciones que está llevando adelante el Gobierno con el Fondo Monetario Internacional (FMI) y los acreedores privados por la deuda pública, Pichetto enfatizó: \"Me parece que el Gobierno está haciendo un esfuerzo para encauzar el problema de la deuda, pero todavía no hay resultados concretos\". \"Algunas medidas que han tomado respecto a las restricciones fiscales, en el marco de la ley de emergencia, fueron mensajes al Fondo y a los bonistas de que podían realizar ahorros y estar en condiciones de hacer frente a los próximos acuerdos\", opinó. Según Pichetto, \"hay que hacer un gran esfuerzo para acordar y yo creo que es posible acordar, porque el Gobierno encaminó el proceso y ahora hay que ver cual es la oferta que hace en términos de quita\". \"A la Argentina no le conviene ir a un default porque esos bonos defolteados van a ser comprados por fondos buitres y luego van a ir a juicio y el país ya tiene el mal precedente del fallo del juez (Thomas) Griesa en Nueva York\", advirtió.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-alberto-fernandez-muerte-jorge-todesca-repuso-sensatez-perdido-_0_6kyImFjw.html","date":"22/02/2020 - 14:42","title":"El mensaje de Alberto Fernández por la muerte de Jorge Todesca: “Repuso la sensatez allí donde se había perdido”","abstract":"El ex titular del Indec murió este viernes a los 73 años. Había estado al frente del instituto hasta el 10 de diciembre.","author":[],"key_words":"Alberto FernándezJorge TodescaINDECÚltimas Noticias","body":"El presidente Alberto Fernández lamentó este sábado el fallecimiento de Jorge Todesca, que murió este viernes a los 73 años, y destacó que, como economista, \"repuso la sensatez allí donde se había perdido\". \"Lamento el fallecimiento de Jorge Todesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido\", expresó el mandatario. Y agregó en el mensaje que publicó en su cuenta de Twitter: \"Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos\". Todesca era padre de la economista Cecilia Todesca Bocco, actual vicejefa de Gabinete de Santiago Cafiero. Lamento el fallecimiento de @JorgeTodesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido. Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos pic.twitter.com/tKerwajhPo El economista falleció este viernes a los 73 años, según informaron familares y allegados, luego de 15 días de internación hospitalaria, producto de un cáncer que padecía. Fue viceministro de Economía y director del Indec desde el 12 de diciembre del 2015 hasta el 9 de diciembre de 2019, y tuvo una larga trayectoria en la gestión pública y en su profesión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-francisco-nombro-arzobispo-polaco-nuevo-embajador-vaticano-argentina_0_O7BHHJQU.html","date":"22/02/2020 - 14:30","title":"El Papa Francisco nombró a un arzobispo polaco como nuevo embajador del Vaticano en la Argentina","abstract":"El Sumo Pontífice dio a conocer el nombre después de que el Gobierno confirmara a la diplomática María Fernanda Silva como embajadora en el Vaticano.","author":[],"key_words":"Papa FranciscoIglesia Católica","body":"El Papa Francisco nombró al polaco Miroslaw Adamczyk, actual nuncio apostólico en Panamá, como su nuevo embajador de la Santa Sede en la Argentina. La confirmación llega después de la visita del presidente Alberto Fernández a Francisco y de la designación de la diplomática María Fernanda Silva como embajadora en el Vaticano<U+200B>. Adamczyk, nuevo nuncio apostólico en la Argentina, nació en Gdansk, Polonia, el 16 de julio de 1962, y ocupará así la nunciatura apostólica vacante desde el fallecimiento en junio pasado del congoleño León Kalenga. El nuevo nuncio fue ordenado sacerdote el 16 de mayo de 1987, es laureado en Derecho Canónico y cumplió funciones en el Servicio Diplomático de la Santa Sede desde 1993, informó este sábado el Vaticano al distribuir su currículum a la prensa. El Papa Francisco nombró al monseñor polaco Miroslaw Adamczyk como embajador del Vaticano en la Argentina. Además de haber prestado sus servicios en las nunciaturas apostólicas en Madagascar, India, Hungría, Bélgica, Sudáfrica y Venezuela, fue nuncio apostólico en Liberia, Gambia y Sierra Leona. La designación del nuncio apostólico completa el cuadro de representantes en la relación bilateral que, por el lado argentino, tiene confirmada a la diplomática María Fernanda Silva como futura embajadora ante la Santa Sede. Miroslaw Adamczyk llegará al país en medio del inminente envío del proyecto de interrupción voluntaria del embarazo al Congreso, que tiene un fuerte rechazo de la Iglesia. Fuente: Télam. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kicillof-bien-docentes-exijan-_0_E_TqPEsZ.html","date":"22/02/2020 - 14:21","title":"Axel Kicillof: “Está bien que los docentes me exijan más”","abstract":"El gobernador bonaerense dijo que espera que las clases “empiecen a tiempo”. Además señaló que su primer balance de gestión es “excelente, dadas las circunstancias”.","author":[],"key_words":"Axel KicillofParitariasSUTEBARoberto Baradel","body":"En medio de la negociación por la paritaria docente nacional y después de que el secretario general de SUTEBA, Roberto Baradel, afirmara que le iba a exigir más a Axel Kicillof que a la ex gobernadora María Eugenia Vidal, el mandatario bonaerense señaló que \"está bien\" que le \"exijan más\", y agregó que espera que las clases empiecen a tiempo. También calificó como \"excelente, dadas las circunstancias\" su primer balance de gestión. \"Está bien que los docentes me exijan más en ese terreno, porque yo en vez de ponerme en un lugar de agresión o en un ataque a los maestros y a la escuela pública estoy exactamente del otro lado\", afirmó Axel Kicillof en diálogo con el programa \"Digamos todo\", de CNN Radio. Aunque puso algún reparo. \"Después está lo que se puede o no hacer, pero hay que ir buscando un camino\", explicó el mandatario bonaerense y añadió que espera que \"las clases empiecen a tiempo\". La Provincia convocará a un nuevo encuentro paritario a los maestros del Frente de Unidad Docente bonaerense cuando finalice la paritaria nacional, que tendrá su próximo encuentro el miércoles 26 en la ciudad de Buenos Aires. Kicillof remarcó la deuda de la Provincia: \"Obviamente, hay una situación de recursos y de endeudamiento que está sin resolver. Los representantes sindicales lo saben. Como han perdido y han sido tan atacados, quieren recuperar (el salario)\". Roberto Baradel, titular de SUTEBA, había dicho que a Kicillof le exigirán \"más que a Vidal\".. (Foto: Mauricio Nievas) A su vez, criticó la gestión de Vidal en relación a educación. \"Se dijeron en estos cuatro años cosas muy equivocadas sobre la educación pública, como que caías en la escuela pública, o que los gremios eran prácticamente mafiosos\", apuntó, y añadió: \"Espero que en estos cuatro años podamos mejorar la calidad de la educación y de las condiciones laborales de quienes la imparten\". Por otro lado, consultado por un primer balance de su gestión respondió: \"Es excelente, dadas las circunstancias. Se ganó la Provincia muy bien, con 52% de los votos y esa noche hablé de tierra arrasada porque era un poco el saldo de las recorridas que hicimos los cuatros años por los municipios y hablé del endeudamiento\". Finalmente enumeró algunas medidas de su gestión: \"Se hizo un montón, en el terreno educativo se lanzó el plan 'Escuelas a la obra', para arreglar todas las escuelas que estaban en condiciones de riesgo de inicio, más de 800. Y en lo que respecta a la actividad económica, las más afectadas son las pymes y para los productores se lanzó un plan de tasas de interes del 25% y del 28% del Banco Provincia\". Con información de la Agencia Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gines-gonzalez-garcia-mostro-preocupado-sarampion-advirtio-brote-dengue_0_DJytcmfc.html","date":"22/02/2020 - 11:25","title":"Ginés González García se mostró preocupado por el sarampión y advirtió sobre un brote de dengue","abstract":"El ministro de Salud aseguró que están en “máxima alerta” por las dos enfermedades. También habló del aborto.","author":[],"key_words":"Ginés González GarcíaSarampiónDengueAborto","body":"El rebrote de sarampión en el país después de 20 años, con la primera víctima fatal desde 1998, genera preocupación en el Gobierno y el ministro de Salud, Ginés González García, adelantó que además están en alerta por un posible pico de dengue para la primera quincena de marzo, luego de la muerte de una mujer por el virus que transmiten los mosquitos. \"Estamos en máxima alerta con estos dos temas y máxima acción. En el caso de sarampión ayer nos juntamos con todas las universidades, sociedades científicas y con las provincias y Ciudad de Buenos Aires. ¿Cuál es el tema? Hay que vacunar. ¿Cuál es el tema por el que hay que vacunar? Porque no está correctamente vacunada la población, sobre todo en los últimos tiempos. Todos sabemos, hubo faltantes esporádicos de vacunas, eso incidió, incidió también los antivacunas. También la falta de respeto a las enfermedades cuando desaparecen\", señaló el ministro de Salud en el programa \"Sábado tempranísimo\" de radio Mitre. El jueves murió un Aunque no quiso profundizar en la pelea política, se volvió a referir a los faltantes de vacunas durante la gestión del presidente Mauricio Macri. \"Hubo muchos reclamos de provincias, de sociedades científicas y el gobierno lo negaba pero sucedió. La gente es consciente, en algunas la falta de dosis fue más contundente, como con la meningitis. En otras fue esporádicamente, pero sucedió\", repitió González García y agregó: \"Cuando asumo, saco 84 millones de dólares de vacunas de la Aduana, que estaban desde junio, ¿cómo lo explico eso?\" \"Ni bien asumimos compramos vacunas, ahora hay de sobra. Pero como existe población no correctamente vacunada hay que casi buscarlos, y estimular a que vengan. En algunos partidos del Gran Buenos Aires <U+200B>estamos haciendo casa a casa\", detalló el ministro de Salud. El ministro también se mostró en alerta por el dengue. \"Me tiene preocupadísimo en estos días porque está en plena expansión en Paraguay. Estuve el miércoles ahí con los ministros de la región. En Paraguay hay oficialmente 90 mil casos y 16 muertos, pero piensan que tienen más de 50. Se espera un pico en Argentina para la primera quincena de marzo y espero equivocarme\", adelantó Ginés González García. \"En Capital y GBA tenemos casos y empezaron a haber en otras provincias. Estuve con el Jefe de Gobierno el martes. En Brasil generó 800 muertos el año pasado\", recalcó el ministro. \"Va a ser de interrupción legal del embarazo y eliminación de cualquier penalización, salvo que se hiciera en condiciones que estén fuera de los plazos y lo que dice la ley. No es que va a dejar sin sanción a quien lo haga fuera de los plazos. Por lo menos es lo que hablamos al principio, porque no estoy en los detalles finales. Va a haber razones de salud y plazos\", adelantó Ginés González García sobre el proyecto de Interrupción Voluntaria del Embarazo que enviará el Gobierno al parlamento. \"La intención no es ir contra nadie. Enfocar desde lo que significa la salud pública, cuántas muertes evitamos, cuántas mutilaciones evitamos, cuánto mercado ilegal evitamos, además del derecho de las mujeres. Y va a ir junto con el programa de los 1.000 días (de acompañamiento familiar desde la gestación de un bebé)\", señaló González García cuando fue consultado por la oposición de la Iglesia. El ministro recordó el episodio de 2005, cuando el entonces obispo castrense Antonio Baseotto dijo que González García merecía que \"le cuelguen una piedra de molino al cuello y lo tiren al mar\" por proponer el reparto de preservativos entre los jóvenes, y lo acusó de apología del delito por proponer la despenalización del aborto en aquel momento. \"He sido agredido por un hombre de la Iglesia y jamás siquiera he contestado. Es una cuestión de salud, es una opción, no es obligatorio. Es necesario desde la salud pública\", remarcó el ministro. Y sobre el posible rechazo del Papa Francisco, añadió: \"Uno tiene que hacer lo que cree que es bueno para el país, lo que hace el mundo moderno. Respeto a todas las religiones\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/despues-senal-favorable-fmi-martin-guzman-reunio-kristalina-georgieva_0_te3fpnNj.html","date":"22/02/2020 - 10:33","title":"Guzmán se reunió con la titular del Fondo y acordó que el FMI revise las cuentas de la economía argentina","abstract":"El encuentro entre el ministro de Economía y la titular del fondo fue en Arabia Saudita. El país aceptó la “firme supervisión de las políticas de tipos de cambio” que prevé el artículo IV del Convenio Constitutivo del organismo financiero internacional.","author":[],"key_words":"Martín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"Después de que la misión del Fondo Monetario Internacional (FMI) en Buenos Aires dijera que la deuda \"no es sostenible\", tal como esperaba el Gobierno, el ministro de Economía, Martín Guzmán, se reunió este sábado con la titular del organismo, Kristalina Georgieva, en Arabia Saudita. Fue en el marco del Foro de Ministros de Finanzas de los países integrantes del G-20. En el encuentro, la Argentina aceptó que el FMI lleve a cabo una supervisión de las cuentas del país a través del Artículo IV del Convenio Constitutivo del Fondo. Desde el Ministerio que conduce Guzmán señalaron mediante un comunicado que en la reunión profundizaron \"la comprensión mutua y trazaron los lineamientos a abordar en los próximos encuentros\". Durante el encuentro, el ministro transmitió \"su satisfacción por el intercambio constructivo sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo\", indicó Economía. Very good meeting with Minister @Martin_M_Guzman at the #G20SaudiArabia. I welcomed the Argentine authorities’ commitment to continue to deepen our engagement including through an Article IV & steps toward an IMF-supported program in the future. pic.twitter.com/GUTzMFRfFf La titular del FMI hizo hincapié en el liderazgo del presidente Alberto Fernández y en las medidas que se tomaron para estabilizar la economía y proteger a los más vulnerables. Georgieva reafirmó además su intención de ver que la economía argentina se recupere de manera duradera, \"que se reduzca la pobreza y que las argentinas y los argentinos prosperen\", añadió el comunicado. En un tuit, Georgieva calificó de \"muy buena\" la reunión con Guzmán y habló de continuar profundizando el compromiso con el país, \"incluso a través de un Artículo IV y los pasos hacia un programa respaldado por el FMI en el futuro\". El Artículo IV establece que el FMI \"ejercerá una firme supervisión de las políticas de tipos de cambio de los países miembros y adoptará principios específicos que sirvan de orientación a todos ellos con respecto a esas políticas\". También remarca que el Gobierno deberá \"proporcionar al Fondo la información necesaria para ejercer esa supervisión y, a solicitud del Fondo, le consultarán sobre sus políticas de tipos de cambio\". Guzmán le manifestó a la directora gerente la intención de la Argentina de iniciar las consultas del Artículo IV del organismo, lo que el ministro consideró \"un paso valioso que permitirá profundizar el entendimiento mutuo entre el gobierno argentino y las autoridades del FMI, en el camino a contar oportunamente con un nuevo programa con el organismo\". La cumbre llega pocos días después de una conclusión alentadora para el Gobierno de la misión del FMI en Buenos Aires. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", decía el texto de la declaración que el equipo técnico del FMI hizo sobre el país. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”. Ya estaba previsto el encuentro de Guzmán con Georgieva en Riad, donde el ministro continuaría con las negociaciones por la reestructuración de la deuda. El cronograma del ministro tiene como fecha límite el 31 de marzo. Según expertos del sector privado, los tiempos vienen demorados. Sin embargo, hay quienes creen que aún es factible cumplirlos. Una de las cuestiones a definir es qué rol asumirá el FMI en la negociación que la Argentina con los bonistas, tema que podrían profundizar en Arabia Saudita. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-mediando-salida-crisis-venezolana-junto-canada-peru_0_otVPdf4X.html","date":"22/02/2020 - 8:58","title":"El Gobierno está mediando en una salida a la crisis venezolana junto a Canadá y Perú","abstract":"Lo reveló el coordinador del Grupo de Lima, y lo confirman fuentes en Buenos Aires. Hace unas semanas Maduro pedido a la Argentina y España una mediación.","author":"Natasha Niebieskikwiat","key_words":"Nicolás MaduroAlberto FernándezJuan GuaidóDonald Trump","body":"El gobierno argentino se involucró de manera directa en la crisis venezolana en una mediación junto a la administración del peruano Martín Vizcarra y el canadiense Justin Trudeau. La negociación de estos tres países se realiza a su vez con el gobierno cubano, confirmó el coordinador del Grupo de Lima, el peruano Hugo de Zela, este sábado. Más tarde, fuentes oficiales se lo confirmaron a Clarín. Pero aún se desconocen detalles de lo que se está conversando. \"Pensamos que cualquier país puede ayudar. De hecho, hay dos o tres miembros del Grupo de Lima que están hablando con los cubanos,  para ver si quieren ayudar. Veremos qué pasa\", había dicho Zela durante un debate en el centro de pensamiento Diálogo Interamericano, en Washington, mientras que otras fuentes le dijeron a la agencia EFE, inicialmente, que se trataba de Argentina, con Perú y Canadá. Precisamente en Quebec, Canadá tuvo lugar el jueves una reunión del Grupo de Lima.  El Grupo pidió \"elecciones presidenciales libres, justas y creíbles.\" Y reclamó \"una estricta adhesión al estado de derecho y el respeto de los derechos humanos\". Marcó que Venezuela había sido llevada \"por un camino de colapso económico, abusos de los derechos humanos, aumento de la criminalidad y destrucción del medio ambiente\". Urgió a \"una salida pacífica y democrática de esta crisis que se deteriora rápidamente\", pero pidió que sean \"los propios venezolanos” los que lideren el retorno a la democracia en Venezuela\". En el nuevo comunicado del grupo llamó la atención su tono, en comparación con las posiciones del año pasado. Sobre todo porque se percibe la desaparición de un lenguaje que el gobierno de Fernández venía pidiendo. Entre ellos la utilización de términos como \"dictadura\", \"sanciones\", o determinadas advertencias, hasta la invocación al Tratado Interamericano de Asistencia Recíproca (TIAR), un viejo esquema de la Guerra Fría, que estipula distintos grados de intervención en el continente, pero cuyo tratamiento fracasó el año pasado. En Canadá representaron a la Argentina el vicecanciller Pablo Tettamanti y el subsecretario de Política Latinoamericana, Juan Valle. El canciller Felipe Solá aseguró  este viernes que la Argentina había influido \"positivamente\" sobre el Grupo Lima y logró anteponer la idea de que \"los embargos y las sanciones agravan la situación del pueblo de Venezuela\" por sobre las visiones \"más radicalizadas\" de ese conjunto de países. <U+200B>Solá habló con Clarin este viernes tras encabezar con el ministro de Defensa, Agustín Rossi, un acto por el día de la Antártida. El gobierno de Fernández fue girando su discurso. En la campaña electoral amenazaba con irse del Grupo -Washington no forma parte del mismo pero lo apoya fervientemente-. Después, Fernandez se quedó con críticas tras asumir el gobierno. Recientemente condenó una violenta incursión del régimen sobre la opositora Asamblea Nacional pero al mismo tiempo desconoció a su titular, Juan Guaidó, como presidente encargado -Mauricio Macri sí lo reconocía- y le retiró sus credenciales a Elisa Trotta, como embajadora del joven opositor. Donald Trump a su vez  recibió a Guaidó con toda la pompa en la Casa Blanca y lo mismo hicieron los legisladores estadounidenses en el congreso. En las últimas semanas, Maduro llamó a la Argentina y España a que medien en la crisis, pero siempre quiere que la oposición más cercana al régimen sea la voz interlocutora. Las últimas sanciones de Estados Unidos obligaron a Caracas a declarar la emergencia energética. \"Estoy seguro de que Argentina puede ayudar a que la dictadura entienda que la única alternativa que tiene es generar garantías para una elección presidencial realmente libre\", contraatacó a su vez el joven titular de la Asamblea Nacional que no reconoce Maduro. Fernández supo lograr una relación dual con Estados Unidos en la cuestión de Venezuela. Además de no irse del Grupo como le pedía Washington,  gestionó ante Caracas la liberación de seis ejecutivos venezolanos estadounidenses. Eso acercó lo acercó notablemente a Washington. Pero hace unos días pero los ejecutivos volvieron a ser encarcelados. El viernes, ante una pregunta de Clarín, el canciller Sola dijo que Estados Unidos no le había pedido ayuda nuevamente; dijo que consideraba el asunto como una cuestión interna de Venezuela, pero que Argentina estaba disponible para lo que se necesitara. Otra parte de la pelea será la elección del secretario general de la OEA. El uruguayo Luis Almagro, quiere reelegirse. Argentina no lo apoya. Solá dijo que el país no se va abstener como ha trascendido y mostró simpatía por la candidata María Fernanda Espinosa, ecuatoriana, cercana al ex presidente Rafael Correa. Por su parte, precisamente De Zela es coordinador del Grupo de Lima y también embajador de Perú en Washington, y el tercer candidato en danza para ser secretario general de la OEA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-oficializo-nuevos-jefes-fuerzas-armadas_0_zeshMZIy.html","date":"","title":"El Gobierno oficializó a los nuevos jefes de las Fuerzas Armadas","abstract":"Se trata de las designaciones de las nuevas autoridades del Estado Mayor Conjunto, del Ejército, la Armada y la Fuerza Aérea.","author":[],"key_words":"Fuerzas ArmadasBoletín OficialÚltimas Noticias","body":"El Gobierno publicó este sábado una serie de Decretos en el Boletín Oficial donde se hizo oficializó a la nueva cúpula de los Estados Mayores del Ejército, la Armada, la Fuerza Aérea y el Estado Mayor Conjunto de las Fuerzas Armadas. El presidente Alberto Fernández, en su carácter de comandante en jefe de las fuerzas, efectuó el nombramiento de los nuevos jefes de los Estados Mayores, a partir de un acuerdo con el ministro de Defensa, Agustín Rossi. Como jefe del Estado Mayor Conjunto de las Fuerzas Armadas (EMCO) asumirá el general de Brigada Juan Martín Paleo, mientras que el general de Brigada Martín Deimundo Escobal se desempeñará como comandante operacional. Licenciado en Estrategia y Organización y Ciencias de la Educación, Paleo se desempeñaba como comandante de la Fuerza de Despliegue Rápido del Ejército. Sus destinos fueron, entre otros, el de agregado militar en China. Por su parte, Deimundo Escobal ascendió a General de Brigada en diciembre de 2016 y ejerció \"numerosas funciones de Estado Mayor relacionadas con la política institucional y la organización\", consignó el Ministerio de Defensa. En tanto, el general de Brigada Agustín Humberto Cejas asumirá como jefe del Estado Mayor General del Ejército. Cejas se desempeñaba como director general de Educación del Estado Mayor General del Ejército, y fue ascendido a general de Brigada en diciembre de 2016. Al frente del Estado Mayor General de la Armada quedará el contraalmirante Julio Horacio Guardia, mientras que el brigadier Xavier Julián Isaac fue designado jefe del Estado Mayor General de la Fuerza Aérea. Actual comandante de la Flota de Mar, Guardia ascendió a contraalmirante en diciembre de 2017 y se especializó en Oceanografía. Por su parte, Isaac ascendió a brigadier en diciembre de 2014, y entre sus destinos fue agregado aeronáutico en Estados Unidos durante los años 2016 y 2017. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reforma-jubilatoria-gusta-ahi-puerta_0_VaZzJBw9.html","date":"21/02/2020 - 20:28","title":"La reforma jubilatoria: si no les gusta, ahí está la puerta","abstract":"El apuro y la intransigencia del oficialismo puso a los jueces en pie de guerra. Quiénes podrían presentar la renuncia.","author":"Claudio Savoia","key_words":"Aportes JubilatoriosJusticia","body":"El apuro y la intransigencia con que el Gobierno está gestionando una necesaria reforma de los regímenes jubilatorios especiales -tan necesaria como la del sistema común, que se toquetea periódicamente- puso a los jueces en pie de guerra, cerrando todas las internas y grietas políticas y profesionales que suelen ventilar. Alberto Fernández sabe perfectamente que la judicial es, junto con la de los aristócratas sindicales, la corporación más poderosa del país. También sabe que ambas tienen una consideración social subterránea. Ninguno de esos datos explica, sin embargo, la negativa a recibir a los representantes de los magistrados para buscar algún acuerdo. Más bien pareciera que eligió extender a los jueces la dureza que se busca vender en el relato oficial respecto a las negociaciones por la deuda externa. Pero los jueces viven en la Argentina, y sus fallos modifican la vida y los planes de sus ciudadanos. Y de sus gobernantes. En medio de un casi diario asedio político contra los tribunales que investigaron y juzgan causas por corrupción del kirchnerismo, y de la simultánea necesidad de que la Justicia demore la segura derrota ante los reclamos de los jubilados ajustados por el mínimo aumento que anunció el Presidente, la estrategia del atropello parece arriesgada. Excepto que se lleve esa obstinación hasta el final, buscando que, ante el horizonte de una jubilación menguante, decenas de jueces prefieran irse antes y abandonar sus despachos.El Gobierno podría ocuparlos con sus candidatos. La posibilidad empezó a tomar color también esta semana. Según trascendió, diez jueces porteños de distintos fueros y una cantidad similar de fiscales ya habrían presentado sus renuncias. Entre ellos, sonó el nombre de Raúl Pleé, el fiscal general ante la Cámara Federal de Casación Penal, implacable con la corrupción K y hombre de peso en los tribunales, a punto tal que fue uno de los candidatos a ser postulado como Procurador General antes de que Mauricio Macri se decidiera por la fallida Inés Wainberg de Roca. Clarín consultó a Plee: “Lo estoy pensando”, respondió. Toda una señal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fuertes-resistencia-jueces-fiscales-reforma-jubilatoria-gobierno_0_sevmklEp.html","date":"21/02/2020 - 20:23","title":"Fuertes resistencia de los jueces y fiscales a la reforma jubilatoria del Gobierno","abstract":"La Asociación de Magistrados y las Cámaras Nacionales y Federales del país piden ser escuchados.","author":[],"key_words":"Aportes Jubilatorios","body":"La luz amarilla se encendió en diciembre, cuando el Congreso volteó la ley de movilidad jubilatoria impulsada por Mauricio Macri en 2017 y abrió la puerta al ajuste que una semana atrás se concretó en el anuncio de que casi tres millones de jubilados cobrarán menos o mucho menos de lo que preveía aquella ley.En ese momento, el malhumor social llevó los ojos a los “regímenes jubilatorios especiales”, que quedarían afuera de la guadaña. Científicos, docentes, diplomáticos y jueces eran algunos de los colectivos excluidos. Pero sólo los dos últimos quedaron bajo la lupa por los altos nivenes de sus remuneraciones. En los tribunales, la luz roja se activó esta semana, cuando el gobierno confirmó que volteará esas “jubilaciones de privilegio”. De inmediato, representantes de los magistrados y fiscales multiplicaron reuniones con legisladores, y buscaron canales de diálogo con el gobierno. No los encontraron. O sí, pero con una respuesta amarga: “el Presidente quiere sacar esta reforma cuanto antes”. El lunes, 150 jueces y fiscales se reunieron en la Asociación de Magistrados y Funcionarios de la Justicia Nacional, convocados por su presidente Marcelo Gallo Tagle. Fue un encuentro de alto voltaje: estaban los tres Consejeros de la Magistratura en representación de los Jueces –Alberto Lugones, Ricardo Recondo y Juan Manuel Culotta, y Dra. Susana Pernas, en representación de la Asociación de Fiscales y Funcionarios. Había consenso de todas las listas que integran las dos asociaciones. Allí “se declaró a la Mesa Directiva de la Asociación de Magistrados y Funcionarios de la Justicia Nacional en sesión permanente ante la emergencia, y se informó sobre las gestiones que se habían iniciado con distintas instancias del gobierno, “y que se encuentran aún sin respuesta”. También se decidió hacer lobby en el Congreso, para “poder ilustrar acerca de los presupuestos jurídica y constitucionalmente erróneos sobre los cuales se estaría fundando el proyecto, al igual que respecto de las gravosas consecuencias que podrían seguirse de su sanción sin las imprescindibles adecuaciones y precisiones” Ayer, tras otro duro comunicado de la Cámara Nacional de Apelaciones del Trabajo, la Junta de Presidentes de Cámaras Nacionales y Federales de la República Argentina salió a encuadrar el reclamo: “conocemos la grave situación económica por la que atraviesa nuestro país”,pero “expresaamos nuestra profunda preocupación, dado que precisamente los operadores de este régimen no hemos sido convocados ni escuchados con antelación”. “Esperamos poder tomar adecuada intervención, ya que en el marco de un estado democrático de derecho es a través de la participación de la mayor cantidad de involucrados la que garantiza soluciones justas y la vigencia de los valores de paz y solidaridad a los que aspiramos”, finaliza el texto, con una delgada cobertura de miel para adornar el descontento. La Federación Latinoaericana de Magistrados, que representa a los jueces y juezas de 17 países de Latinoamérica, expresó su “profunda preocupación” por el proyecto, y recordó “que el régimen jubilatorio es un elemento de estabilidad de la judicatura y auxiliares de la administración de justicia, el cual debe ser protegido en defensa de la independencia judicial como elemento consustancial del Estado de Derecho y de defensa de Derechos Humanos.” Con la firma de su presidente, Walter Barone, la Federación advierte que el proyecto oficial “se aparta de principios de raíz constitucional que fueran reconocidos por la Corte Suprema de Justicia de la Nación”, respecto a la “intangibilidad de la remuneración de los jueces”, y que esa garantía de independencia “se proyecta sobre aquellos que, por haberse jubilado con derecho a un porcentaje fijo de las remuneraciones de los magistrados en actividad, encuentran sus haberes sensiblemente disminuidos frente a los que deberían percibir para evitar discriminaciones ilegítimas”. Uno de los puntos de la reforma que más enoja a los jueces es el cambio del cálculo para determinar el haber inicial, que será el equivalente al 82% del promedio de las últimas 120 remuneraciones actualizadas, y ya no del 82% del sueldo correspondiente al último cargo ocupado. w COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-oficialismo-analiza-cambios-oposicion-definen-posturas_0_V6n8u0SO.html","date":"21/02/2020 - 19:37","title":"Jubilaciones de privilegio: el oficialismo analiza cambios y en la oposición definen posturas","abstract":"El miércoles arrancará el debate en Diputados. Cambiemos dilata una definición.","author":"Jazmín Bullorini","key_words":"Juntos Por El CambioFrente De Todos","body":"Mientras los jueces presionan para frenar la iniciativa, el oficialismo apura el debate del proyecto de modificación de las jubilaciones de privilegio y analiza cambios que garanticen su aprobación en la Cámara de Diputados el jueves próximo. El tema genera diferencias dentro de los bloques opositores, que buscan cerrar posturas. El arranque del debate formal está previsto para el miércoles a las 14 en el plenario de las comisiones de Presupuesto y Previsión y Seguridad Social, donde participarán funcionarios nacionales. Entre ellos, el ministro de Trabajo, Claudio Moroni; el titular de la ANSES, Alejandro Vanoli y el secretario de Seguridad Social, Luis Bulit Goñi. También representantes de magistrados, fiscales y gremios. Después de horas de exposición, el Gobierno descarta que logrará emitir un dictamen de mayoría que llevará  al recinto el día siguiente, a las 12. El oficialismo no tiene mayoría propia para alcanzar el quórum, pero confía en que contará con el respaldo del interbloque Unidad Federal, que preside el mendocino José Luis Ramón, y de al menos un sector de los legisladores del Interbloque Federal, que lidera el bonaerense Eduardo \"Bali\" Bucca. A su vez, sigue de cerca la división que el tema genera dentro de Juntos por el Cambio. Todos los bloques opositores pidieron retoques y si bien desde el Gobierno la orden había sido apurar el proyecto sin modificaciones, en el Parlamento el oficialismo no descarta cambios. Hasta este viernes, la diputada del FdT y Secretaria General de la Federación de Sindicatos de Trabajadores Judiciales, Vanesa Siley, mantenía contactos con el titular del gremio de los trabajadores judiciales, Julio Piumato. Piumato acompañó el proyecto presentado por la bancada de Ramón que, básicamente, pretende incorporar a todos los trabajadores en los regímenes especiales. Eso, dicen desde el oficialismo, no va a ocurrir. Pero, barajan hacer un informe actuarial para crear una \"caja compensadora\" con aportes extraordinarios de los trabajadores. \"El proyecto del oficialismo no contempla a los empleados rasos. El 60 % no cobra el 82 % que los jueces sí cobran\", aseguró a Clarín el diputado Ramón, quien asegura que la postura de sus ocho legisladores será \"la de los trabajadores\". En el interbloque Federal -que integran lavagnistas y los cuatro cordobeses que responden al gobernador Juan Schiaretti- también creen que debería haber cambios. De todas maneras, todavía no anunciaron una postura unificada. \"Estamos estudiando el proyecto. Requiere análisis de expertos en lo legal, previsional y financiero. Ambos regímenes especiales necesitan ser modernizados y actualizados. Me parece lamentable que el método que quieran imponer en la Cámara sea el del ‘arreo’. Así no van a llegar a ningún lado”, se quejó el lavagnista Alejandro \"Topo\" Rodríguez. Lo cierto es que sin ayuda de, al menos, una parte de estos dos bloques -que supieron ser aliados en votaciones anteriores- al oficialismo se le haría imposible lograr la sanción del proyecto. Sin embargo, confían en que tendrán los números. Por su parte, Juntos por el Cambio sigue reclamando que no sea un tratamiento \"exprés\" y dilata una definición. \"Bajo una consigna justa, el fin de las jubilaciones de privilegio -que comparto- no queremos que vengan a vaciar al Poder Judicial. Hay que pisar la pelota, hay que trabajar bien la ley, si es que todos tenemos buenas intenciones\", planteó el jefe de la bancada, Mario Negri. El tema genera divisiones en esa bancada. La gran mayoría está a favor de eliminar los privilegios de los jueces, pero un sector fuerte insiste en \"las consecuencias\": \"renuncias masivas de jueces para imponer magistrados afines al Gobierno\". Pero un grupo -de unos 20 legisladores- de JxC que plantea que hay que acompañar \"como sea\". \"No podemos ser los que defendemos jueces\", dicen. El interbloque definirá su posición tras la reunión de interbloque que llevarán a cabo el mismo miércoles. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/elisa-carrio-acuso-cristina-kirchner-promover-atropello-poder-judicial-erosionar-figura-presidencial_0_KmNm-1Ny.html","date":"21/02/2020 - 17:16","title":"Elisa Carrió acusó a Cristina Kirchner de promover el “atropello” del Poder Judicial y de “erosionar” la figura presidencial","abstract":"Carrió y Ferraro aludieron a la instalación de temas como los presos políticos, el lawfare, la eliminación de las prisiones preventivas y la intervención de Jujuy.","author":[],"key_words":"Elisa CarrióPoder JudicialCristina KirchnerAlberto Fernández","body":"La líder de la Coalición Cívica, Elisa Carrió, junto con el jefe del bloque de diputados de ese partido, Maximiliano Ferraro, denunciaron \"un claro golpe\" y \"un atropello al Poder Judicial\" por parte la vicepresidente Cristina Kirchner, a partir de una serie de temas instalados en las últimas semanas como la existencia de \"presos políticos\", la teoría del lawfare, la intervención de Jujuy o los cambios en el programa de testigos. “Estamos ante un claro golpe y un atropello al Poder Judicial para garantizar impunidad, lo que ratifica que Cristina Kirchner va por todo”, afirmaron en un comunicado. El jefe del bloque de diputados de la Coalición Cívica, Maximiliano Ferraro. Foto: Andres D'Elia Carrió y Ferraro sostuvieron que en el oficialismo \"hablan de presos políticos, en lugar de hacerlo acerca de los políticos presos por delitos de corrupción; de lawfare; de eliminar la prisión preventiva para los casos de corrupción; destruyen el programa de protección de testigos; intentan intervenir el Poder Judicial de Jujuy...\". En una sorpresiva lectura, los referentes de la Coalición Cívica tuvieron un párrafo aparte en lo que respecta al mandatario Alberto Fernández. “Cuando se va por todo, se va incluso por el Presidente”, afirmaron Carrió. “El accionar de la Vicepresidente erosiona la figura institucional del Presidente para que quede lastimada en su autoridad. Esto agrava y debilita las negociaciones sobre cuestiones fundamentales sobre el futuro de la Argentina”, consideraron. Respecto de los pasos a seguir, Carrió y Ferraro indicaron que \"la Coalición Cívica ARI va a estar en el Congreso para denunciar ante la Comisión Interamericana de DDHH amedrentamiento a testigos protegidos , y para advertir estos golpes ante los organismos internacionales que corresponda, para que no gane la impunidad”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
