{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ruta-dinero-k-afip-pidio-anos-prision-efectiva-lazaro-baez_0_JRbGUGKf.html","date":"19/02/2020 - 15:33","title":"Ruta del dinero K: la AFIP pidió ocho años de prisión efectiva para Lázaro Báez","abstract":"El organismo es querellante en la causa por lavado de dinero iniciada en 2013, tras el informe televisivo en el programa de Jorge Lanata.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro Báez","body":"Este miércoles, la familia Báez escuchó la primera acusación de las querellas intervinientes en el caso, en su contra. La AFIP, que había iniciado su alegato hace dos semanas, pidió una condena de ocho años de prisión efectiva. El organismo recaudador, solicitó para los hijos de Lázaro Báez: siete años de detención efectiva para Martín, cinco para Luciana y Leandro y para la menor de los hermanos, Melina, una prisión de cuatro años. \"Se ha probado en este juicio que Lázaro Báez\", sus hijos, Leonardo Fariña, Federico Elaskar, Jorge Chueco, Daniel Pérez Gadín, Fabián Rossi y los demás acusados, \"formaron parte de la banda con roles asignados\", que mantenían \"fluidos contantes entre ellos\", dijo la AFIP durante su alegato al referirse a la habitualidad de la maniobra de lavado de dinero que los condujo a todos a juicio oral. \"Lázaro Báez siempre desde la sombra daba las órdenes que los demás integrantes de la organización debían cumplir\", señaló la querella en su planteo durante la etapa de alegatos en el juicio de \"la ruta del dinero K\". Ante el Tribunal Oral Federal 4 (TOF 4), integrado por los jueces Néstor Costabell, María Gabriela López Íñiguez y Adriana Pallioti, la AFIP pidió que \"la banda\" que actuó \"con habitualidad para cometer las maniobras delictivas\" que ascendieron al blanqueo de U$S 60 millones, sean condenados. Contra Báez pidieron la mayor de las penas: ocho años de prisión efectiva y una multa de seis veces del dinero aplicado a operaciones de lavado. El ex socio comercial de Cristina Kirchner, cumplirá el 5 de abril cuatro años desde que fue detenido por el juez del caso, Sebastián Casanello. Pese a haber obtenido la excarcelación, el magistrado le dictó la prisión preventiva en una investigación vinculada a la Ruta del Dinero K que fue confirmada por la cámara federal porteña poco antes de escucharse el alegato de la AFIP. Del extenso listado de acusados: 25 en total, la AFIP se refirió de forma puntual a los hijos del empresario K,  la abogada de la querella sostuvo que Luciana, Martín (preso desde el año pasado), Leandro y Melina, no están acusados por ser \"hijos de Báez\" sino porque \"todos actuaron con conocimiento de las acciones que cometía su padre\". Los cuatro hermanos Báez, fueron los beneficiarios finales de las cuentas radicadas en bancos Suizos utilizados para la expatriación de los fondos utilizados para las operaciones de lavado. El juez Sebastián Casanello procesó tres veces al socio comercial de Cristina Kirchner, por lavado de dinero cuyo delito precedente fue considerado el dinero generado con la obra pública que recibió el empresario K durante el gobierno kirchnerista. El delito atribuido en esta causa, y que confirmó la querella en su alegato, fue considerado un \"procesamiento conglobante\" por \"integrar una banda dedicada a lavar dinero entre 2010 y 2013 agravado por la habitualidad\". En esta oportunidad, el juez Casanello tuvo en cuenta el \"atesoramiento de fondos en Suiza\". Hasta el momento, Lázaro Báez había sido procesado por la exteriorización de dinero y su reingreso al país. La AFIP durante su alegato, sostuvo: \"Está comprobado\" que entre 2010 y 2013 hubo un enorme derrotero criminal para blanquear sumas millonarias de dinero del cual no existen dudas que tienen un origen delictivo\". En este sentido indicó que Lázaro Báez \"era un empleado bancario con categoría monotributista y de golpe se convirtió en el más importante empresario de la construcción. La designación del señor Báez no fue azarosa, no fue fruto del espíritu santo ni fruto del esfuerzo\". Entonces, durante la acusación el organismo fiscal indicó que la designación del empresario K \"cumpliendo ese rol tuvo que ver con aquella relación de amistad que tenía con quien fuera por entonces el presidente, el señor Néstor Kirchner\". Antes de pedir las condenas, los asesores letrados de la AFIP expusieron que no sólo \" ha quedado comprobada la materialidad de los hechos referidos sino que también quedó debidamente probado el rol que le cupo a cada uno de los aquí enjuiciados\". Las maniobras juzgadas y sobre las cuales para la querella no hay duda alguna, consistieron en \"poner en circulación dinero de origen delictivo en el mercado financiero. Y se llevó a cabo a través de la adquisición de bienes y servicios de origen nacional y de un proceso complejo económico y financiero tendiente a repatriar y expatriar estos fondos\". Entre los planteos formulados, la AFIP fue más allá y se refirió al origen de los fondos aplicados al a estructura de blanqueo. \"Las empresas de los Báez han sido beneficiadas con 51 contratos de obra pública, se buscó la impunidad con el afán de beneficiar a Lázaro Antonio Báez y su grupo con una obra pública signada por múltiples irregularidades\", indicaron. Así sostuvieron la tesis de la investigación respecto a que el origen \"ilegítimo de los fondos\" que se utilizaron para las maniobras de blanqueo, está en el direccionamiento de la obra pública, investigado en otro expediente. En esta causa Báez está preso hace cuatro años, fue detenido su hijo Martín. Además, quedaron procesados sus otros hijos, Luciana, Leandro y Melina; también Leonardo Fariña, Federico Elaskar, Fabián Rossi, Jorge Chueco, Daniel Pérez Gadín, entre otros. Para la querella representada para la AFIP, los aportes de Leonardo Fariña el único imputado colaborador en el caso, no fueron \"sustanciales\" y pidieron para él una condena de cinco años de prisión efectiva. Seis años fueron los requeridos para el financista Federico Elaskar, mientras que para Rossi se solicitaron siete años al igual que para el contador de Báez, Daniel Pérez Gadín. En el expediente se dio por corroborada la existencia de una estructura de \"sociedades y cuentas bancarias en el exterior que permitieron el blanqueo de por lo menos unos sesenta millones de dólares\", por eso se les trabó un embargo a los procesados de 600 millones de dólares a cada uno, porque se aplicó la pena máximo: diez veces la suma de dinero que se lavó. La acusación sostiene que los acusados \"lograron esa finalidad a través de la adquisición de bienes por un valor de más de dos mil setecientos treinta y cuatro millones de pesos, equivalentes a unos ciento ochenta y seis millones de dólares\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirmaron-procesamiento-hermanos-paolantonio-causa-mafia-aduana_0_E_D6Y5j7.html","date":"19/02/2020 - 15:19","title":"Confirmaron el procesamiento de los hermanos Paolantonio en la causa de la Mafia de la Aduana","abstract":"La Cámara en lo Penal Económico ratificó, además, embargos por 3.300 millones de dólares contra esos y otros empresarios. También contra 7 funcionarios de la Aduana.","author":"Daniel Santoro","key_words":"Aduana","body":"La Cámara en lo Penal Económico confirmó el procesamiento y los embargos millonarios en dólares por el delito de contrabando agravado y asociación ilícita dictados contra los hermanos Paolantonio y otros 29 empresarios y funcionarios en la causa de la Mafia de la Aduana. La resolución, firmada el martes por los miembros de la sala B de ese tribunal, Roberto Hornos, Carolina Robiglio y Juan Carlos Bonzon ratificó así la mayoría de las medidas que el juez de instrucción de este fuero, Marcelo Aguinsky, había tomado en diciembre de 2018. En esta causa se investiga el contrabando de 561 contenedores a través del puerto de Buenos Aires y con complicidad de funcionarios de la Aduana ya que todos pasaron por el canal “rojo”, es decir con control, pero sin embargo contenían mercaderías de contrabando. El tribunal de alzada en una resolución de más de 140 páginas a la que accedió Clarín en fuentes judiciales, sostuvo que “se ajusta a derecho” los procesamientos dictados a los empresarios y funcionarios de la Aduana: Sebastián Ghigo, Víctor Ghigo, Lucas Gamietea, Carlos Chávez, Luciano Ruzicska, Pablo Martínez, Edgardo Mingrone, Gonzalo Álvarez, Carlos Ferreira, María Acosta, Marín Royo, Carlos Royo, Claudio Alisio, Gustavo Cabrejas, Patricia Heredia y Alejandro Paolantonio. También, confirmó los procesamientos de Oscar González Tami, Osvaldo Batista, Marcelo Pontoriero, Liliana Leguiza, Alejandro Alonso, Aldo Cimiotto, Silvia Costantino, Juan Benavides, Horacio Palmieri, Julio Motta, Néstor Suárez, Gladys González, Rubén Casas, Gastón Lema, Miguel Paolantonio y Diego Paolantonio. La medida también recayó sobre Maximiliano Montero y de José Mocciola. Finalmente, el tribunal sostuvo que también resulta “ajustado derecho y a las constancias acumuladas” los procesamientos de las empresas Transportes Dtm S.R.L., Origin Rm S.R.L., Sicem Ba S.R.L., Lion Trade S.R.L., Terminal Carga Tigre S.A., Carestiba S.A. Y Simon And Arrington S.A. Esta causa es la “madre” de la causa de los Contenedores. La “organización” de los hermanos Paolantonio fue descubierta por una investigación realizada en Clarín por el periodista Matías Longoni y denunciada por el ex titular de la Aduana, Juan José Gómez Centurión. La cámara explicó que se investiga el “intento ingresar a plaza mercadería de origen extranjero por cuya declaración sumaria ante la aduana se consignó un tipo de mercadería distinto al detectado al momento de la verificación, en algunos casos un peso inferior al real y un consignatario presuntamente ficticio, destinado a encubrir el real importador de la mercadería… evadiendo parcialmente el pago del derecho de importación y ocultando al real importador”. Entre las pruebas, se citaron correos electrónicos obtenidos de las computadoras secuestradas en la sede de Lion Trade S.R.L., que por ejemplo dicen: “…El cargador de nuestro cliente se encuentra en Ningbo (China) y tiene productos textiles, pero el consignatario necesita que no se declaren estos productos. En este momento están exportando mercaderías desde Ningbo con una descripción verdadera para que el cargador pueda acceder al reintegro de impuestos. El envío es a Hong-Kong o Shenzhen y desde allí reexportan las mercaderías a Buenos Aires con una descripción y una declaración de peso diferentes que nosotros les indicaremos a ustedes…” Los hermanos Paolantonio –defendidos por el estudio de Maximiliano Rusconi- controlaban las empresas “Diferent Imports S.A., New Unique Imports S.A., Corport S.A., Las Cortaderas S.R.L., Origin Rm S.R.L. Y Sicem Ba S.R.L. las cuales resultarían personas jurídicas de existencia meramente formal que serían utilizadas presuntamente para ocultar la real identidad del verdadero dueño o real importador de la mercadería, como así también, que la mercadería declarada ante el servicio aduanero diferiría presuntamente de aquélla realmente importada”, agrega el fallo. Sobre los funcionarios aduaneros imputados, la cámara dijo que “en tales condiciones, no resultaría razonable suponer que una maniobra de la magnitud y continuidad de la investigada… pudiera haber sido perpetrada sin la participación culpable de quienes cumplieron la función de guarda aduanero en el depósito fiscal en cuestión, como así también de aquellos funcionarios que tuvieron intervención, al menos formalmente, en la verificación de la mercadería de manera previa a su liberación”. En esta resolución se confirmó el procesamiento de 7 aduaneros, pero en otro legajo se investiga a otros 48. Sobre la supuesta asociación ilícita, el tribunal dijo que se advierte que la maniobra “habrían consistido en la creación y la dirección de una organización que se habría dedicado a la importación de mercaderías importadas” ocultando el nombre de los verdaderos compradores. En diciembre de 2018, Aguinsky había procesado a 60 empresarios -entre ellos los hermanos Paolantonio-, empresas y funcionarios de la Aduana y los embargó en $ 131 mil millones (unos US$ 3.300 millones). Entre los procesados se encuentra Palmieri de la Terminal de Cargas de Tigre (TCT), uno de los empresarios acusados por la diputada de Cambiemos Elisa Carrió por sus vínculos con el presidente de Boca, Daniel Angelici. La escala de la multa que se aplica como accesoria a una posible condena es de 4 a 10 veces el valor de la mercadería contrabandeada. En este caso fue 4 veces mayor. Sobre este monto se calculó el embargo multimillonario. Las penas por contrabando tienen una escala de entre 4 y 10 años de prisión. Se trató de un contrabando “a escala monumental” de productos de bazar, popurrí y otros importados desde China que luego se vendían ilegalmente en el país. Unas de las pruebas clave fue comparar los pesos que declaraban en las declaraciones de Aduana los empresarios con el peso registrado por el llamado BAPLIE que registra el verdadero peso de los contenedores para armar un barco y asegurar su navegabilidad. Así se determinó que hubo casi 8 millones de kilos de diferencia. Además, durante los 120 allanamientos realizados se secuestraron mails de los empresarios en que explicaban la maniobra de contrabando. Por ejemplo, los mensajes de los contrabandistas enviados a “Perkerman” eran, en realidad, para el entonces director de la aduana de Buenos Eduardo De Bernardi a quien se le secuestró US$ 500 mil en efectivo en su lujosa casa del country Abril. Y las empresas que hacían las importaciones estaban conformadas por personas de bajos recursos que cobraban planes sociales.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ahora-investigan-supuesto-espionaje-ilegal-organismos-publicos-empresarios-macrismo_0_fcc2HMGo.html","date":"19/02/2020 - 14:45","title":"Ahora también investigan un supuesto espionaje ilegal desde organismos públicos a siete empresarios durante el macrismo","abstract":"El juez Canicoba Corral tenía bajo la lupa búsquedas de datos respecto a jueces, legisladores y tres gobernadores. Ahora sumó otras supuestas víctimas.","author":"Lucía Salinas","key_words":"Rodolfo Canicoba CorralAgencia Federal De Inteligencia (AFI)Rodolfo Canicoba Corral","body":"Pocos meses transcurrieron desde que se dio inicio a la causa que busca desentrañar si desde diversas dependencias del Estado el Gobierno de Mauricio Macri desplegó actividades de espionaje e inteligencia ilegal en relación a 25 personas, entre ellas jueces de la Corte, de la Cámara de Casación, jueces federales y del fuero penal económico, gobernadores y presidentes de bloques en el Congreso. Ahora, el juez Rodolfo Canicoba Corral detectó \"ingresos sospechosos\" en búsqueda de datos sobre siete empresarios, \"por parte de distintas Fuerzas\", señalaron fuentes judiciales a Clarín. Este martes se cursaron pedidos de informes a fuerzas de seguridad y varios organismos estatales. La tarea emprendida por el juzgado de Canicoba Corral busca establecer si hubo motivos que justifiquen los ingresos detectados. Un informe que está en el expediente detalla la fecha y desde qué organismos se buscó información, a lo que se incorporó un grupo de empresarios sobre los cuales se realizaron diversos ingresos. El trabajo inicial que por ahora corrobora el juzgado correspondía a \"ingresos de base de datos sospechosos\" sobre funcionarios judiciales. El informe consigna distintos ingresos de búsqueda de datos de ese listado de personas desde la AFIP, el Ministerio de Seguridad de la Nación, la Jefatura de Policía de la Ciudad, la Unidad de Investigación Financiera (UIF), la Gendarmería Nacional, la Agencia Federal de Inteligencia (AFI), la Procuración General de la Nación, las Jefaturas de la Policía Federal, de la Policía de Seguridad Aeroportuaria y la Prefectura Naval y el ministerio de Seguridad de Salta. El año pasado, el fiscal Ramiro González solicitó al juez Canicoba Corral una serie de medidas para determinar si aquellas búsquedas respondieron a “actividades de espionaje e inteligencia ilegal”. Para ello se realizó una consulta a la Dirección Nacional de Migraciones y hay otras en curso al Banco Central, la AFIP y la bases privadas de datos financieros Veraz y Nosis. Este martes, el juzgado cursó una serie de pedidos de informes para conocer qué motivó los ingresos sospechosos también respecto a un grupo de empresarios. La causa se centra en la hipótesis de un presunto espionaje por parte del Gobierno a jueces y dirigentes políticos. El dictamen con el que el fiscal abrió la investigación se refiere a “hechos puntuales de espionaje pasibles de verificación”. El primer informe que se adjuntó al expediente provino de la Dirección Nacional de Migraciones, con las solicitudes de información migratoria generadas en los últimos dos años respecto a jueces federales. Luego, el requerimiento fue ampliado incluyendo gobernadores y otros dirigentes políticos. La lista de los presuntamente espiados incluye a 21 funcionarios judiciales, tres gobernadores y jefes de bloque de la Cámara de Diputados. El informe entregado por Migraciones detalla desde qué organismos se buscó información de estas personas. Por ejemplo, sobre el juez de la Corte Juan Carlos Maqueda se buscó información desde la AFIP el 2 de marzo de 2017 a las 17.45. El 12 de enero de 2018 a las 19.37, desde un IP del Ministerio de Seguridad, se rastreó información sobre la jueza de la Cámara de Casación Ana María Figueroa. Respecto al juez de la Cámara Federal porteña Martín Irurzun hubo dos búsquedas, el 3 de noviembre de 2018 y el 8 de junio del mismo año. Desde un IP de la cartera de Seguridad, con fecha del 28 de agosto de 2018, se buscaron datos sobre el camarista Mariano Llorens. También se detalló la búsqueda de información sobre el juez a quien se le otorgó esta causa, Rodolfo Canicoba Corral. Desde un IP de la UIF se buscaron datos sobre él el 26 de junio de 2018. Antes de jurar como magistrada frente al juzgado que perteneció a Norberto Oyarbide, se rastreó información desde la AFI sobre María Eugenia Capuchetti. Fue el 20 de marzo de 2018. El juez Sebastián Casanello, que investigó a Lázaro Báez y a Julio De Vido en el caso Skanska, entre otros, integra el listado. Hubo dos búsquedas respecto a él, una por parte de la Policía de la Ciudad el 19 de julio de 2018 y otra desde Gendarmería Nacional, el 26 de julio del mismo año. Desde la Aduana se registró la búsqueda de información sobre el juez Daniel Rafecas, quien suena como el posible Procurador General en el gobierno de Alberto Fernández. Fue el 3 de abril de 2018. Del mismo fuero, se determinó que desde la UIF hubo dos rastreos sobre el juez Luis Rodríguez, quien ordenó en 2017 la detención de Julio De Vido. Las fechas de búsqueda fueron el 11 y 28 de febrero de 2019. No quedó exenta la jueza con competencia electoral María Romilda Servini, sobre quien se realizaron desde la Policía Federal dos rastreos: uno el 8 de enero de 2018 y otro el 7 de junio del mismo año. Sobre la Avenida de los Inmigrantes, en paralelo al edificio de Comodoro Py, funciona la mayor parte del fuero en lo Penal Económico. De allí se rastreó información desde Aduana, el 19 de diciembre de 2018, sobre el juez Marcelo Aguinsky, el responsable de la causa sobre la mafia de los contenedores donde se condenó a Claudio Minnicelli, cuñado de De Vido. Desde el mismo organismo estatal se rastreó el 22 de agosto de 2018 al juez Pablo Yadarola, quien lleva la investigación sobre la valija de Antonini Wilson. Y con misma fecha, desde una IP de la Aduana se buscó información sobre el juez Javier López Biscayart, que inició la causa Skanska hacia 2005 e investigó en varios expedientes tributarios a Lázaro Báez, como a Hugo Moyano y a la empresa OCA. La lista sigue. Migraciones entregó detalles sobre búsquedas que se hicieron respecto a jueces de tribunales orales, como: Claudio Gutiérrez de la Cárcova, María Gabriela López Iñiguez (quien juzga a Báez en la Ruta del Dinero K), Sabrina Namer, Angel Gabriel Nardiello, Sergio Adrián Paduczak, Javier Feliciano Ríos (integra el TOF que juzga a Cristóbal López), José Martínez Sobrino (integra el TOF que juzga a Cristina Kirchner por la Obra Pública), y Nicolás Toselli. Las extrañas búsquedas no se acotaron a los funcionarios de la justicia. Según confirmaron fuentes judiciales a Clarín, hubo rastreos sobre el gobernador chaqueño Domingo Peppo el 25 de enero de 2018; sobre Alicia Kirchner el 22 de agosto de 2018, y sobre el gobernador chubutense Mariano Arcioni en dos oportunidades: el 19 de abril de 2018 y el 31 de diciembre de ese mismo año. Peppo presentó un escrito con sus abogados en el que pide tener acceso al expediente. Por su lado, se encontraron búsquedas de información sobre Agustín Rossi y Alejandro Ramos, y fuentes de la causa informaron a este diario que no se descarta que se amplíe aún más el alcance del pedido a Migraciones sobe más figuras políticas. A la fecha hay dos imputados en el expediente, que ya que se presentaron de forma espontánea y con abogados defensores fijando domicilio. Se trata del auditor de la AFIP Néstor Sosa y de otro integrante del organismo recaudador, Jaime Mecikovsky, cercano a Elisa Carrió. La investigación judicial que inició Canicoba Corral también tuvo algunos reveses: el juez preguntó a la UIF de la anterior gestión si lo estaba investigando, y el organismo le respondió que no podía revelar ninguna información si no estaba debidamente detallado el expediente y los motivos del pedido. El ministerio de Seguridad también desmintió pedidos ilegales de datos sobre jueces: los dos nombres que habían sido difundidos pertenecían a personas homónimas o con DNI diferentes a los magistrados. La justicia deberá establecer ahora si los pedidos de datos formulados por todos los organismos detallados en este informe corresponden o no a solicitudes judiciales, el Consejo de la Magistratura o sumarios administrativos, o si efectivamente pueden constituir intromisiones ilegales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/festejo-cumpleanos-cristina-kirchner-junto-alberto-fernandez-varios-dirigentes-k_0_1IP4zI-N.html","date":"19/02/2020 - 13:07","title":"El festejo de cumpleaños de Cristina Kirchner junto a Alberto Fernández y varios dirigentes K","abstract":"La vicepresidenta celebró en el Café Las Palabras, el bar del diputado nacional Eduardo Valdéz.","author":[],"key_words":"Últimas NoticiasCristina KirchnerAlberto FernándezMáximo KirchnerAxel Kicillof","body":"La vicepresidenta Cristina Kirchner celebró en la noche del martes su cumpleaños número 67 rodeada de varios dirigentes kirchneristas, entre los que sobresalían su hijo, Máximo Kirchner, el presidente Alberto Fernández, y la primera dama, Fabiola Yañez. Tal como ocurrió un año antes, la celebración se realizó en el Café Las Palabras, ubicado en el barrio porteño de Almagro, que es propiedad del diputado nacional Eduardo Valdéz, uno de los dirigentes más cercanos a la ex mandatarias. Según contaron a Clarín, el menú consistió en burrata como entrada; lasagna y carne con hojas verdes, como opciones de platos principales, todo acompañado por vino Fin del Mundo. De postre, helado con Baileys y croissants de milhojas con crema pastelera. Todo, regalo de un chef para la ex mandataria. Rodeada de fuerte liturgia peronista, Cristina Kirchner sopló las tradicionales velitas al llegar la hora 0 del miércoles, con Alberto Fernández a su izquierda, y Máximo a la derecha. A la celebración fueron invitados más de 20 dirigentes que forman parte del núcleo duro del kirchnerismo, como Carlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich. Varios de ellos, incluso, publicaron fotos del festejo en sus redes sociales. Cristina junto al ministro Juan Cabandié y Cecilia Segura. (@juan.cabandie También estuvieron presentes el gobernador bonaerense, Axel Kicillof, con su esposa Soledad Quereilhac; y sus abogados Carlos Beraldi y Gregorio Dalbón, entre otros. La celebración, que comenzó alrededor de las 20, se extendió hasta la 1 de la mañana, momento en que la ex presidente se retiró del lugar. La celebración significó el reencuentro entre Cristina y Alberto Fernández, luego de varios días en que el presidente respaldó el reclamo público que hizo su vicepresidenta al FMI, para que aplique una quita a la deuda externa que tiene la Argentina con ese organismo. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senal-politica-alberto-fernandez-tranquilidad-tener-cristina-lado-_0_R-wFomqg.html","date":"19/02/2020 - 12:39","title":"Otra señal política de Alberto Fernández: “Tengo la tranquilidad de tener a Cristina a mi lado”","abstract":"El Presidente se mostró con Máximo Kirchner, quien elogió su “autoridad política y moral”.","author":[],"key_words":"Alberto FernándezMáximo KirchnerWado De PedroDaniel ArroyoEzeiza","body":"En el día del cumpleaños 67 de Cristina Kirchner, el presidente Alberto Fernández se mostró con el jefe del bloque de Diputados del Frente de Todos, Máximo Kirchner, en un acto en Ezeiza y destacó la \"tranquilidad\" que le genera compartir la misma \"prioridad\" con la vicepresidenta. \"Lo que más nos preocupa son lo que peor están\", remarcó Fernández. Fue en el marco de la visita que, junto a su pareja Fabiola Yáñez, hizo al Centro Recreativo Nacional (Cerena) “Néstor Kirchner”, donde se improvisó un acto que estuvo cerrado para la prensa y no fue transmitido como habitualmente ocurre con la actividad presidencial pública. \"La Argentina no es para unos pocos\", arrancó el jefe de Estado su alocución tras escuchar a Máximo K. Y se enfocó en \"lo que (el Papa) Francisco llama la teoría del descarte\" que sostienen algunos sectores. \"Es algo que yo detesto. Nadie es descartable en la sociedad en la que vivimos, todos somos necesarios. Todos tenemos que tener un lugar y derechos en la sociedad\", sostuvo. Y cuestionó a quienes \"muy sueltos de cuerpo dicen 'el problema es que en la Argentina sobra gente'\". \"Yo digo que en la Argentina no sobra nadie. Todos hacemos falta\", insistió. En esa línea, Alberto F. dijo que su \"primera obligación es con quien tienen la urgencia, los que pasan hambre y no tienen trabajo, los que ganan un sueldo bajo\". Y expuso que \"sólo dándole la mano a aquellos que han caído en el fondo de la pobreza, vamos a ser la sociedad que nos merecemos\". Recibido por el intendente local Alejandro Granados, el jefe de Estado también estuvo acompañado por los ministros Eduardo \"Wado\" de Pedro (Interior) y Daniel Arroyo (Desarrollo Social) y por dos referentes del Movimiento Evita: el secretario de Economía Social Emilio Pérsico y el diputado nacional Leonardo Grosso. Tras los cuestionamientos que recibió por el ajuste que sufrieron las jubilaciones medias y altas, el jefe de Estado admitió que el esfuerzo está puesto \"en los que peor están\". \"No dejo de pensar en los jubilados que han trabajado toda su vida y les cuesta el día a día en la Argentina del presente. Con mucho esfuerzo, estamos mejorando la situación de los que peor están. Y lo hacemos con la tranquilidad de hacer lo que prometimos. No hay mayor falta de ética en la política que mentirle a la gente. Y a mí podrán criticarme por mis errores pero nunca por haberles mentido\", aseguró. Y siguió: \"Dije que venía para preocuparme por los que peor están, para poner más igualdad en la sociedad y lo voy a seguir haciendo. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con esa misma decisión\". Fue un guiño a Máximo K., quien minutos antes había pedido a la militancia \"que entiendan, ayuden y acompañen cada gestualidad que se está dando desde el Gobierno para mejorar paulatinamente y paso a paso la calidad de vida de los argentinos que durante los años de Mauricio Macri estuvo muy dañada\". \"Tengamos plena conciencia y ayudemos a Alberto y a Cristina\", reforzó. El diputado también se metió en la \"pelea con los acreedores externos y con el Fondo Monetario Internacional\". Allí elogió la \"autoridad política y moral del Presidente, que cuando era jefe de gabinete y trabajaba todos los dias con Néstor, recibió un país en default y en dos años se le pagó US$ 10 mil millones al Fondo y le dijimos chau\". En sintonía con el planteo de Cristina, y frente a Alberto, Máximo K. instó al FMI a \"entender\" la situación de la Argentina. \"La voluntad es hacernos responsable de la Argentina pero tendrán que entender aquellos que prestaron de manera irresponsable al macrismo durante los últimos 4 años, que la prioridad del nuevo Gobierno es la gente. Y que sólo con la gente trabajando y produciendo podremos generar los ingresos suficientes para afrontar la deuda que dejó Macri\". Los dichos del Presidente representan un gesto hacia Cristina, luego de la reunión que tuvieron tras el último viaje de la vice a Cuba y del video conocido este martes, en el que Fernández avaló la teoría del \"lawfare\", que esgrime el kirchnerismo para victimizar a los ex funcionarios presos por corrupción. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/reclamo-oposicion-gines-gonzalez-garcia-coronavirus_0_2UAYVPnG.html","date":"19/02/2020 - 12:32","title":"Reclamo de la oposición a Ginés González García por el coronavirus","abstract":"La iniciativa presentada por una diputada de la Coalición Cívica es a raíz de la llegada de pasajeros a Ezeiza que no tuvieron ningún control para ingresar al país.","author":[],"key_words":"CoronavirusMinisterio De Salud","body":"Presentaron un proyecto para que el Ministerio de la Nación informe sobre las medidas que se están tomando para detectar la posible llegada de pasajeros portadores de coronavirus, luego de que un argentino proveniente de China contó que Ezeiza no tuvo ningún control. La iniciativa de la diputada nacional por la Coalición Cívica ARI, Marcela Campagnoli, apunta a que la cartera a cargo de Ginés González García especifique las acciones preventivas que se están implementando para la detección de posibles portadores de la epidemia. \"En la página oficial del Ministerio de Salud se anuncian una serie de acciones generales, como la difusión masiva de información a pasajeros provenientes del exterior con el objeto de incentivar la consulta temprana ante la presencia de síntomas de enfermedad respiratoria aguda y acciones específicas por la sospecha de un posible caso\", expresó la diputada. Sin embargo, recuerda los casos de pasajeros que llegaron al país a través de Ezeiza, algunos de ellos procedentes de China, y que contaron \"que no solo no se les realizó ningún tipo de control, sino que tampoco se les requirió información para saber si habían sido sometidos en otros aeropuertos a controles específicos\". Tal es el caso de Constanza, licenciada en Relaciones Internacionales, que había viajado a Beijing para hacer un curso de idiomas y en diálogo con Clarín afirmó que al arribar a Ezeiza no tuvo ningún control. \"Sólo vi unos posters que dicen que tengas cuidado con el coronavirus”, expresó la joven. La iniciativa de Campagnoli indaga al Ministerio de Salud sobre cuatro puntos: Desde el ministerio, informaron a la legisladora que debido que como el país no recibe vuelos directos de China, \"estiman que los controles pertinentes se realizan en aquellos aeropuertos que sí los reciben o donde los vuelos hacen escala\". Además, criticó que desde la página web de Salud se cuestione el Control de Temperatura de rutina que se implementa en el resto del mundo. La iniciativa está acompañada por las firmas de los diputados nacionales Lucila Lehmann; Héctor Toby Flores; Carmen Polledo; Ingrid Jetter; Gustavo Menna; Estela Regidor; Martín Grande; Virginia Cornejo; Roxana Reyes; Dina Rezinovsky; Mario Arce; Alberto Asseff; Jorge Enriquez y María Carla Piccolomini, entre otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-gremio-judiciales-presento-propio-proyecto_0_L-6_z0I0.html","date":"19/02/2020 - 11:46","title":"Jubilaciones de privilegio: el gremio de los judiciales presentó su propio proyecto","abstract":"Proponen que se incluya a todos los empleados en el “régimen especial”. Aseguran que así sería “sustentable”.","author":[],"key_words":"Poder Judicial","body":"La Unión de Empleados de Justicia de la Nación se metió en la discusión por las jubilaciones de privilegio y elaboró un proyecto propio para darle \"igualdad y sustentabilidad al sistema\" incorporando a todos los trabajadores y así no modificar el régimen vigente paras jueces, fiscales, como plantea el proyecto del Gobierno. La iniciativa fue presentada el martes por el jefe del interbloque Unidad Federal para el Desarrollo, José Luis Ramón, y propone incorporar a los trabajadores judiciales al \"régimen especial\". Según cifras oficiales, se tratan de un total aproximado de 30.150 agentes de la Justicia Nacional y Federal. \"La inclusión de los trabajadores del Poder Judicial de la Nación y de los Ministerios Público al régimen de la ley 24.018 permitirá el ingreso de una importante cantidad de aportes adicionales al sistema, de modo tal de contribuir al financiamiento de las jubilaciones que se pagan en la actualidad, en virtud del mayor aporte que deberán efectuar los empleados\", sostiene el texto en sus fundamentos. El proyecto del Ejecutivo, llamado de Solidaridad Social y Reactivación Productiva en el Marco de la Emergencia Pública, apunta a reformar régimen especial de jubilaciones y pensiones para magistrados y funcionarios judiciales. Los cambios del proyecto oficial para jueces y fiscales de la nueva ley 27.541 lleva la edad jubilatoria mínima de los 60 a los 65 años para hombres y mujeres, y sube los aportes de los trabajadores en actividad de los 11 a los 18 puntos. Además, modifica el régimen que establece que el haber previsional de un juez o fiscal jubilado debe alcanzar el 82% de lo que cobran esos mismos funcionarios en actividad y lo cambia por un artículo que dice que el haber previsional debe ser equivalente al promedio del 82% de los haberes que cobró ese funcionario en los últimos diez años de actividad. Si bien, la propuesta de los judiciales plantea también elevar la edad jubilatoria de 60 a 65 años, difiere en el porcentual del aporte, \"que ascenderá del (11% o 12%) según fueran empleados, funcionarios y magistrados al (15%) quince por ciento a todas las categorías, para darle mayor sustentabilidad al sistema en el tiempo\". Los jueces salieron a remarcar el carácter \"inconstitucional\" de la intención del Gobierno para introducir cambios en las jubilaciones. Días atrás, cuando recién habían trascendido algunos puntos del proyecto gubernamental, la UEJN emitió un comunicado donde cuestionó incrementar a 18% los aportes. Y remarcó la \"necesidad de que exista un sólo sistema jubilatorio para todo el Poder Judicial y los Ministerios Públicos\". Esta idea quedó plasmada en el escrito presentado en el Congreso, que llevó la firma de todos los miembros del bloque Federal, compuesto por Luis Di Giacomo (Juntos Somos Río Negro), Ramón, Antonio Carambia y Pablo Ansaloni (Unidad y Equidad Federal), Beatriz Ávila (Partido por la Justicia Social de Tucumán), Ricardo Wellbach, Flavia Morales y Diego Sartori (Frente Renovador de la Concordia Misiones). Otro de los argumentos que esgrime el texto, es que los aportantes al sistema de la ley 24.018 conforman sólo 20% de la planta entre jueces. \"Nuestra propuesta es incorporar el 80% restante, que representa al universo de empleados, a fin de ampliar la base de aportantes en cuatro veces la actual y así poder sanear el déficit actual y darle sostenibilidad en el tiempo al régimen especial\", sostienen. El texto concluye remarcando que incluir a los empleados judiciales en el régimen especial constituiría un \"acto de estricta justicia\", debido a que \"podrán acceder a los beneficios de dicha ley, en razón de los mayores aportes efectuados a lo largo de los años\". Julio Piumato, en un breve intercambio con Clarín, remarcó que el objetivo central \"es hacer más igualitario\" al sistema jubilatorio. La propuesta se meterá en la discusión que el Ejecutivo buscará apurar en la Cámara de Diputados, por donde ingreso el texto, para avanzar con la reforma en las jubilaciones. La idea es que se trate miércoles 26 en comisión con la presencia del titular de la ANSES, Alejandro Vanoli; el secretario de Seguridad Social, Luis Bulit Goñi; y también Claudio Moroni, el ministro de Trabajo, uno de los alfiles de Alberto para esta reforma de las jubilaciones, junto a la titular de Trabajo, la abogada Marcela Losardo, además del ministro de Interior, Eduardo “Wado” De Pedro y la secretaria Legal y Técnica, Vilma Lidia Ibarra. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/marcela-losardo-defendio-cambio-jubilaciones-privilegio-envio-mensaje-jueces_0_rrnmYB3I.html","date":"19/02/2020 - 11:36","title":"Marcela Losardo defendió el cambio en las jubilaciones de privilegio y le envió un mensaje a los jueces","abstract":"La ministra de Justicia explicó cómo serían los cambios de aprobarse la norma oficial, que ya está en el Congreso. “No es tan tremendo”, afirmó.","author":[],"key_words":"Marcela LosardoReforma PrevisionalMinisterio De JusticiaÚltimas Noticias","body":"El Gobierno está decidido a aprobar la reforma a las jubilaciones de privilegio del sistema judicial. El proyecto ya está en el Congreso y el oficialismo buscará cerrarlo lo antes posible. Por eso el cruce con los jueces elevó su tono en las últimas horas y las críticas son cada vez mayores. Pero la ministra de Justicia, Marcela Losardo<U+200B>, no cree que el cambio sea \"tan tremendo\". \"Este proyecto de modificación de régimen es para reducir las inequidades en el sistema previsional, que también fue en parte ocasionado por estos sistemas jubilatorios especiales que no se quisieron dar de baja y justamente se mantuvieron porque se entiende que es un sistema de régimen de jubilación especial\", dijo la ministra en diálogo con La Red. En ese tono contó que \"de 7.000 beneficiarios, hay un haber promedio de 289 mil pesos y hay algunos que cobran 770 mil pesos\". \"Seguirá siendo un régimen especial, se cambia de 60 años a 65 la edad mínima para jubilarse en varones y mujeres. También van a tener que tener 30 años de servicio, de los cuales, como mínimo, 20 van a tener que ser en el poder judicial y 10 continuos o discontinuos. Antes yo podía estar trabajando en el poder judicial, me iba, ejercía la profesión, después volvía y me jubilaba con este 82% móvil. Ahora, el ingreso para el cálculo del beneficio van a ser los últimos 120 meses en los cargos en los que estuvieron\", explicó. De esa manera, \"si tiene los 10 años últimos en diferentes cargos no se va a llevar los 770 mil pesos\", argumentó y dijo que eso \"se promedia con los cargos en los que estuvo y quizás se lleva 720 mil\". \"No lo veo tan tremendo\", aseguró, ante las quejas de los jueces. Sobre la posibilidad de que los magistrados lleven el tema al ámbito de la Justicia, Losardo dijo que están en todo su derecho de hacerlo. \"Es un mecanismo que tenemos que aceptar, tenemos que vivir en democracia y tenemos que aceptar a las instituciones\", aseguró. A su vez, desestimó las críticas sobre discriminación de género, al igualar la edad mínima de jubilación para hombres y mujeres y dijo que \"hoy, a los 65 años\", las mujeres están \"en condiciones de trabajar\" y que no cree que \"ninguna quiera jubilarse antes\". Sobre este tema, finalmente, desestimó el reclamo de que no se les consultó a los jueces por la reforma y aseguró que \"venían trabajando con el ministro Moroni, se habían escuchado todas las posiciones y estaban de acuerdo con esas posiciones\". \"La realidad es que hubo mesas de diálogos y se fue consultando. En principio no se iba a quitar el privilegio, pero era imposible dejarlo como está. El déficit de 9.200 millones lo teníamos que cubrir con el resto de las jubilaciones\", concluyó. La ministra de Justicia se refirió a la marcha del martes frente al Congreso y se puso en el lugar de los padres del chico asesinado por una patota de rugbiers en Villa Gesell<U+200B>. \"Fue tremendo. Tengo una hija y cada vez que ocurre un caso así uno siempre hace una transferencia y se pone en el lugar del otro. Digo qué horror lo que ha pasado\", manifestó. Y agregó: \"La marcha fue increíble, tienen toda la razón, lo que le pido a la Justicia es que sea rápida, le pido celebridad y eficiencia, que es lo que la gente está reclamando\". Sobre la posibilidad de aumentar las penas en el código penal, fue cauta: \"Me parece que lo que primero que tenemos que tener es una justicia rápida y eficiente. Las penas están, tenemos una escala de penas que puede ser satisfecha, el tema es que se cumplan\". JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/eduardo-duhalde-repitio-celebre-frase-argentina-condenada-exito-_0_QA8l1-Xo.html","date":"19/02/2020 - 11:05","title":"Eduardo Duhalde repitió su célebre frase: “La Argentina está condenada al éxito”","abstract":"El ex presidente valoró la “potencialidad” del país tras conseguir el aval de Alberto Fernández para avanzar con un plan de venta de alimentos a granel o por peso.","author":[],"key_words":"Eduardo DuhaldeÚltimas Noticias","body":"A pesar del difícil contexto económico, el expresidente Eduardo Duhalde<U+200B> insistió con su célebre frase y volvió a asegurar que \"la Argentina está condenada al éxito\". Lo dijo este miércoles, horas después de conseguir el aval de Alberto Fernández y Cristina Kirchner para presentar un plan de venta de alimentos a granel o por peso. \"La Argentina está condenada al éxito, no sé si con este gobierno o con los que vienen. Pero un país con las características y la potencialidad nuestra... Falta que haya dirigentes que lo entiendan y pongan en valor la enorme potencialidad del país, es decir, que tengan ADN productivo, como vengo insistiendo hace tantos y tantos años\", aseguró Duhalde. Y agregó, en diálogo con radio Continental: \"Yo tengo fe, esperanza. Pienso en una argentina progresando permanentemente\". El lomense había pronunciado su ya célebre frase en enero de 2002, al asumir la presidencia en medio de una crisis económica sin precedentes. La repitió en varias oportunidades, incluso durante el gobierno de Mauricio Macri. De todas formas, aclaró, la frase no es de su autoría, sino de \"un filósofo brasileño muy conocido\". Reunión con Alberto: \"Fui a verlo por un tema en el que hace años estoy batallando, que es el de los precios de los alimentos. Es un escándalo lo que pasa en la Argentina: hay tres monopolios que imponen los precios y le quitan la posibilidad de vender a los industriales pequeños. El cambio más moderno es el que está pasando hace 20 años en Europa, donde se empieza a trabajar con la venta a granel, por peso, sin packaging. Lo hicieron por la razón de la ecología, porque según la ONU ese plástico va a aparecer en el agua después. Pero inmediatamente se dieron cuenta de que los precios se venían abajo. Es más sano, además, porque los productos no tienen aditamentos\". Su plan: \"A mi criterio hay que hacer eso en la Argentina. Lo conversé con la expresidenta (Cristina Kirchner) dos veces y también con Alberto. Ayer (martes) fui a mostrar los adelantos y me dio luz verde. No soy un asesor remunerado, pero voy a viajar a costo propio a España y Francia, donde se está trabajando fuerte con esto, para tratar de ayudar. Antes de fin del mes que viene vamos a tener preparados los instrumentos para ponerlo en marcha. Tiene mucho que ver con las intendencias, donde tienen que aparecer las ferias. Va a ser un éxito\". Viejos chispazos con CFK: \"Yo creo en el encuentro. No estoy peleado con ningún expresidente. Incluso a Macri le propuse poner sucursales del Mercado Central en distintos lugares, pero lamentablemente no pudimos avanzar. La polémica Berni-Frederic: \"No hay que darle demasiada trascendencia. Ambos tienen que saber que estamos en el peor momento de la inseguridad. Estas discusiones son innecesarias. Si no lo resuelven van a tener que irse, porque la situación está muy difícil. Yo consideraba a Berni una persona de futuro y después dijo que todas las drogas tenían que ser de venta libre en las farmacias. Es un absurdo, una ridiculez. Frederic después dijo que había que liberar drogas livianas. ¿Qué tiene que meterse en eso, si hay un organismo que se creó hace 30 años, como el Sedronar? Que se dediquen a los suyo, que es muy grave\". Liderazgo de la oposición: \"Eso ya está discutido eso dentro del PRO mismo. La Argentina no ha consolidado líderes de centro derecha en su historia. Parece dificil, pero Macri lo intentará. También hay gobernadores radicales importantes. El presidente de la UCR (Alfredo Cornejo) es un hombre interesante, muy trabajador. Ricardo Alfonsín también es un hombre de consulta y mucha gente lo sigue\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-baja-tono-posible-suba-edad-jubilatoria_0_J_Kf_jAu.html","date":"19/02/2020 - 9:58","title":"El Gobierno le baja el tono a una posible suba de la edad jubilatoria","abstract":"El titular de la ANSeS, Alejandro Vanoli, afirmó que “no está previsto”. Y el ministro de Trabajo, quien había hablado del tema, se expresó en el mismo sentido.","author":[],"key_words":"Últimas NoticiasJubiladosClaudio MoroniAlejandro Vanoli","body":"Menos de 24 horas después de que se instalara el tema, el Gobierno nacional le bajó el tono a una posible suba en la edad jubilatoria, ý a pesar de que insiste en que \"es un debate que en algún momento hay que dar\", afirmaron que no está en estudio. \"Desde @ansesgob queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\", escribió este miércoles el titular de la ANSeS, Alejandro Vanoli<U+200B>, en su cuenta de Twitter. Había sido el ministro de Trabajo, Claudio Moroni<U+200B>, quien había hablado del tema y había abierto una puerta a discutirlo, al asegurar que las actuales edades para jubilarse (60 años las mujeres y 65 los hombres) \"vienen de hace muchos años atrás y las expectativas de vida van creciendo\". Sin embargo, el propio funcionario le bajó el tono al asegurar que \"no hay actualmente ningún proyecto\". \"No es un tema de agenda del gobierno. Dije que en algún momento iba a tener que realizarse ese debate. Pero no hay proyecto, ni agenda ni estudio. Fue por una pregunta hipotética a futuro\", explicó en declaraciones a radio Metro. El tuit de Alejandro Vanoli sobre la edad jubilatoria. \"La realidad es que hoy la expectativa de vida que teníamos, todos los años crece, de modo tal que los sistemas jubilatorios van a tener que ir adaptándose a eso\", explicó el titular de la cartera de Trabajo, haciendo eje en que el esquema jubilatorio sea sostenible. El Fondo Monetario Internacional (FMI) suele bregar por este tipo de modificaciones, ya que sirve para aliviar las cuentas públicas. \"La Argentina necesita mejorar la sostenibilidad del sistema de pensiones\", dice un trabajo del organismo. Una de las claves para el FMI es subir la edad de las jubilaciones: de 60 a 65 para las mujeres y de 65 a 67 para los varones. \"Esta clase de reformas requiere de mucha tranquilidad, no se hacen en emergencia\", destacó Moroni a este diario. ¿Pero se hará una reforma bajo su gestión o la del presidente Alberto Fernández?, preguntó Clarín -Está fuera de agenda. No lo veo para este Gobierno, o al menos para este período presidencial, remarcó.<U+200B> JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/saludo-florencia-kirchner-cumpleanos-cristina-acompanar-bien-sencillo-_0_NFOhOscY.html","date":"19/02/2020 - 9:50","title":"El saludo de Florencia Kirchner por el cumpleaños de Cristina: “Acompañar a quienes no estamos bien no es algo sencillo”","abstract":"Desde Cuba, la hija de la vicepresidenta agradeció el apoyo de su mamá durante su tratamiento.","author":[],"key_words":"Florencia KirchnerCristina KirchnerÚltimas Noticias","body":"Con un sentido posteo en Instagram, Florencia Kirchner saludó este miércoles a Cristina <U+200B>por su cumpleaños número 67 y le agradeció que la acompañe durante su tratamiento por problemas de salud. \"A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente\", comienza el posteo de la hija de Néstor y CFK. Desde Cuba, donde se encuentra desde febrero de 2019 por un trastorno de estrés postraumático y un linfedema ligero de miembros inferiores, la guionista valoró que su madre supo \"adaptarse a los tratamientos que necesitaba\" y \"a los altos y bajos físicos, psíquicos y emocionales\". \"Supiste adaptarte a este proceso de curación, cuidando vos a mi hija (Helena, fruto de su pareja con el dirigente peronista Camilo Vaca Narvaja), cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros\", agrega la publicación. Según Florencia, acompañar a quienes atraviesan delicados problemas de salud \"no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma\". \"Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. ¡Feliz cumpleaños, mamá!\", cierra el texto. CFK suele viajar mensualmente para visitar a su hija en La Habana. La última vez fue a principios de este mes, al cumplirse un año de internación. Florencia, investigada por la Justicia, tiene la obligación de presentarse periódicamente en la embajada argentina en la isla y enviar informes sobre la evolución de su cuadro de salud. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-gobierno-quiere-aprobarla-diputados-semana-proxima_0_N8ngBfOv.html","date":"19/02/2020 - 9:49","title":"Jubilaciones de privilegio: el Gobierno quiere aprobarla en Diputados la semana próxima","abstract":"Se trataría en comisión el miércoles y en sesión, el jueves. Desfile de funcionarios. Ya comenzó la renuncia de varios jueces.","author":"Pablo de León","key_words":"Alberto FernándezJubilados","body":"El Gobierno nacional quiere apurar la reforma en las jubilaciones de privilegio y por eso, intentará apurar su tratamiento en la Cámara de Diputados. De acuerdo al calendario que maneja hoy la administración de Alberto Ángel Fernández<U+200B>, todo se resolvería la semana próxima, con un ajustado esquema para que los diputados y diputadas puedan contar con pasajes para volver a sus provincias, en una semana de feriados. La Cámara -que preside Sergio Tomás Massa<U+200B>- ya hizo reserva de vuelos de la cantidad que cada provincia pueda necesitar, algo que este miércoles hablarán los presidentes de los distintos bloques partidarios. Además, restaba que Juntos por el Cambio (la alianza del PRO más UCR y Carrió), informen quiénes serán sus mujeres y hombres en la Comisión de Previsión. Así, la idea que manejan en la Cámara de Diputados -por donde entró el proyecto del Poder Ejecutivo- es que el día miércoles 26, se trate en comisión. Por allí, pasarían el titular de la ANSES, Alejandro Vanoli; el secretario de Seguridad Social, Luis Bulit Goñi; y también Claudio Moroni, el ministro de Trabajo, uno de los alfiles de Alberto para esta reforma de las jubilaciones, junto a la titular de Trabajo, la abogada Marcela Losardo, además del ministro de Interior, Eduardo “Wado” De Pedro y la secretaria Legal y Técnica, Vilma Lidia Ibarra. También allí están invitados a dar su opinión las asociaciones o nucleamientos de magistrados, fiscales y gremios, donde Julio Piumato será número puesto desde su gremio, la Unión de Empleados Judiciales de la Nación. De este modo, la intención oficial es que el jueves 27 sea la sesión, la que podría estar en duda por un solo hecho: los feriados de carnaval, que haga que muchos no quieran volar a Buenos Aires para una sesión. El Gobierno -y las espadas parlamentarias como Sergio Massa y Máximo Kirchner, jefe de bloque del Frente de Todos- quiere avanzar ya con el cambio en las jubilaciones de privilegio de miembros del Poder Judicial y de la política. Alberto Fernández bajó la orden de no realizar cambios y de avanzar, sin ceder a los pedidos de las asociaciones como la Asociación de Magistrados o la Asociación de Fiscales y Funcionarios del Ministerio Público de la Nación, fuertes críticos de la reforma. En este debate, circulaba -tanto en oficialismo como en oposición-, una idea de que se otorgue un plazo dos meses a los jueces que se quieran jubilar con el actual sistema, y no quedar así a merced del método por venir que determina que los aportes adicionales pasarán del 11% al 18%, o sea, un 7% más. Y que ya no se jubilarán con el 82% móvil sino con el 82% del promedio de las últimas 120 remuneraciones actualizadas, esto es, de los últimos diez años. La posibilidad de dar ese plazo permitiría que algunos magistrados (disconformes con los cambios en su status) pidan la jubilación, lo que suena además como amenaza de un “vaciamiento” y poner en crisis a muchos juzgados. Pero en el Gobierno ya saben que ya comenzaron varios miembros del Poder Judicial a pedir la jubilación y retirarse con el actual régimen del 82% móvil. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
