{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-cancelo-f8-tradicional-conferencia-anual-desarrolladores-coronavirus_0_iPkomjeV.html","date":"27/02/2020 - 20:07","title":"Facebook canceló F8, su tradicional conferencia anual de desarrolladores, por el coronavirus","abstract":"La reunión anual que organiza la red social para presentar los próximos adelantos tecnológicos en sus productos y servicios.","author":[],"key_words":"FacebookMark Zuckerberg","body":"La multinacional estadounidense Facebook canceló este jueves la celebración de su conferencia anual de desarrolladores F8, que estaba prevista para el 5 y 6 de mayo en San José (California, EE.UU.), por temor al brote de coronavirus. \"Dado el incremento de la preocupación en torno al COVID-19 (como se conoce el virus), hemos tomado la difícil decisión de cancelar el componente presencial de F8 2020\", explicó el director para Plataforma de Socios, Konstantinos Papamiltiadis, en un mensaje en el blog oficial de la compañía. La conferencia de desarrolladores, similar a la que celebran cada año por estas fechas otros gigantes tecnológicos como Google o Apple<U+200B>, reúne a miles de personas provenientes de todo el mundo en el centro de convenciones de San José. \"Ha sido duro. F8 es un evento tremendamente importante para Facebook y una de nuestras maneras favoritas de celebrar a todos nuestros desarrolladores en el planeta entero, pero tuvimos que priorizar la salud y seguridad de nuestros socios, empleados y todo el mundo que ayuda a que se haga F8\", apuntó Papamiltiadis. Durante las últimas semanas, Facebook decidió cancelar su participación de varios eventos del que iba a formar parte, especialmente, en ferias internacionales como el MWC de Barcelona<U+200B> (que se terminó cancelando), el GDC de San Francisco y PAX East de Boston. Por el momento, ni Apple (WWDC) ni Google (I/O) suspedieron sus respectivas conferencias de desarrolladores, aunque la industria tecnológica está siendo muy afectada por el brote mundial de coronavirus. El miércoles, Microsoft alertó de que no iba a cumplir con las expectativas de ingresos que anteriormente había anunciado para el presente trimestre a causa del efecto que el COVID-19 está teniendo sobre sus proveedores en China. En concreto, Microsoft rebajó las expectativas de ingresos para su segmento de \"más computación personal\", que incluye, además del sistema operativo Windows, la videoconsola Xbox y los ordenadores táctiles Surface. Anteriormente, otro gigante tecnológico estadounidense con fuerte vinculación comercial con China, Apple, también indicó que el coronavirus tendrá repercusiones negativas sobre sus cuentas. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/ps-plus-xbox-live-gold-anunciaron-juegos-gratuitos-marzo_0_KmlEjiK3.html","date":"27/02/2020 - 16:14","title":"PS Plus y Xbox Live Gold anunciaron sus juegos gratuitos de marzo","abstract":"Los servicios de Sony y Microsoft regalan todos los meses varios títulos destacados para sus suscriptores.","author":[],"key_words":"VideojuegosPlayStationXbox","body":"Sony y Microsoft, los gigantes de la industria del gaming, anunciaron los juegos gratuitos que estarán disponibles en PlayStation Plus y Xbox Live Gold en marzo. Estos dos servicios de suscripción se caracterizan por permitir disfrutar de títulos online y cada mes recompensan a sus usuarios con algunos títulos sin ningún costo. Los tres juegos gratuitos de PlayStation Plus se podrán descargar a partir del próximo 4 de marzo y entre ellos destacará el remake de Shadow of the Colossus. Esta épica aventura diseñada por el japonés Fumito Ueda (ICO, The Last Guardian) es un juego imprescindible en la historia reciente del medio interactivo, uno que todavía es más espectacular gracias al ejemplar trabajo de puesta al día cuyo lanzamiento en PS4 justo acaba de cumplir dos años. Asimismo, los usuarios de la consola de Sony también podrán descargar Sonic Forces, una de las entregas más recientes de las aventuras del famoso puercoespín azul de SEGA, que en esta ocasión combina niveles en 2D y 3D. Por otra parte, los suscriptores de Xbox Live Gold y Xbox Game Pass Ultimate podrán descargar cuatro juegos gratuitos este mes de marzo. El título más destacado para Xbox One es Batman: The Enemy Within, la aventura por capítulos protagonizado para el superhéroe de DC, cuya primera temporada estará disponible en su totalidad para los usuarios de este servicio del 1 al 31 de marzo. Batman: The Enemy Within, lo nuevo de Xbox Live Gold con el superhéroe de DC Los amantes de los juegos de plataformas estarán satisfechos por partida doble durante marzo. Primero, por la posibilidad de descargar gratuitamente el colorista Shantae: Half-Genie Hero que estará disponible en Xbox One del 16 de marzo al 15 de abril; y segundo por Sonic Generations, el homenaje en forma de juego con el que la mascota de SEGA celebró su vigésimo aniversario y que se podrá descargar en Xbox One y Xbox 360 del 16 al 31 de marzo. También compatible con las dos consolas de Microsoft será el último de los juegos del mes, Castlevania: Lords of Shadow 2. Este título de acción y aventura en 3D se enmarca dentro de la legendaria serie de Konami y estuvo desarrollado por el equipo madrileño Mercury Steam. (Fuente: La Vanguardia) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plague-inc-app-popularizo-coronavirus-eliminada-app-store-china_0_BEPukf6X.html","date":"27/02/2020 - 15:54","title":"Plague Inc., la app que se popularizó con el coronavirus, fue eliminada de la App Store de China","abstract":"Desde el brote del Covid-19 en Wuhan, el juego para celulares se había colocado al tope de las tiendas de aplicaciones.","author":[],"key_words":"AppleChinaCoronavirus","body":"China tomó una drástica decisión con una de las aplicaciones más descargadas, tanto a nivel mundial como en su país. Mientras combate el brote de coronavirus (Covid-19) en gran parte de su territorio, el gigante asiático eliminó de la tienda de aplicaciones App Store el videojuego para celulares de estrategia Plague Inc., en el que los jugadores tienen que crear una infección que logre extinguir a la humanidad. El país asiático le informó al estudio británico Ndemic Creations, desarrollador de Plague Inc., que esta decisión se debe a que el juego \"incluye contenido que es ilegal en China según lo determinado por la Administración del Ciberespacio de China\", como señala el estudio a través de su blog. \"Plague Inc. se destaca como una simulación inteligente y sofisticada que alienta a los jugadores a pensar y aprender más sobre problemas graves de salud pública\", dijo la compañía en un comunicado. Y agregaron: \"Tenemos un gran respeto por nuestros jugadores chinos y estamos devastados porque ya no pueden acceder y jugar a Plague Inc. <U+200B> Este videojuego de estrategia tiene como objetivo crear y evolucionar un patógeno para extinguir a la humanidad. Desde el brote de coronavirus, se había colocado en el número uno de las tiendas de apps como Google Play. Tras haber sido lanzado en 2012, el juego de Ndemic Creations cuenta con más de 130 millones de jugadores por todo el mundo, además se había convertido en el juego de pago más popular en China de los últimos años. El estudio ha intentado ponerse en contacto con ellos para que revoquen esta decisión ya que argumentan que \"es una simulación inteligente y sofisticada que alienta a los jugadores a pensar y aprender más sobre problemas graves de salud pública\". Por otro lado, la eliminación de esta app no hace más que reavivar un debate sobre si Apple debería eliminar aplicaciones de su App Store a pedido de los gobiernos de todo el mundo. Esta tienda oficial de descargas es la única forma para que la mayoría de los usuarios instalen software en iPhones<U+200B>, y se convirtió en un imán para las críticas ya que Apple permite a los países eliminar aplicaciones que no les gustan, censurando efectivamente la libre expresión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descubren-vulnerabilidad-critica-chips-wifi-dispositivos-afectados-deberias-actualizar_0_u_vmW5Ua.html","date":"27/02/2020 - 13:31","title":"Descubren una vulnerabilidad crítica en chips WiFi: los dispositivos afectados que deberías actualizar","abstract":"Este componente hace posible que se puedan conectar de forma inalámbrica a Internet. Aseguran que puso en riesgo a 1.000 millones en todo el mundo.","author":[],"key_words":"InternetApple","body":"Una vulnerabilidad presente en los chips de WiFi, incorporados en dispositivos como computadoras, celulares, tabletas, puntos de acceso WiFi y routers, entre otros, genera claves de cifrado erróneas que exponen los paquetes de red a posibles ataques, según revelaron investigadores especializados en seguridad informática. Kr00k (CVE-2019-15126), como fue denominada a la vulnerabilidad, puso en riesgo las comunicaciones de mil millones de equipos en todo el mundo, tal y como reveló la recinete investigación que realizó la compañía ESET. La vulnerabilidad provoca que la comunicación de red de un dispositivo afectado se cifre con una clave de cifrado compuesta por ceros. En un ataque exitoso, este error permite que un adversario descifre los paquetes de red enviados de forma inalámbrica. Broadcom, la compañía fabricante de chips WIFI que presentó una vulnerabilidad crítica. (Foto: Justin SULLIVAN / AFP) El fallo afecta a todos los dispositivos con chips WiFi de Broadcom y Cypress sin actualizar con los parches de seguridad correspondientes. Se trata de los más comunes utilizados en los dispositivos de los usuarios, como señalan desde la compañía. Los puntos de acceso WiFi y los routers también se ven afectados por la vulnerabilidad, lo que hace que incluso los entornos con dispositivos de usuarios parcheados también sean vulnerables. iPhone 11 Pro Max, lanzado en septiembre de 2019, posee un chip WIFI de Broadcom. (Foto Josh Edelson / AFP) ESET probó y confirmó que entre los dispositivos vulnerables se encontraban dispositivos de Amazon (Echo, Kindle), Apple (iPhone, iPad, MacBook), Google (Nexus), Samsung (Galaxy)<U+200B>, Raspberry (Pi 3) y Xiaomi (Redmi), así como puntos de acceso de Asus y Huawei.  \"Es necesario actualizar todos los dispositivos con capacidad WiFi, incluidos teléfonos, tabletas, computadoras portátiles, dispositivos inteligentes IoT y puntos de acceso y enrutadores WiFi, a la última versión de firmware que haya proporcionado el fabricante\", recomienda Josep Albors, responsable de Concienciación e Investigación de ESET. Tras dar a conocer la investigación, la mayoría de los principales fabricantes de dispositivos afectados han lanzado parches con actualizaciones, como asegurado la compañía de ciberseguridad. Fuente: Europa Press COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-copia-google-anuncio-propia-version-dinosaurio-chrome-navegador-edge_0_pP6lIJFL.html","date":"27/02/2020 - 11:05","title":"Microsoft se copia de Google: anunció su propia versión del dinosaurio de Chrome en su navegador Edge","abstract":"Incluye soporte para utilizar el teclado, mouse, controles táctiles y también joystick. Cómo jugarlo.","author":[],"key_words":"InternetMicrosoftPC","body":"El navegador Edge de Microsoft anunció que le sumará un mini juego al que es posible jugar cuando no se tiene conexión a Internet <U+200B>y que se muestra en la pantalla de error, al igual que sucede con el popular dinosaurio de su principal rival Google Chrome. El juego consiste en un surfista que debe esquivar obstáculos que se cruzan en su camino como rocas, así como realizar saltos y escapar de un Kraken que le persigue, consiguiendo puntos por distintas acciones. La comunidad de desarrolladores de Microsoft había programado este juego en noviembre y con su llegada a Edge incorporó la posibilidad de jugar offline y un total de tres modos: uno sin fin, uno contrarreloj y otro de zig zags. Para controlar al surfista, el juego de Edge incluye soporte para utilizar el teclado, mouse, controles táctiles y también joystick de videojuegos, como explicó en Twitter el desarrollador de Edge William Devereux. The edge://surf game is now available as the offline game in Microsoft Edge! We've made a ton of improvements based on your feedback. Here's what's new in Canary/Dev:<U+0001F3C4><U+200D><U+2642><U+FE0F> 3 new modes!<U+0001F3AE> Play with keyboard, mouse, touch, or gamepad<U+0001F3C6> High scores<U+0001F30A> Improved UX<U+0001F381> And much more! pic.twitter.com/UyLHED2loR Entre el resto de funciones, el juego de Surf mejoró su interfaz visual para su lanzamiento y permite que los jugadores guarden sus puntuaciones más altas. El mini juego de surf se encuentra presente en la versión 82.0.432.3 de Edge, que ya está disponible para desarrolladores, como explicó la compañía en su web de desarrollo, pero por el momento no se encuentra en la versión estable de la aplicación, a la que \"podría tardar un poco en llegar\". Para acceder al nuevo juego de surf de Edge, es posible hacerlo a través de la pantalla de error cuando no hay conexión, o escribiendo edge://surf en la barra de búsqueda del navegador cuando no se tiene Internet. Entre el resto de novedades de la nueva versión de Edge se encuentra también el parcheo de errores y la posibilidad de deshabilitar el botón de compartir o ubicarlo en la barra de búsqueda, nuevas funciones de seguridad para proteger los pagos y la opción de esconder el botón de inicio, entre otras. (Fuente: DPA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/director-cine-revelo-apple-impide-malos-usen-iphones-peliculas-bienvenidos-spoilers_0_CYZqkFaZ.html","date":"27/02/2020 - 10:00","title":"Un director de cine reveló que Apple impide que los malos usen iPhones en las películas: bienvenidos spoilers","abstract":"El director de “El último Jedi”, Rian Johnson, reveló la exigencia de la compañía en una entrevista. Y deschava algo de “Knives Out”.","author":[],"key_words":"IPhoneApple","body":"El director de El último Jedi, Rian Johnson, reveló este miércoles en una entrevista que Apple tiene una política que impide que villanos usen iPhones en sus películas. En un film como Entre Navajas y Secretos (Knives Out), de la cual también es director, esto es un gran spoiler: todos los personajes son sospechosos de haber matado a un novelista. Y hay iPhones. \"Nos dejan que los personajes usen iPhones, pero nos aclaran que los villanos no pueden aparecer con un iPhone. Y creo que ahora cada director que tiene un villano quiere matarme por este secreto”, contó el director en Vanity Fair. La entrevista, en total, dura 23 minutos y revela otras cuestiones sobre cómo se hace cine, o cómo al menos Johnson hace cine. Pero deja ver otros detalles de la industria cinematográfica que incluye a gigantes como Apple. Entre Navajas y Secretos se estrenó en Argentina en diciembre de 2019. Actúan Daniel Craig, Chris Evans y Jamie Lee Curtis, y el nudo argumental gira en torno a quién mató al novelista Harlan Thrombey. Entre navajas y secretos: la revelación de Johnson. No es la primera vez que sale a la luz una información respecto de estas restricciones. En 2002, un artículo de la revista Wired develó un dato curioso: en 24, la serie de acción que protagoniza Kiefer Sutherland, todos los buenos usan Macs y los malos usan PC con Windows. Kiefer Sutherland y Mary Lynn Rajskub en 24. (Fox) Así, Johnson reveló que Apple tiene así una rígida política de uso de su propiedad intelectual. Por lo que es probable que si un director quiera mantener el misterio, tenga que pasarse a Android.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//mundo/facebook-prohibe-anuncios-informacion-falsa-productos-relacionados-coronavirus_0_-BnAoQnJ.html","date":"27/02/2020 - 9:12","title":"Facebook prohíbe anuncios con información falsa sobre productos relacionados al coronavirus","abstract":"Aplica a publicidades que garanticen una cura o prevención de la enfermedad y las que insinúen una oferta limitada de productos.","author":[],"key_words":"CoronavirusFacebookÚltimas Noticias","body":"Facebook informó el miércoles que prohibirá anuncios que contengan información falsa sobre productos relacionados al coronavirus. La red social indicó que retirará publicidad que contenga un producto e insinúe una oferta limitada, con el objetivo de crear un \"sentido de urgencia'' en sus menciones sobre el coronavirus. Los anuncios que garanticen una cura o prevención de la enfermedad también serán retirados, comentó la compañía. Por ejemplo, no se permitirán los anuncios de mascarillas que aseguren que sus productos garantizan prevenir al 100% el contagio de la enfermedad. La prohibición entró en vigor esta semana. Facebook había retirado previamente anuncios, así como publicaciones regulares, que promovieran curas falsas como beber cloro, difundieran teorías conspirativas sobre el virus o desalentaran a las personas de recibir atención médica. La medida entró en vigor mientras la Organización Mundial de la Salud <U+200B>reportó que el número de nuevos casos fuera de China superó el martes por primera vez la cantidad de infecciones dentro de la nación asiática. El virus que provoca la COVID-19 se encontraba en por lo menos 39 países. Fuente: AP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevas-impresoras-hacer-tareas-escuela_0_zYoL3Zey.html","date":"26/02/2020 - 19:46","title":"Cómo son las nuevas impresoras para hacer tareas de la escuela","abstract":"Son modelos multifunción “inkjet” que incluyen escáner, fotocopiadora y hasta pueden imprimir fotos a color en buena calidad. Incluyen Wi-Fi. Cuestan desde 15.500 pesos.","author":"Marcelo Bellucci","key_words":"Vuelta A ClasesNuevas Tecnologías","body":"Este lunes empiezan las clases y además de la interminable lista de útiles, habrá que considerar la compra de una impresora. Desde que la computadora ingresó en el aula, sea para resúmenes, mapas, trabajos prácticos, tareas o presentaciones, la necesidad de reflejar estos cambios en el papel va en aumento. Los nuevos equipos vienen con Wi-Fi incorporado y para ahorrar combustible, los tanques de tinta se pueden recargar en forma individual. El mundo de las impresoras abunda en modelos y especificaciones que abruman con sus particularidades. Si la familia está buscando un balance entre calidad y rendimiento, la mejor elección es una multifunción. Durante años fueron las favoritas de las oficinas, aunque en la actualidad fueron reemplazadas por las impresoras láser. Las impresoras con Wi-Fi permiten enviar los trabajos directamente desde el celular. En su combo incluyen un escáner, fotocopiadora y la posibilidad de estampar fotos a color en una digna calidad. Algunos modelos permiten imprimir en doble faz, lo que a la larga puede representar un gran ahorro de papel. Las cuatro marcas que esperan apoyar un pie en el escritorio hogareño son: HP, Epson, Brother y Canon. El precio de estos equipos ronda los $ 15 mil pesos. Y si bien hay otros modelos de estos mismos fabricantes que son más económicos, estos se destacan por incorporar tanques de tinta recargables, lo que a largo plazo, resulta más conveniente. Epson EcoTank L3150. Imprime 100 hojas sin interrupciones: hasta 33 páginas por minuto (ppm) en texto negro y 15 ppm en texto a color. $ 16.799. Estos modelos (inkjet) emplean inyectores que disparan pequeñas gotas de tinta de diferentes tamaños. Las tintas se encuentra en tanques y una pequeña bomba movida por un motor la conduce por los canales hasta las boquillas de un cabezal, donde el pigmento es calentado con electricidad para provocar su adhesión sobre el papel. Además del diseño compacto y los detalles que buscan marcar una diferencia con el rival, el secreto de cada fabricante es el tipo de tinta que emplea. Para evitar problemas de goteo o derrame, todos recomiendan adquirir los repuestos originales. Los cartuchos de tinta convencionales, son aquellos con el cabezal de impresión incorporado, lo que significa que los inyectores forman parte del depósito. La ventaja es que si el contenido se seca, es fácil de reemplazar. El gran inconveniente, es que al momento de sustituirlo, su valor es equivalente al de un equipo nuevo. En cambio, los tanques de estas inkjet, llamados sistemas de tinta continua, en lugar de un cartucho único, traen un envase individual para cada uno de los cuatro colores básicos. El beneficio de estos depósitos frontales es que pueden ser recargados por el usuario indefinidamente, sin tener que reemplazar el contenedor o el cabezal. Además, al traer más mililitros por envase, el costo de impresión por página se reduce drásticamente. Y si el color negro es el que más se consume, la máquina se encarga de alertar que es hora de abastecer sólo este recipiente. HP Ink Tank Wireless 415. Hasta 8 ppm en negro y 5 ppm en color. Un tanque negro rinde unas 8 mil páginas. $ 16.000. Estas impresoras, vienen con Wi-Fi incorporado, lo que implica que si un compañero envía la tarea por WhatsApp, no hace falta que intervenga otra máquina en el proceso. El requisito para enviar cualquier archivo desde el teléfono es descargar la aplicación propietaria de la impresora, que establece la comunicación entre ambos. También, es posible digitalizar documentos utilizando la cámara del celular. Otra particularidad de estos modelos de impresoras es que al quedar vinculada a la computadora en forma inalámbrica, no es necesario que esté una al lado de la otra. Lo que puede ayudar a mejorar la estética del ambiente. Canon PIXMA G3100. Logra unas 8.8 ppm en monocromo y 5 ppm en modo color. Un tanque negro rinde unas 6 mil páginas. $ 15.500 Aunque la mayor distinción operativa es el llamado Wi-Fi Direct. Se trata de un protocolo para la comunicación directa entre dispositivos -que opera como alternativa al Bluetooth- sin necesidad de que haya un intermediario como puede ser un router. Uno de los principales usos del Wi-Fi Direct es el intercambio rápido de archivos a gran velocidad, ya que permite enviar documentos o fotos a la impresora, sin ningún cable que la vincule al dispositivo. La única limitación es que los dos aparatos tienen que estar próximos. La diferencia tecnología con el Bluetooth es la velocidad, ya que WiFi Direct alcanza hasta 250 Mbps, casi diez veces más. Para establecer un enlace, en el móvil, habrá que ingresar a Wi Fi Directo y allí, buscar el nombre de la impresora, que se muestra como si fuera una conexión inalámbrica más. Brother DCP-T510W. Logra hasta 27 ppm en negro y 10 ppm a color (modo rápido) y hasta 12 ipm en negro y 6 ipm a color. $16.770 Otra de las características que sirven para inclinar la balanza de compra para un lado o para el otro es la velocidad de impresión, utilizando como medida de unidad las páginas por minuto (ppm). Sin embargo, para maquillar cualquier merma en el rendimiento general, los fabricantes despliegan un manojo de peros para justificarse. La primer salvedad es la complejidad del documento, la calidad predeterminada para dicha impresión (normal, borrador, alta calidad) y el tipo de papel que se utilice. Un valor adecuado para monocromo es de 8 ppm y 5 si es multicolor. -La tipografía “negrita”, o “bold”, es el estilo que más tinta derrocha. Siguiendo esta misma lógica, las tipografías light son todo lo contrario. -No todas las fuentes consumen por igual. Una de las más conocidas es “Arial”, quizás porque es la primera que aparece. Pero también es una de las que más desperdicia. -Las mejores alternativas son” Times New Roman”, “Calibri” o “Century Gothic”, fuentes que emplean menos tinta. Incluso, se puede utilizar Ecofont, una letra creada específicamente para ahorrar. -Es común cometer el error de imprimir en color cuando en realidad no hacía falta. Lo indicado es configurar por defecto en blanco y negro. -Al imprimir una versión no definitiva, no es necesario usar la máxima calidad. Los modos rápido o modo borrador, permiten economizar cartucho. -Muchos documentos web incluyen avisos consumen páginas innecesarias. Lo recomendable es seleccionar el texto e imprimir \"Selección\". LC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-puede-hacer-historia-premier-league-futbol-virtual_0_n5-jwCuS.html","date":"26/02/2020 - 14:40","title":"Quién es el argentino que puede hacer historia en la Premier League de fútbol virtual","abstract":"Yago Fawaz es jugador profesional del West Ham United y está entre los diez mejores del mundo en el videojuego FIFA 20.","author":[],"key_words":"Juego FIFAESports","body":"Un joven argentino jugador profesional de fútbol virtual en el videojuego FIFA 20, el más popular entre las consolas y la PC, está a una serie de partidos de hacer historia en Inglaterra. Este miércoles, se transformó en el primer argentino en acceder a la gran final de la ePremier League, el torneo competitivo de mayor relevancia en el país y que entrega 20 mil libras esterlinas (casi 2 millones de pesos) para el campeón. Al igual que sucede en Argentina con la eSuperliga Flow, su versión inglesa reúne a 20 representantes de los clubes de la Premier League que compiten en las consolas PlayStation 4 y Xbox One. Uno de ellos es Yago Fawaz, de 19 años, quien comanda con un joystick al West Ham United y sueña con llegar al Mundial del videojuego. <U+200B> <U+200B>Tras haber comenzado como un entusiasta jugador de fútbol virtual, que le ganaba a sus amigos en la consola PlayStation, la meteórica carrera de Yago Fawaz lo llevó de representar al equipo argentino 9z en sus inicios a ocupar actualmente un lugar entre los 9 mejores del mundo del videojuego FIFA 20 y disputar torneos internacionales. El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en uno de los torneos oficiales FUT Champions Cup. Luego llegó su primera gran oportunidad a nivel profesional con la propuesta de Independiente Esports en 2019, para que lo represente oficialmente en la edición principal de la eSuperliga argentina. Santino Ombrella (izq.), Sebastián Fernández y Yago Fawaz (der.) el equipo de Independiente Esports que participó de la eSuperliga en 2019. En base a sus buenos resultados de la temporada, entre los que se destacó el subcampeonato de la eNations Cup con la Selección Argentina, donde jugó en Xbox One, a pesar que su consola favorita era PlayStation 4; el West Ham United inglés le realizó un ofrecimiento en octubre del 2019 para que los represente en las competiciones oficiales del videojuego. \"El FIFA me hizo ganar experiencia, inteligencia, ser más fuerte mentalmente en todos los aspectos de mi vida incluso a manejarme solo cada vez que me tocó viajar sin mis padres. Mis amigos por ahí se enojan cuando me invitan a salir y no puedo ir porque tengo que practicar\",  le contó Fawaz al diario Clarín. Yago Fawaz, el argentino que representará a West Ham en los torneos del videojuego FIFA 20. (Foto: Instagram) En lo que va de la temporada competitiva de FIFA 20, que culminará en septiembre con el lanzamiento del videojuego FIFA 2021, Yago Fawaz logró clasificarse recientemente a la cuarta FUT Champions Cup que se disputó del 21 al 23 de febrero en París. Tras lograr ser semifinalista en la primera FUT Champions Cup y no ingresar en playoffs en la segunda, se despidió de la cita parisina en los octavos de final. El argentino había sido el único representante entre los clasificados y uno de los cuatro sudamericanos en el torneo de PlayStation 4. A pesar de no haber obtenido un título, el argentino ocupa el noveno escalón del ránking de los Global Series y está bastante bien parado en el objetivo de clasificar al Mundial en el que se enfrentarán los 16 mejores jugadores del mundo. \"Los esports pueden ser una carrera para aquellos que todavía no saben a qué dedicarse, pero siento que es una puerta. Si no fuera por el FIFA no trabajaría ni haría nada, capaz que estudiaría; pero gracias a los videojuegos tengo la oportunidad de ganar mi dinero. Esto es como el fútbol real\", aseguró Fawaz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gmail-asegura-mejorado-deteccion-documentos-adjuntos-maliciosos_0_qZc8fvjl.html","date":"26/02/2020 - 12:05","title":"Gmail asegura haber mejorado la detección de documentos adjuntos maliciosos","abstract":"La plataforma de correo electrónico del gigante tecnológico quiere darle batalla a los virus informáticos.","author":[],"key_words":"GmailGoogle","body":"La plataforma de correo electrónico Gmail<U+200B> introdujo una nueva generación de su tecnología de aprendizaje profundo (Deep learning) que utiliza para escanear los documentos adjuntos en los correos y que mejora en su capacidad de detectar elementos maliciosos. A través de su nuevo escáner, que el servicio prueba desde finales de 2019, Gmail es capaz de identificar un 10 por ciento más de documentos de Office infectados cada día, según  explicaron en un comunicado. La nueva tecnología basada en aprendizaje profundo de Gmail es especialmente efectiva a la hora de detectar ataques adversariales desarrollados por mecanismos automáticos, que mejoraron su ratio de detección en un 150 por ciento. El escáner de Gmail hace uso de un modelo automático entrenado con datos de la plataforma TensorFlow Extended e incluye una herramienta que analiza los documentos en función de su extensión. Este sistema funciona \"analizando el documento, identificando patrones de ataque comunes, extrayendo macros, eliminando alteraciones de contenido y extrayendo características\", como ha explicado Google. Los documentos adjuntos maliciosos conforman el 58 por ciento de las amenazas que se envían a través de los correos de Gmail, y con estas herramientas la compañía llega a escanear más de 300.000 millones de documentos a la semana, en un contexto en el que el 63 por ciento de los adjuntos maliciosos cambia de un día a otro. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-inventor-codigo-konami-truco-famoso-historia-videojuegos-funciona-netflix_0_TPl-qdzk.html","date":"26/02/2020 - 11:53","title":"Murió el inventor del código Konami, el truco más famoso de la historia de los videojuegos: funciona hasta en Netflix","abstract":"Se usó en Contra, Castlevania, el juego de las Tortugas Ninja y hasta en películas como Wreck it Ralph. Google Hangouts y Facebook, también.","author":[],"key_words":"Videojuegos","body":"Arriba, arriba, abajo, abajo, izquierda, derecha, izquierda, derecha, B, A. Es el truco o cheat más famoso de la historia de los videojuegos: el código Konami. Su creador, Kazuhisa Hashimoto, lo creó hace 35 años y lo hizo fácil para poder recordarlo él mismo. A pesar de que murió este miércoles, la secuencia sigue vigente aún en juegos de esta generación y en otros ámbitos: Facebook, Netflix, Google y hasta la revista Vogue lo usaron. Todo empezó con Gradius, un juego “matamarcianos” de 1985 que Konami lanzó en los arcades. Hashimoto, el programador de la versión de NES del juego, se cansó de la altísima dificultad del juego. Juego que él mismo había desarrollado, por cierto. En este shoot ‘em up se manejaba una nave interdimensional llamada Vic Viper. Y es cierto que el juego se iba tornando cada vez más difícil. Por eso, el código le daba al jugador todas las mejoras (power-ups) que se obtenían de manera gradual. Así se introducía el código y se veía el juego luego de tener todos los power-ups. Código Konami: Gradius, el primero en usarlo. (Konami) Algunas variantes incluyen el “start” al final, pero esto en rigor no es parte del código sino una instrucción para arrancar a jugar. Una variante sumó “select-start” al final de la secuencia. Más tarde, otros juegos empezaron a usar el código: Contra, Castlevania, Teenage Mutant Ninja Turtles, Dance Dance Revolution, Metal Gear, Silent Hill, Rocket Knight, Zone of the Enders o Yu-Gi-Oh! Todos ellos desbloquean trucos o “trampas” (traducción de “cheat” del inglés), o hasta personajes ocultos. Código Konami: un ícono en la historia de los videojuegos. En una entrevista en 2003 Hashimoto contó cómo se le ocurrió el código. Mientras trabajaba en el port (adaptación) de la versión de arcade a la de NES: \"Tenía una persona en mi equipo que jugaba la versión arcade. Y la verdad que era muy difícil. Yo no había jugado demasiado esa versión y la verdad no podía ganar el juego. Así que se me ocurrió inventar el código\". \"Como yo era el único que lo iba a usar, pensé una secuencia que pudiese memorizar. Me aseguré que fuera fácil. El juego se desarrolló en un año y medio, aproximadamente, y en ese momento, adaptarlo era como un rompecabezas\", agregó, en una entrevista que recuperó el medio Engadget. Gradius fue lanzado en Norteamérica y Europa como Nemesis, pero en su formato arcade mantuvo su nombre original. Se puede jugar en compilaciones actuales de la empresa japonesa como Konami Classic Series: Arcade Hits. Gradius. (NES) Konami<U+200B>, <U+200B>además, recordó a Kazuhisa Hashimoto en su cuenta de Twitter: We are saddened to hear about the passing of Kazuhisa Hashimoto, a deeply talented producer who first introduced the world to the \"Konami Code\". Our thoughts are with Hashimoto-san's family and friends at this time. Rest In Peace. pic.twitter.com/vQijEQ8lU2  El código pasó a ser una parte importante de la cultura gamer, a tal punto que aparece en películas como Wreck it Ralph o Sonic Boom. Algunos programas también lo usaron: la aplicación de Netflix lo tiene por default -con una variante- en las Smart TV para configurar la cuenta del dispositivo. Facebook lo tuvo por un tiempo como un easter egg que hacía brillar la pantalla. Google Hangouts, el chat asociado a gmail de Google, permitía cambiar el color del fondo del sistema de mensajería con este código. El sitio de la revista Vogue en el Reino Unido también lo aplicó un tiempo: hacía aparecer un velocirraptor con distintos modelos de sombreros. También se convirtió en memes, remeras, tazas y cualquier variante que se pueda imaginar. Tazas, memes, remeras: todo lo que se pueda imaginar, existe con el código Konami. Al día de hoy, siempre hay algún cheat hunter que, lo primero que hace, es introducir el Código Konami. 35 años después, todavía funciona. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/esuperliga-flow-argentinos-juniors-pudo-estirar-ventaja-independiente_0_2Vm17j5L.html","date":"26/02/2020 - 10:57","title":"eSuperliga Flow: Argentinos Juniors no pudo estirar la ventaja sobre Independiente","abstract":"El Bicho y el Rojo prometen luchar hasta el final en el torneo de fútbol virtual argentino del videojuego FIFA 20.","author":[],"key_words":"ESportsVideojuegosJuego FIFA","body":"El torneo argentino de fútbol virtual con el videojuego FIFA 20, eSuperliga Flow, tiene a los representantes de Argentinos Juniors e Independiente enfrentados fecha a fecha y a pocos puntos de diferencia. Luego de la resonante victoria obtenido por el Bicho de la Paternal ante e Rojo de Avellaneda por la eSuperliga Flow, el líder del certamen cayó sobre la hora ante Talleres de Córdoba. Esta derrota le dejó a Independiente la chance de volver acercarse a la punta, pero solo pudo empatar ante el incómodo Unión de Santa Fe. Matías Bonnano, quien maneja lo controles del Bicho de La Paternal, jugaba su encuentro ante Talleres de Córdoba con una buena diferencia de puntos a su favor, pero casi en tiempo de descuento, el cordobés Luciano Manzano logró el triunfo que volvía a poner a Independiente con chances de descontar puntos. La taba de posiciones tras 11 fechas. Unión de Santa Fe no se la iba hacer nada fácil. \"Rolfi\" Montenegro que seguía disfrutando de su triunfo en el clásico ante Colón tenía muy bien estudiado los movimientos de Santino Ombrella. Tal es así que el Tantengue logró empatar un encuentro y la preocupación se acentúo en Independiente que solo cosechó un punto de los últimos 6 que disputó. Otro de los resultados destacados de la jornada fue la goleada 5 a 1 de Atlético Tucumán ante Patronato, el trabajoso triunfo de San Lorenzo 3 a 2 ante Defensa y Justicia y la categórica victoria de Banfield, ante un Racing que no logra levantar su nivel ya que le convirtieron 7 goles en los últimos dos partidos. Los otros resultados: Lanús 2 - Buenos Aires (Boca Juniors) 0; Núñez 2 - Colón 1; Huracán 1 Vélez 0;  Arsenal 1 - Central Córdoba 1; Newell's 1 - Gimnasia 2;  Aldosivi 3 - Godoy Cruz 0 y  Estudiantes LP 0 - Rosario Central 1 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-cancelo-f8-tradicional-conferencia-anual-desarrolladores-coronavirus_0_iPkomjeV.html","date":"27/02/2020 - 20:07","title":"Facebook canceló F8, su tradicional conferencia anual de desarrolladores, por el coronavirus","abstract":"La reunión anual que organiza la red social para presentar los próximos adelantos tecnológicos en sus productos y servicios.","author":[],"key_words":"FacebookMark Zuckerberg","body":"La multinacional estadounidense Facebook canceló este jueves la celebración de su conferencia anual de desarrolladores F8, que estaba prevista para el 5 y 6 de mayo en San José (California, EE.UU.), por temor al brote de coronavirus. \"Dado el incremento de la preocupación en torno al COVID-19 (como se conoce el virus), hemos tomado la difícil decisión de cancelar el componente presencial de F8 2020\", explicó el director para Plataforma de Socios, Konstantinos Papamiltiadis, en un mensaje en el blog oficial de la compañía. La conferencia de desarrolladores, similar a la que celebran cada año por estas fechas otros gigantes tecnológicos como Google o Apple<U+200B>, reúne a miles de personas provenientes de todo el mundo en el centro de convenciones de San José. \"Ha sido duro. F8 es un evento tremendamente importante para Facebook y una de nuestras maneras favoritas de celebrar a todos nuestros desarrolladores en el planeta entero, pero tuvimos que priorizar la salud y seguridad de nuestros socios, empleados y todo el mundo que ayuda a que se haga F8\", apuntó Papamiltiadis. Durante las últimas semanas, Facebook decidió cancelar su participación de varios eventos del que iba a formar parte, especialmente, en ferias internacionales como el MWC de Barcelona<U+200B> (que se terminó cancelando), el GDC de San Francisco y PAX East de Boston. Por el momento, ni Apple (WWDC) ni Google (I/O) suspedieron sus respectivas conferencias de desarrolladores, aunque la industria tecnológica está siendo muy afectada por el brote mundial de coronavirus. El miércoles, Microsoft alertó de que no iba a cumplir con las expectativas de ingresos que anteriormente había anunciado para el presente trimestre a causa del efecto que el COVID-19 está teniendo sobre sus proveedores en China. En concreto, Microsoft rebajó las expectativas de ingresos para su segmento de \"más computación personal\", que incluye, además del sistema operativo Windows, la videoconsola Xbox y los ordenadores táctiles Surface. Anteriormente, otro gigante tecnológico estadounidense con fuerte vinculación comercial con China, Apple, también indicó que el coronavirus tendrá repercusiones negativas sobre sus cuentas. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/ps-plus-xbox-live-gold-anunciaron-juegos-gratuitos-marzo_0_KmlEjiK3.html","date":"27/02/2020 - 16:14","title":"PS Plus y Xbox Live Gold anunciaron sus juegos gratuitos de marzo","abstract":"Los servicios de Sony y Microsoft regalan todos los meses varios títulos destacados para sus suscriptores.","author":[],"key_words":"VideojuegosPlayStationXbox","body":"Sony y Microsoft, los gigantes de la industria del gaming, anunciaron los juegos gratuitos que estarán disponibles en PlayStation Plus y Xbox Live Gold en marzo. Estos dos servicios de suscripción se caracterizan por permitir disfrutar de títulos online y cada mes recompensan a sus usuarios con algunos títulos sin ningún costo. Los tres juegos gratuitos de PlayStation Plus se podrán descargar a partir del próximo 4 de marzo y entre ellos destacará el remake de Shadow of the Colossus. Esta épica aventura diseñada por el japonés Fumito Ueda (ICO, The Last Guardian) es un juego imprescindible en la historia reciente del medio interactivo, uno que todavía es más espectacular gracias al ejemplar trabajo de puesta al día cuyo lanzamiento en PS4 justo acaba de cumplir dos años. Asimismo, los usuarios de la consola de Sony también podrán descargar Sonic Forces, una de las entregas más recientes de las aventuras del famoso puercoespín azul de SEGA, que en esta ocasión combina niveles en 2D y 3D. Por otra parte, los suscriptores de Xbox Live Gold y Xbox Game Pass Ultimate podrán descargar cuatro juegos gratuitos este mes de marzo. El título más destacado para Xbox One es Batman: The Enemy Within, la aventura por capítulos protagonizado para el superhéroe de DC, cuya primera temporada estará disponible en su totalidad para los usuarios de este servicio del 1 al 31 de marzo. Batman: The Enemy Within, lo nuevo de Xbox Live Gold con el superhéroe de DC Los amantes de los juegos de plataformas estarán satisfechos por partida doble durante marzo. Primero, por la posibilidad de descargar gratuitamente el colorista Shantae: Half-Genie Hero que estará disponible en Xbox One del 16 de marzo al 15 de abril; y segundo por Sonic Generations, el homenaje en forma de juego con el que la mascota de SEGA celebró su vigésimo aniversario y que se podrá descargar en Xbox One y Xbox 360 del 16 al 31 de marzo. También compatible con las dos consolas de Microsoft será el último de los juegos del mes, Castlevania: Lords of Shadow 2. Este título de acción y aventura en 3D se enmarca dentro de la legendaria serie de Konami y estuvo desarrollado por el equipo madrileño Mercury Steam. (Fuente: La Vanguardia) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/plague-inc-app-popularizo-coronavirus-eliminada-app-store-china_0_BEPukf6X.html","date":"27/02/2020 - 15:54","title":"Plague Inc., la app que se popularizó con el coronavirus, fue eliminada de la App Store de China","abstract":"Desde el brote del Covid-19 en Wuhan, el juego para celulares se había colocado al tope de las tiendas de aplicaciones.","author":[],"key_words":"AppleChinaCoronavirus","body":"China tomó una drástica decisión con una de las aplicaciones más descargadas, tanto a nivel mundial como en su país. Mientras combate el brote de coronavirus (Covid-19) en gran parte de su territorio, el gigante asiático eliminó de la tienda de aplicaciones App Store el videojuego para celulares de estrategia Plague Inc., en el que los jugadores tienen que crear una infección que logre extinguir a la humanidad. El país asiático le informó al estudio británico Ndemic Creations, desarrollador de Plague Inc., que esta decisión se debe a que el juego \"incluye contenido que es ilegal en China según lo determinado por la Administración del Ciberespacio de China\", como señala el estudio a través de su blog. \"Plague Inc. se destaca como una simulación inteligente y sofisticada que alienta a los jugadores a pensar y aprender más sobre problemas graves de salud pública\", dijo la compañía en un comunicado. Y agregaron: \"Tenemos un gran respeto por nuestros jugadores chinos y estamos devastados porque ya no pueden acceder y jugar a Plague Inc. <U+200B> Este videojuego de estrategia tiene como objetivo crear y evolucionar un patógeno para extinguir a la humanidad. Desde el brote de coronavirus, se había colocado en el número uno de las tiendas de apps como Google Play. Tras haber sido lanzado en 2012, el juego de Ndemic Creations cuenta con más de 130 millones de jugadores por todo el mundo, además se había convertido en el juego de pago más popular en China de los últimos años. El estudio ha intentado ponerse en contacto con ellos para que revoquen esta decisión ya que argumentan que \"es una simulación inteligente y sofisticada que alienta a los jugadores a pensar y aprender más sobre problemas graves de salud pública\". Por otro lado, la eliminación de esta app no hace más que reavivar un debate sobre si Apple debería eliminar aplicaciones de su App Store a pedido de los gobiernos de todo el mundo. Esta tienda oficial de descargas es la única forma para que la mayoría de los usuarios instalen software en iPhones<U+200B>, y se convirtió en un imán para las críticas ya que Apple permite a los países eliminar aplicaciones que no les gustan, censurando efectivamente la libre expresión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/descubren-vulnerabilidad-critica-chips-wifi-dispositivos-afectados-deberias-actualizar_0_u_vmW5Ua.html","date":"27/02/2020 - 13:31","title":"Descubren una vulnerabilidad crítica en chips WiFi: los dispositivos afectados que deberías actualizar","abstract":"Este componente hace posible que se puedan conectar de forma inalámbrica a Internet. Aseguran que puso en riesgo a 1.000 millones en todo el mundo.","author":[],"key_words":"InternetApple","body":"Una vulnerabilidad presente en los chips de WiFi, incorporados en dispositivos como computadoras, celulares, tabletas, puntos de acceso WiFi y routers, entre otros, genera claves de cifrado erróneas que exponen los paquetes de red a posibles ataques, según revelaron investigadores especializados en seguridad informática. Kr00k (CVE-2019-15126), como fue denominada a la vulnerabilidad, puso en riesgo las comunicaciones de mil millones de equipos en todo el mundo, tal y como reveló la recinete investigación que realizó la compañía ESET. La vulnerabilidad provoca que la comunicación de red de un dispositivo afectado se cifre con una clave de cifrado compuesta por ceros. En un ataque exitoso, este error permite que un adversario descifre los paquetes de red enviados de forma inalámbrica. Broadcom, la compañía fabricante de chips WIFI que presentó una vulnerabilidad crítica. (Foto: Justin SULLIVAN / AFP) El fallo afecta a todos los dispositivos con chips WiFi de Broadcom y Cypress sin actualizar con los parches de seguridad correspondientes. Se trata de los más comunes utilizados en los dispositivos de los usuarios, como señalan desde la compañía. Los puntos de acceso WiFi y los routers también se ven afectados por la vulnerabilidad, lo que hace que incluso los entornos con dispositivos de usuarios parcheados también sean vulnerables. iPhone 11 Pro Max, lanzado en septiembre de 2019, posee un chip WIFI de Broadcom. (Foto Josh Edelson / AFP) ESET probó y confirmó que entre los dispositivos vulnerables se encontraban dispositivos de Amazon (Echo, Kindle), Apple (iPhone, iPad, MacBook), Google (Nexus), Samsung (Galaxy)<U+200B>, Raspberry (Pi 3) y Xiaomi (Redmi), así como puntos de acceso de Asus y Huawei.  \"Es necesario actualizar todos los dispositivos con capacidad WiFi, incluidos teléfonos, tabletas, computadoras portátiles, dispositivos inteligentes IoT y puntos de acceso y enrutadores WiFi, a la última versión de firmware que haya proporcionado el fabricante\", recomienda Josep Albors, responsable de Concienciación e Investigación de ESET. Tras dar a conocer la investigación, la mayoría de los principales fabricantes de dispositivos afectados han lanzado parches con actualizaciones, como asegurado la compañía de ciberseguridad. Fuente: Europa Press COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-copia-google-anuncio-propia-version-dinosaurio-chrome-navegador-edge_0_pP6lIJFL.html","date":"27/02/2020 - 11:05","title":"Microsoft se copia de Google: anunció su propia versión del dinosaurio de Chrome en su navegador Edge","abstract":"Incluye soporte para utilizar el teclado, mouse, controles táctiles y también joystick. Cómo jugarlo.","author":[],"key_words":"InternetMicrosoftPC","body":"El navegador Edge de Microsoft anunció que le sumará un mini juego al que es posible jugar cuando no se tiene conexión a Internet <U+200B>y que se muestra en la pantalla de error, al igual que sucede con el popular dinosaurio de su principal rival Google Chrome. El juego consiste en un surfista que debe esquivar obstáculos que se cruzan en su camino como rocas, así como realizar saltos y escapar de un Kraken que le persigue, consiguiendo puntos por distintas acciones. La comunidad de desarrolladores de Microsoft había programado este juego en noviembre y con su llegada a Edge incorporó la posibilidad de jugar offline y un total de tres modos: uno sin fin, uno contrarreloj y otro de zig zags. Para controlar al surfista, el juego de Edge incluye soporte para utilizar el teclado, mouse, controles táctiles y también joystick de videojuegos, como explicó en Twitter el desarrollador de Edge William Devereux. The edge://surf game is now available as the offline game in Microsoft Edge! We've made a ton of improvements based on your feedback. Here's what's new in Canary/Dev:<U+0001F3C4><U+200D><U+2642><U+FE0F> 3 new modes!<U+0001F3AE> Play with keyboard, mouse, touch, or gamepad<U+0001F3C6> High scores<U+0001F30A> Improved UX<U+0001F381> And much more! pic.twitter.com/UyLHED2loR Entre el resto de funciones, el juego de Surf mejoró su interfaz visual para su lanzamiento y permite que los jugadores guarden sus puntuaciones más altas. El mini juego de surf se encuentra presente en la versión 82.0.432.3 de Edge, que ya está disponible para desarrolladores, como explicó la compañía en su web de desarrollo, pero por el momento no se encuentra en la versión estable de la aplicación, a la que \"podría tardar un poco en llegar\". Para acceder al nuevo juego de surf de Edge, es posible hacerlo a través de la pantalla de error cuando no hay conexión, o escribiendo edge://surf en la barra de búsqueda del navegador cuando no se tiene Internet. Entre el resto de novedades de la nueva versión de Edge se encuentra también el parcheo de errores y la posibilidad de deshabilitar el botón de compartir o ubicarlo en la barra de búsqueda, nuevas funciones de seguridad para proteger los pagos y la opción de esconder el botón de inicio, entre otras. (Fuente: DPA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/director-cine-revelo-apple-impide-malos-usen-iphones-peliculas-bienvenidos-spoilers_0_CYZqkFaZ.html","date":"27/02/2020 - 10:00","title":"Un director de cine reveló que Apple impide que los malos usen iPhones en las películas: bienvenidos spoilers","abstract":"El director de “El último Jedi”, Rian Johnson, reveló la exigencia de la compañía en una entrevista. Y deschava algo de “Knives Out”.","author":[],"key_words":"IPhoneApple","body":"El director de El último Jedi, Rian Johnson, reveló este miércoles en una entrevista que Apple tiene una política que impide que villanos usen iPhones en sus películas. En un film como Entre Navajas y Secretos (Knives Out), de la cual también es director, esto es un gran spoiler: todos los personajes son sospechosos de haber matado a un novelista. Y hay iPhones. \"Nos dejan que los personajes usen iPhones, pero nos aclaran que los villanos no pueden aparecer con un iPhone. Y creo que ahora cada director que tiene un villano quiere matarme por este secreto”, contó el director en Vanity Fair. La entrevista, en total, dura 23 minutos y revela otras cuestiones sobre cómo se hace cine, o cómo al menos Johnson hace cine. Pero deja ver otros detalles de la industria cinematográfica que incluye a gigantes como Apple. Entre Navajas y Secretos se estrenó en Argentina en diciembre de 2019. Actúan Daniel Craig, Chris Evans y Jamie Lee Curtis, y el nudo argumental gira en torno a quién mató al novelista Harlan Thrombey. Entre navajas y secretos: la revelación de Johnson. No es la primera vez que sale a la luz una información respecto de estas restricciones. En 2002, un artículo de la revista Wired develó un dato curioso: en 24, la serie de acción que protagoniza Kiefer Sutherland, todos los buenos usan Macs y los malos usan PC con Windows. Kiefer Sutherland y Mary Lynn Rajskub en 24. (Fox) Así, Johnson reveló que Apple tiene así una rígida política de uso de su propiedad intelectual. Por lo que es probable que si un director quiera mantener el misterio, tenga que pasarse a Android.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//mundo/facebook-prohibe-anuncios-informacion-falsa-productos-relacionados-coronavirus_0_-BnAoQnJ.html","date":"27/02/2020 - 9:12","title":"Facebook prohíbe anuncios con información falsa sobre productos relacionados al coronavirus","abstract":"Aplica a publicidades que garanticen una cura o prevención de la enfermedad y las que insinúen una oferta limitada de productos.","author":[],"key_words":"CoronavirusFacebookÚltimas Noticias","body":"Facebook informó el miércoles que prohibirá anuncios que contengan información falsa sobre productos relacionados al coronavirus. La red social indicó que retirará publicidad que contenga un producto e insinúe una oferta limitada, con el objetivo de crear un \"sentido de urgencia'' en sus menciones sobre el coronavirus. Los anuncios que garanticen una cura o prevención de la enfermedad también serán retirados, comentó la compañía. Por ejemplo, no se permitirán los anuncios de mascarillas que aseguren que sus productos garantizan prevenir al 100% el contagio de la enfermedad. La prohibición entró en vigor esta semana. Facebook había retirado previamente anuncios, así como publicaciones regulares, que promovieran curas falsas como beber cloro, difundieran teorías conspirativas sobre el virus o desalentaran a las personas de recibir atención médica. La medida entró en vigor mientras la Organización Mundial de la Salud <U+200B>reportó que el número de nuevos casos fuera de China superó el martes por primera vez la cantidad de infecciones dentro de la nación asiática. El virus que provoca la COVID-19 se encontraba en por lo menos 39 países. Fuente: AP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/nuevas-impresoras-hacer-tareas-escuela_0_zYoL3Zey.html","date":"26/02/2020 - 19:46","title":"Cómo son las nuevas impresoras para hacer tareas de la escuela","abstract":"Son modelos multifunción “inkjet” que incluyen escáner, fotocopiadora y hasta pueden imprimir fotos a color en buena calidad. Incluyen Wi-Fi. Cuestan desde 15.500 pesos.","author":"Marcelo Bellucci","key_words":"Vuelta A ClasesNuevas Tecnologías","body":"Este lunes empiezan las clases y además de la interminable lista de útiles, habrá que considerar la compra de una impresora. Desde que la computadora ingresó en el aula, sea para resúmenes, mapas, trabajos prácticos, tareas o presentaciones, la necesidad de reflejar estos cambios en el papel va en aumento. Los nuevos equipos vienen con Wi-Fi incorporado y para ahorrar combustible, los tanques de tinta se pueden recargar en forma individual. El mundo de las impresoras abunda en modelos y especificaciones que abruman con sus particularidades. Si la familia está buscando un balance entre calidad y rendimiento, la mejor elección es una multifunción. Durante años fueron las favoritas de las oficinas, aunque en la actualidad fueron reemplazadas por las impresoras láser. Las impresoras con Wi-Fi permiten enviar los trabajos directamente desde el celular. En su combo incluyen un escáner, fotocopiadora y la posibilidad de estampar fotos a color en una digna calidad. Algunos modelos permiten imprimir en doble faz, lo que a la larga puede representar un gran ahorro de papel. Las cuatro marcas que esperan apoyar un pie en el escritorio hogareño son: HP, Epson, Brother y Canon. El precio de estos equipos ronda los $ 15 mil pesos. Y si bien hay otros modelos de estos mismos fabricantes que son más económicos, estos se destacan por incorporar tanques de tinta recargables, lo que a largo plazo, resulta más conveniente. Epson EcoTank L3150. Imprime 100 hojas sin interrupciones: hasta 33 páginas por minuto (ppm) en texto negro y 15 ppm en texto a color. $ 16.799. Estos modelos (inkjet) emplean inyectores que disparan pequeñas gotas de tinta de diferentes tamaños. Las tintas se encuentra en tanques y una pequeña bomba movida por un motor la conduce por los canales hasta las boquillas de un cabezal, donde el pigmento es calentado con electricidad para provocar su adhesión sobre el papel. Además del diseño compacto y los detalles que buscan marcar una diferencia con el rival, el secreto de cada fabricante es el tipo de tinta que emplea. Para evitar problemas de goteo o derrame, todos recomiendan adquirir los repuestos originales. Los cartuchos de tinta convencionales, son aquellos con el cabezal de impresión incorporado, lo que significa que los inyectores forman parte del depósito. La ventaja es que si el contenido se seca, es fácil de reemplazar. El gran inconveniente, es que al momento de sustituirlo, su valor es equivalente al de un equipo nuevo. En cambio, los tanques de estas inkjet, llamados sistemas de tinta continua, en lugar de un cartucho único, traen un envase individual para cada uno de los cuatro colores básicos. El beneficio de estos depósitos frontales es que pueden ser recargados por el usuario indefinidamente, sin tener que reemplazar el contenedor o el cabezal. Además, al traer más mililitros por envase, el costo de impresión por página se reduce drásticamente. Y si el color negro es el que más se consume, la máquina se encarga de alertar que es hora de abastecer sólo este recipiente. HP Ink Tank Wireless 415. Hasta 8 ppm en negro y 5 ppm en color. Un tanque negro rinde unas 8 mil páginas. $ 16.000. Estas impresoras, vienen con Wi-Fi incorporado, lo que implica que si un compañero envía la tarea por WhatsApp, no hace falta que intervenga otra máquina en el proceso. El requisito para enviar cualquier archivo desde el teléfono es descargar la aplicación propietaria de la impresora, que establece la comunicación entre ambos. También, es posible digitalizar documentos utilizando la cámara del celular. Otra particularidad de estos modelos de impresoras es que al quedar vinculada a la computadora en forma inalámbrica, no es necesario que esté una al lado de la otra. Lo que puede ayudar a mejorar la estética del ambiente. Canon PIXMA G3100. Logra unas 8.8 ppm en monocromo y 5 ppm en modo color. Un tanque negro rinde unas 6 mil páginas. $ 15.500 Aunque la mayor distinción operativa es el llamado Wi-Fi Direct. Se trata de un protocolo para la comunicación directa entre dispositivos -que opera como alternativa al Bluetooth- sin necesidad de que haya un intermediario como puede ser un router. Uno de los principales usos del Wi-Fi Direct es el intercambio rápido de archivos a gran velocidad, ya que permite enviar documentos o fotos a la impresora, sin ningún cable que la vincule al dispositivo. La única limitación es que los dos aparatos tienen que estar próximos. La diferencia tecnología con el Bluetooth es la velocidad, ya que WiFi Direct alcanza hasta 250 Mbps, casi diez veces más. Para establecer un enlace, en el móvil, habrá que ingresar a Wi Fi Directo y allí, buscar el nombre de la impresora, que se muestra como si fuera una conexión inalámbrica más. Brother DCP-T510W. Logra hasta 27 ppm en negro y 10 ppm a color (modo rápido) y hasta 12 ipm en negro y 6 ipm a color. $16.770 Otra de las características que sirven para inclinar la balanza de compra para un lado o para el otro es la velocidad de impresión, utilizando como medida de unidad las páginas por minuto (ppm). Sin embargo, para maquillar cualquier merma en el rendimiento general, los fabricantes despliegan un manojo de peros para justificarse. La primer salvedad es la complejidad del documento, la calidad predeterminada para dicha impresión (normal, borrador, alta calidad) y el tipo de papel que se utilice. Un valor adecuado para monocromo es de 8 ppm y 5 si es multicolor. -La tipografía “negrita”, o “bold”, es el estilo que más tinta derrocha. Siguiendo esta misma lógica, las tipografías light son todo lo contrario. -No todas las fuentes consumen por igual. Una de las más conocidas es “Arial”, quizás porque es la primera que aparece. Pero también es una de las que más desperdicia. -Las mejores alternativas son” Times New Roman”, “Calibri” o “Century Gothic”, fuentes que emplean menos tinta. Incluso, se puede utilizar Ecofont, una letra creada específicamente para ahorrar. -Es común cometer el error de imprimir en color cuando en realidad no hacía falta. Lo indicado es configurar por defecto en blanco y negro. -Al imprimir una versión no definitiva, no es necesario usar la máxima calidad. Los modos rápido o modo borrador, permiten economizar cartucho. -Muchos documentos web incluyen avisos consumen páginas innecesarias. Lo recomendable es seleccionar el texto e imprimir \"Selección\". LC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-puede-hacer-historia-premier-league-futbol-virtual_0_n5-jwCuS.html","date":"26/02/2020 - 14:40","title":"Quién es el argentino que puede hacer historia en la Premier League de fútbol virtual","abstract":"Yago Fawaz es jugador profesional del West Ham United y está entre los diez mejores del mundo en el videojuego FIFA 20.","author":[],"key_words":"Juego FIFAESports","body":"Un joven argentino jugador profesional de fútbol virtual en el videojuego FIFA 20, el más popular entre las consolas y la PC, está a una serie de partidos de hacer historia en Inglaterra. Este miércoles, se transformó en el primer argentino en acceder a la gran final de la ePremier League, el torneo competitivo de mayor relevancia en el país y que entrega 20 mil libras esterlinas (casi 2 millones de pesos) para el campeón. Al igual que sucede en Argentina con la eSuperliga Flow, su versión inglesa reúne a 20 representantes de los clubes de la Premier League que compiten en las consolas PlayStation 4 y Xbox One. Uno de ellos es Yago Fawaz, de 19 años, quien comanda con un joystick al West Ham United y sueña con llegar al Mundial del videojuego. <U+200B> <U+200B>Tras haber comenzado como un entusiasta jugador de fútbol virtual, que le ganaba a sus amigos en la consola PlayStation, la meteórica carrera de Yago Fawaz lo llevó de representar al equipo argentino 9z en sus inicios a ocupar actualmente un lugar entre los 9 mejores del mundo del videojuego FIFA 20 y disputar torneos internacionales. El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en uno de los torneos oficiales FUT Champions Cup. Luego llegó su primera gran oportunidad a nivel profesional con la propuesta de Independiente Esports en 2019, para que lo represente oficialmente en la edición principal de la eSuperliga argentina. Santino Ombrella (izq.), Sebastián Fernández y Yago Fawaz (der.) el equipo de Independiente Esports que participó de la eSuperliga en 2019. En base a sus buenos resultados de la temporada, entre los que se destacó el subcampeonato de la eNations Cup con la Selección Argentina, donde jugó en Xbox One, a pesar que su consola favorita era PlayStation 4; el West Ham United inglés le realizó un ofrecimiento en octubre del 2019 para que los represente en las competiciones oficiales del videojuego. \"El FIFA me hizo ganar experiencia, inteligencia, ser más fuerte mentalmente en todos los aspectos de mi vida incluso a manejarme solo cada vez que me tocó viajar sin mis padres. Mis amigos por ahí se enojan cuando me invitan a salir y no puedo ir porque tengo que practicar\",  le contó Fawaz al diario Clarín. Yago Fawaz, el argentino que representará a West Ham en los torneos del videojuego FIFA 20. (Foto: Instagram) En lo que va de la temporada competitiva de FIFA 20, que culminará en septiembre con el lanzamiento del videojuego FIFA 2021, Yago Fawaz logró clasificarse recientemente a la cuarta FUT Champions Cup que se disputó del 21 al 23 de febrero en París. Tras lograr ser semifinalista en la primera FUT Champions Cup y no ingresar en playoffs en la segunda, se despidió de la cita parisina en los octavos de final. El argentino había sido el único representante entre los clasificados y uno de los cuatro sudamericanos en el torneo de PlayStation 4. A pesar de no haber obtenido un título, el argentino ocupa el noveno escalón del ránking de los Global Series y está bastante bien parado en el objetivo de clasificar al Mundial en el que se enfrentarán los 16 mejores jugadores del mundo. \"Los esports pueden ser una carrera para aquellos que todavía no saben a qué dedicarse, pero siento que es una puerta. Si no fuera por el FIFA no trabajaría ni haría nada, capaz que estudiaría; pero gracias a los videojuegos tengo la oportunidad de ganar mi dinero. Esto es como el fútbol real\", aseguró Fawaz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gmail-asegura-mejorado-deteccion-documentos-adjuntos-maliciosos_0_qZc8fvjl.html","date":"26/02/2020 - 12:05","title":"Gmail asegura haber mejorado la detección de documentos adjuntos maliciosos","abstract":"La plataforma de correo electrónico del gigante tecnológico quiere darle batalla a los virus informáticos.","author":[],"key_words":"GmailGoogle","body":"La plataforma de correo electrónico Gmail<U+200B> introdujo una nueva generación de su tecnología de aprendizaje profundo (Deep learning) que utiliza para escanear los documentos adjuntos en los correos y que mejora en su capacidad de detectar elementos maliciosos. A través de su nuevo escáner, que el servicio prueba desde finales de 2019, Gmail es capaz de identificar un 10 por ciento más de documentos de Office infectados cada día, según  explicaron en un comunicado. La nueva tecnología basada en aprendizaje profundo de Gmail es especialmente efectiva a la hora de detectar ataques adversariales desarrollados por mecanismos automáticos, que mejoraron su ratio de detección en un 150 por ciento. El escáner de Gmail hace uso de un modelo automático entrenado con datos de la plataforma TensorFlow Extended e incluye una herramienta que analiza los documentos en función de su extensión. Este sistema funciona \"analizando el documento, identificando patrones de ataque comunes, extrayendo macros, eliminando alteraciones de contenido y extrayendo características\", como ha explicado Google. Los documentos adjuntos maliciosos conforman el 58 por ciento de las amenazas que se envían a través de los correos de Gmail, y con estas herramientas la compañía llega a escanear más de 300.000 millones de documentos a la semana, en un contexto en el que el 63 por ciento de los adjuntos maliciosos cambia de un día a otro. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-inventor-codigo-konami-truco-famoso-historia-videojuegos-funciona-netflix_0_TPl-qdzk.html","date":"26/02/2020 - 11:53","title":"Murió el inventor del código Konami, el truco más famoso de la historia de los videojuegos: funciona hasta en Netflix","abstract":"Se usó en Contra, Castlevania, el juego de las Tortugas Ninja y hasta en películas como Wreck it Ralph. Google Hangouts y Facebook, también.","author":[],"key_words":"Videojuegos","body":"Arriba, arriba, abajo, abajo, izquierda, derecha, izquierda, derecha, B, A. Es el truco o cheat más famoso de la historia de los videojuegos: el código Konami. Su creador, Kazuhisa Hashimoto, lo creó hace 35 años y lo hizo fácil para poder recordarlo él mismo. A pesar de que murió este miércoles, la secuencia sigue vigente aún en juegos de esta generación y en otros ámbitos: Facebook, Netflix, Google y hasta la revista Vogue lo usaron. Todo empezó con Gradius, un juego “matamarcianos” de 1985 que Konami lanzó en los arcades. Hashimoto, el programador de la versión de NES del juego, se cansó de la altísima dificultad del juego. Juego que él mismo había desarrollado, por cierto. En este shoot ‘em up se manejaba una nave interdimensional llamada Vic Viper. Y es cierto que el juego se iba tornando cada vez más difícil. Por eso, el código le daba al jugador todas las mejoras (power-ups) que se obtenían de manera gradual. Así se introducía el código y se veía el juego luego de tener todos los power-ups. Código Konami: Gradius, el primero en usarlo. (Konami) Algunas variantes incluyen el “start” al final, pero esto en rigor no es parte del código sino una instrucción para arrancar a jugar. Una variante sumó “select-start” al final de la secuencia. Más tarde, otros juegos empezaron a usar el código: Contra, Castlevania, Teenage Mutant Ninja Turtles, Dance Dance Revolution, Metal Gear, Silent Hill, Rocket Knight, Zone of the Enders o Yu-Gi-Oh! Todos ellos desbloquean trucos o “trampas” (traducción de “cheat” del inglés), o hasta personajes ocultos. Código Konami: un ícono en la historia de los videojuegos. En una entrevista en 2003 Hashimoto contó cómo se le ocurrió el código. Mientras trabajaba en el port (adaptación) de la versión de arcade a la de NES: \"Tenía una persona en mi equipo que jugaba la versión arcade. Y la verdad que era muy difícil. Yo no había jugado demasiado esa versión y la verdad no podía ganar el juego. Así que se me ocurrió inventar el código\". \"Como yo era el único que lo iba a usar, pensé una secuencia que pudiese memorizar. Me aseguré que fuera fácil. El juego se desarrolló en un año y medio, aproximadamente, y en ese momento, adaptarlo era como un rompecabezas\", agregó, en una entrevista que recuperó el medio Engadget. Gradius fue lanzado en Norteamérica y Europa como Nemesis, pero en su formato arcade mantuvo su nombre original. Se puede jugar en compilaciones actuales de la empresa japonesa como Konami Classic Series: Arcade Hits. Gradius. (NES) Konami<U+200B>, <U+200B>además, recordó a Kazuhisa Hashimoto en su cuenta de Twitter: We are saddened to hear about the passing of Kazuhisa Hashimoto, a deeply talented producer who first introduced the world to the \"Konami Code\". Our thoughts are with Hashimoto-san's family and friends at this time. Rest In Peace. pic.twitter.com/vQijEQ8lU2  El código pasó a ser una parte importante de la cultura gamer, a tal punto que aparece en películas como Wreck it Ralph o Sonic Boom. Algunos programas también lo usaron: la aplicación de Netflix lo tiene por default -con una variante- en las Smart TV para configurar la cuenta del dispositivo. Facebook lo tuvo por un tiempo como un easter egg que hacía brillar la pantalla. Google Hangouts, el chat asociado a gmail de Google, permitía cambiar el color del fondo del sistema de mensajería con este código. El sitio de la revista Vogue en el Reino Unido también lo aplicó un tiempo: hacía aparecer un velocirraptor con distintos modelos de sombreros. También se convirtió en memes, remeras, tazas y cualquier variante que se pueda imaginar. Tazas, memes, remeras: todo lo que se pueda imaginar, existe con el código Konami. Al día de hoy, siempre hay algún cheat hunter que, lo primero que hace, es introducir el Código Konami. 35 años después, todavía funciona. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/esuperliga-flow-argentinos-juniors-pudo-estirar-ventaja-independiente_0_2Vm17j5L.html","date":"26/02/2020 - 10:57","title":"eSuperliga Flow: Argentinos Juniors no pudo estirar la ventaja sobre Independiente","abstract":"El Bicho y el Rojo prometen luchar hasta el final en el torneo de fútbol virtual argentino del videojuego FIFA 20.","author":[],"key_words":"ESportsVideojuegosJuego FIFA","body":"El torneo argentino de fútbol virtual con el videojuego FIFA 20, eSuperliga Flow, tiene a los representantes de Argentinos Juniors e Independiente enfrentados fecha a fecha y a pocos puntos de diferencia. Luego de la resonante victoria obtenido por el Bicho de la Paternal ante e Rojo de Avellaneda por la eSuperliga Flow, el líder del certamen cayó sobre la hora ante Talleres de Córdoba. Esta derrota le dejó a Independiente la chance de volver acercarse a la punta, pero solo pudo empatar ante el incómodo Unión de Santa Fe. Matías Bonnano, quien maneja lo controles del Bicho de La Paternal, jugaba su encuentro ante Talleres de Córdoba con una buena diferencia de puntos a su favor, pero casi en tiempo de descuento, el cordobés Luciano Manzano logró el triunfo que volvía a poner a Independiente con chances de descontar puntos. La taba de posiciones tras 11 fechas. Unión de Santa Fe no se la iba hacer nada fácil. \"Rolfi\" Montenegro que seguía disfrutando de su triunfo en el clásico ante Colón tenía muy bien estudiado los movimientos de Santino Ombrella. Tal es así que el Tantengue logró empatar un encuentro y la preocupación se acentúo en Independiente que solo cosechó un punto de los últimos 6 que disputó. Otro de los resultados destacados de la jornada fue la goleada 5 a 1 de Atlético Tucumán ante Patronato, el trabajoso triunfo de San Lorenzo 3 a 2 ante Defensa y Justicia y la categórica victoria de Banfield, ante un Racing que no logra levantar su nivel ya que le convirtieron 7 goles en los últimos dos partidos. Los otros resultados: Lanús 2 - Buenos Aires (Boca Juniors) 0; Núñez 2 - Colón 1; Huracán 1 Vélez 0;  Arsenal 1 - Central Córdoba 1; Newell's 1 - Gimnasia 2;  Aldosivi 3 - Godoy Cruz 0 y  Estudiantes LP 0 - Rosario Central 1 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
