{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/simulaciones-pj--condenado-listas-unicas_0_TL2iACa8.html","date":"23/02/2020 - 0:01","title":"Simulaciones: el PJ, condenado a listas únicas","abstract":"Internas. Ya habría un candidato de consenso entre las tribus del peronismo para encabezar el PJ. El apoyo de referentes territoriales con perfiles propios. La deuda, Trump y el Vaticano. El debate por el aborto.","author":"Ignacio Zuleta","key_words":"Alberto FernándezMauricio Macri","body":"Nunca el peronismo, en los 75 años de historia que tiene, hizo elecciones internas para decidir autoridades partidarias. Pero puso en el centro de la agenda partidaria, otra vez, la disputa por la conducción. Es un debate que transcurre por vía intravenosa, porque nadie cree que el 3 de mayo — resuelta esta semana por el Consejo Nacional, como para esa elección ficticia— haya apertura de mesas y urnas. Esto le pone más nervio al debate interno, que debe conciliar a las tribus en las que se referencian los sectores que han permanecido divididos durante 10 años, desde 2009, cifrando una década de derrotas electorales. En 2019 triunfó la estrategia de la unidad, y eso le permitió recuperarse y desplazar a Cambiemos del poder. Las tribus representan, sumariamente, a la liga de gobernadores y al peronismo metropolitano. Éste puso la fórmula con Cristina resignando el primer puesto, y los votos de la provincia de Buenos Aires. Los gobernadores aportaron su apoyo, después de 4 años de cohabitación con el macrismo y de la amenaza de la lista corta si Cristina pretendía el primer término de la fórmula. Es un debate que se traslada a la gestión de gobierno, porque el peronismo necesita llevar esa armonía electoral, que fue exitosa, al trámite de la gestión, que es donde aparecen los proyectos contradictorios. La lapicera no se mancha El primero es sobre la conducción del partido, hoy arbitrado entre la actual conducción de José Luis Gioja y el representante en la liga de los gobernadores más cercano a los Fernández, que es Jorge Capitanich, quien hoy parece asegurarse la presidencia del partido en una lista única, que debe conciliar con el resto el peronismo. El chaqueño parlamentó sobre el asunto el jueves con Cristina—con el pretexto de saludarla por el cumpleaños— y con Alberto, a quien acompañó en Olivos, en el lanzamiento de un plan de salud. Se mueve como un portador sano de fernandismo, pero se guarda de hacer un pronunciamiento de apoyo en público. Capitanich argumenta que el peronismo tiene que ir a una reforma, que sincere en los papeles su naturaleza de coalición. Para eso sumó carpetas a proyecto del ex socialista intendente de Zárate Osvaldo Cáffaro, para producir esa reforma que impulsa también Alberto. Se resisten los sectores del interior, a una reforma que les quite la lapicera a la hora de resolver autoridades y candidaturas, que en el peronismo —y en todos los partidos— son un festival del dedazo. Acceder a este tipo de reforma puede implicar atornillar más el personalismo de esa fuerza, que escapó a los liderazgos fuertes, protegiendo la autoridad de los gobernadores. Capitanich habla de darle más jerarquía al partido, y exhibir una renovación de elencos en la conducción que hoy ejerce Gioja. Pero viene de cuatro años de críticas fuertes a los gobernadores que convivieron en armonía con Macri y Rogelio Frigerio, de quienes lograron beneficios que no habían tenido con gobiernos peronistas. Esto les permitió reelegir y sostener el triunfo del peronismo nacional en octubre pasado. La lapicera no se mancha. Miran hacia Schiaretti y Perotti Con ese ánimo esperan el llamado a conciliar la lista única que conducirá al peronismo desde mayo. Se resignan a Capitanich en el primer lugar, pero con ellos en el control de las decisiones en sus distritos. La tensión entre el peronismo del interior y el de la región metropolitana no es nueva. La única elección interna que tuvo el peronismo en medio siglo fue la que enfrentó a Carlos Menem y Antonio Cafiero. Aquella elección fue un triunfo del interior, que se valió de una estrategia implacable: hacer la interna con el país como distrito único y quebrando el método concentrado de las decisiones en Buenos Aires. Después el peronismo fue con candidatos de Buenos Aires y perdió —Eduardo Duhalde en 1999 y Daniel Scioli en 2015. No lo olvidan los peronistas del interior, que han jugado, cuando han podido, la propia. El emblema fue José Manel de la Sota y su heredero Juan Schiaretti, que confrontaron con el peronismo kirchnerista durante 2003-2015. Fue la base de la desconfianza del peronismo del interior, por lo que hacen en Buenos Aires. Por eso hoy muchos miran lo que hace el cordobés, a quien Capitanich querría en un lugar importante de la conducción del partido, y Omar Perotti. Los dos dominan en distritos en donde los jefazos no pueden juguetear con el voto. Están entre los que aportan mayor cantidad de sufragios, y en los dos, la fórmula Macri-Pichetto ganó en octubre en la categoría presidente. Esto explica que haya movimientos de acercamiento de sectores del peronismo, para acordar algo para las legislativas del año que viene. Entre ellos, el bloque que reúne a los diputados de Schiaretti y los que jugaron con Roberto Lavagna —lo conduce Graciela Camaño, aunque el jefe del interbloque es Eduardo Bucca— tiene la mirada puesta en algún tipo de acercamiento formal a Schiaretti. Hay que esperar un poco. No sorprende el frente FMI+Gobierno vs. Buitres <U+200B> Un round de esas disidencias enfrenta ahora el Gobierno con el proyecto de despenalización del aborto, que Alberto espera convertir en el anuncio más estridente del discurso del 1° de marzo, que acompañará al otro tópico de esa presentación, el formato final de acuerdo con los acreedores. Los detalles los cerrará Martín Guzmán en el viaje a Washington, que seguirá a su presencia este fin de semana en la reunión del G20 en Arabia Saudita. Muchos se extrañan por la alianza en esa pelea del FMI con el Gobierno, pero nada debe sorprender si el ataque a la globalización y a los lobos de Wall Street —llamados aquí “buitres”— es una de las banderas de la gestión Donald Trump. La identificación del peronismo con Trump no es nueva y ya cuando ganó, para esmerilarlo a Macri, los peronismos señalaban que el presidente americano llevaba a la práctica políticas en las que el peronismo había sido precursor. Ahora esas consignas las hace avanzar en el FMI, y de ahí ese nuevo frente que forman los deudores argentinos con el FMI contra los bonistas privados, a quienes el organismo señala como responsables de la crisis, y como responsables también de la salida, resignando parte del capital. Lo que viene será más extravagante aún, porque la negociación con ellos va a transitar por la división entre “cooperantes” y “no cooperantes”. Los primeros van a ser premiados con beneficios en la negociación. Los otros recibirán la distinción de “buitres” y serán castigados con lo peor. Queda para los observadores imaginativos especular sobre lo que pasó: si cambió el FMI, que antes era buitre; si cambió el Gobierno, que ahora ama al Fondo; si Trump siempre pensó lo mismo, y ahora ordena atacar a los especuladores a través del Fondo, que controla totalmente; si influyó el cambio de Lagarde por Kristalina. Los más imaginativos le dan importancia a ese cambio en el manejo del FMI, que implica un vuelco del organismo hacia alguna versión del socialcristianismo, como si todo dependiera del director del organismo, y no de una conducción colegiada. La búlgara Georgieva se crió, como Angela Merkel, en un país comunista, y eso puede explicar su admiración por el pobrismo villero del papa Francisco, una mezcla de tradicionalismo ultra en lo doctrinario, y un igualitarismo en lo social, que no tiene enemigos a la izquierda. Como dijo Pepe Mujica después de escucharlo a Francisco en una cumbre vaticana:”Éste es más comunista que yo”. O como la adhesión de Gianni Vattimo al proyecto de un “Papintern” —en referencia al Comintern del siglo XX —, un comunismo referenciado en el papa Francisco. Difícil imaginar ideologías más líquidas que estas que discurren en los debates vaticanos. Y ahora en el FMI, que ha pasado de ser el demonio para el peronismo, a convertirse en su mejor amigo. El aborto, tema de dos proyectos Más matices tiene el debate interno sobre el trámite del proyecto de despenalización del aborto. La iniciativa está en manos de Vilma Ibarra, Legal y Técnica, sobre la base de un informe de cerca de 100 páginas que elaboró el ministerio de Ginés González García, sobre los aspectos sanitarios. Se suman estudios sobre experiencias en otros países, que van a quedar reflejados en dos proyectos. Uno será sobre el aborto y la despenalización. El otro será sobre la creación del programa de los 1.000 días de atención al recién nacido de un embarazo no querido, que le explicó Alberto al secretario de Estado Pietro Parolin cuando estuvo en el Vaticano. Es una iniciativa para promover que las futuras madres que dudan entre el parto o abortar, tengan el recurso de entregar la criatura en adopción con cargo del Estado de atenderlo en los primeros1.000 días. El proyecto, además, tendrá consideración a las cláusulas de objeción de conciencia de médicos y hospitales, y sigue los protocolos que rigen, según los documentos que usa el Gobierno, en Italia desde 1978. Allí las condiciones para esa práctica son restrictivas al punto de que se ejerce en pocos establecimientos. La idea hace prever que el proyecto no va a ser todo lo verde que quieren los verdes. Claro que tampoco será un proyecto celeste, y eso también separa las aguas en el peronismo. En 2018, cuando se discutió el tema en el Congreso, la provincia de Tucumán se declaró en la Legislatura como provincia “Provida”, y es el séptimo distrito en cantidad de votos. Lo gobierna el peronismo en la persona de Juan Luis Manzur, uno de los dirigentes del peronismo del interior con nivel nacional. En aquel año, los diputados del peronismo de Córdoba aportaron de manera significativa al No. Alberto repite, también en esto, los pasos de Macri El Gobierno no ha terminado de explicar las razones de tanto entusiasmo con el tema. Como tampoco se explicó bien por qué Macri promovió el debate. Alberto dice que lo promueve porque le gusta y lo apoya. Macri decía que lo hacía pero que no le gustaba, ni tampoco lo apoyaba. La razón parece clara y es la masiva aceptación que tiene la iniciativa en el voto joven. Las encuestas señalan que es apabullante entre los menores de 25 años y, lo más importante, que ese respaldo se basa sobre la consigna de que es un derecho que nadie debe quitarle ni administrar en nombre de sus protagonistas. El aborto es un capítulo de la pelea por más libertades, en particular de los menores y de las mujeres, que sostienen una consigna que quieren apoyar los políticos para lograr identificación de esos sectores. Para el gobierno de Macri en 2018, lanzar el proyecto el 1° de marzo en el Congreso de aquel año, significaba adelantarse a la manifestación del Día de la Mujer, que ocurría una semana más tarde, el 8 de marzo. Lo convencieron de que la oposición iba a tener el número para presentar el proyecto y aprobarlo en comisión, pero nunca en el recinto. Con apropiarse de la iniciativa lograba quitarle esa bandera a la oposición. Ahora Alberto hace lo mismo, pero creyendo que esta vez puede salir, y más si el proyecto es menos verde que antes. Los sectores antiaborto le robaron la fecha del 8 de marzo: harán una misa en Luján y amenazan con una marcha. Las dos iniciativas son cautivas del cálculo político y hacen ruido hacia adentro. Macri decía estar en contra del proyecto que promovió, pero importantes allegados a aquel gobierno estaban en contra. A Alberto le ocurre lo mismo. Aunque él, Vilma, Ginés, están a favor, están en contra entornistas mayores de su gobierno como Béliz, Valdés, Santiago Cafiero. Pero hoy no es lo mismo, porque forman parte de un gobierno que entrega todo a cambio de la unidad, la clave de su victoria en 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sumas-restas-empatar-resultado-fiscal-2019_0_YHY19ajM.html","date":"23/02/2020 - 0:01","title":"Sumas y restas para empatar el resultado fiscal de 2019","abstract":"Pocos cambios. Los ajustes en jubilaciones y la suba de impuestos del actual gobierno permitiría alcanzar un déficit como el del año pasado.","author":[],"key_words":"Emergencia EconómicaMartín Guzmán","body":"Por Nadin Argañaraz Ariel Barraud Economistas. IARAF De cara a la renegociación de la deuda, la cuestión central para el gobierno nacional pasa por delinear un sendero de resultado fiscal primario sostenible. El panorama fiscal actual en Argentina no cuenta con uno de los principales elementos que guían su análisis, ya que no se ha sancionado el Presupuesto Nacional para 2020. La principal guía en la coyuntura es la “Ley de solidaridad social y reactivación productiva”, que lleva casi dos meses de funcionamiento y permite vislumbrar, a través de sus artículos tributarios y de gasto, los escenarios sobre los que podría estar montado el programa económico-fiscal de la actual administración para el año en curso. Además, se cuenta con datos concretos, como el cierre fiscal efectivo de 2019 y los datos de recaudación de enero. En este informe se considera como supuesto base para plantear un escenario fiscal 2020, que el gobierno nacional buscará lograr una recuperación de la actividad económica sin modificar sustancialmente, a priori, el déficit primario observado en 2019. Los escenarios fiscales 2020 Es importante en el análisis tener en claro cuál es el punto de partida sobre el cual se van a ir montando los efectos fiscales de las distintas políticas. En la caracterización fiscal de los escenarios para el 2020, se parte de un déficit primario del sector público nacional no financiero (SPNNF) de 0,44% del PIB, dato efectivo con el que se finalizó el 2019. Sin embargo, dicho nivel no es el déficit a considerar como base para el corriente año, puesto que, de manera inercial, el mismo se hubiera ido ampliando para el 2020 fruto de factores clave de la realidad previa a la asunción de las actuales autoridades tales como: I) La reducción de ingresos tributarios nacionales prevista tanto por la baja de impuestos de la Reforma Tributaria de 2017 como por el tramo final de la devolución de la precoparticipación a provincias (por 0,5% del PIB). II) El incremento del gasto por 0,27% del PIB que la fórmula de la movilidad jubilatoria (hoy abandonada) hubiera tenido en caso de verificarse un escenario macroeconómico de reducción de la inflación anual. III) El adelantamiento de recaudación por derechos de exportación (0,3% del PIB) verificado en el último bimestre del año pasado, que llevó “hacia 2019” ingresos por este importante tributo nacional con los que potencialmente se hubiera podido contar en 2020. Claramente, este es el escenario de base con el que se comienza 2020. Es decir, que el déficit primario 2020 en una situación “sin modificaciones” hubiera llegado aproximadamente a 1,5% del PIB. Escenario con la política actual En este escenario se consideran las principales medidas ya adoptadas por la nueva administración del gobierno nacional, junto con las características de la “Ley de Solidaridad Social y Reactivación Productiva”. Por el lado de las decisiones que mejoran la posición fiscal del gobierno (reducen gasto o aumentan ingresos) se tienen las siguientes: • Se suspendieron tanto la Reforma tributaria nacional de 2017 como la Ley de movilidad por medio de la cual ajustaban jubilaciones y asignaciones familiares incluyendo AUH. Ambas medidas en conjunto, implican una mejora del resultado primario equivalente a un 0,77% del PIB (básicamente, se revirtió el empeoramiento de base que tenía 2020 por estos dos motivos). • Se espera contar con ingresos extra para el fisco nacional por el paquete de medidas impositivas: entre las más relevantes está el aumento de los Derechos de exportación (generaría un efecto de ingresos neto al nivel nacional de 0,4% del PIB), el aumento de Bienes Personales (+0,27% del PIB), el nuevo Impuesto a la compra y ahorro minoristas en dólares (+0,31% del PIB); a las que se agrega el resto de medidas como cambios en impuestos Internos a los automotores y en impuesto al Cheque que aumentan la presión fiscal, junto a cambios en Ganancias sobre renta financiera que la disminuye, que en conjunto podrían tener efectos compensatorios entre sí. Lo relevante es que, en el agregado, todo el paquete generaría mayores ingresos por alrededor de 1% del PIB.1 Deben considerarse también los efectos de las principales medidas que empeoran el resultado fiscal primario, pues reducen ingresos o aumentan el nivel de gasto: • Se otorgó un bono de $5.000 a jubilados de bajos ingresos y de $2.000 a beneficiarios de AUH, durante diciembre de 2019 y enero de 2020. El efecto de estos bonos fue un aumento del gasto equivalente al 0,12% del PIB. • Se aplicaron políticas de ingresos como la tarjeta de alimentos, el otorgamiento de microcréditos por parte del Estado y la devolución de IVA en un esquema progresivo a los beneficiarios de la AUH, al que recientemente se incorporaron también los jubilados que cobran el haber mínimo y pensionados (0,22% del PIB). Considerando los cambios hasta el momento implementados por el nuevo gobierno, el nuevo resultado primario del año 2020 sería apenas deficitario en una cuantía de 0,08% del PIB en 2020 en lugar del déficit primario esperado antes del cambio de gobierno (de 1,5% del PIB). Esto quiere decir que todo el paquete de medidas, descontado por el adelantamiento de derechos de exportación, generaría ingresos netos por 0,36 puntos porcentuales del PIB, llevando el déficit primario cerca del equilibrio. Escenario de cierre fiscal 2020 Claramente, dos elementos clave definirán el resultado primario de cierre 2020, y son los niveles que alcancen el costo final de la movilidad que se decida para el gasto social ajustable y los eventuales subsidios extra a los servicios. En este punto cabe considerar alternativas disponibles: 1) El congelamiento de tarifas, para el que se estima un costo anual equivalente al 0,3% del PIB, fue propuesto por el gobierno nacional hasta junio. Más allá de que se mantenga o no, lo relevante es si el mismo es o no absorbido (o en qué niveles) por las empresas de servicios públicos. Es decir, cuál es el nivel de la necesidad de aumento de subsidios energéticos y al transporte por parte del gobierno nacional. 2) Debe definirse el rumbo concreto del principal gasto nacional, que son las jubilaciones y pensiones. Por mencionar una posibilidad, se puede suponer que la política verificada actualmente de aumentos diferenciados según niveles se mantiene durante lo que resta de 2020, en cuyo caso este gasto será en el agregado un 0,03% del PIB superior al que se apreciaría en un escenario en el que sólo se mantuvieran los niveles reales de este gasto para todos. Ambas condiciones clave no están fijadas por el momento, y forman parte de los grados de libertad o discrecionalidad para la política del Ejecutivo. No es el objetivo de este informe proyectar cuánto de la política tarifaria se trasladará a los usuarios, o cuál puede llegar a ser la política decidida sobre la movilidad legal que afectará a los beneficiarios del gasto en seguridad social en lo que resta del año. Sin embargo se puede indicar que, si tanto el congelamiento de tarifas como la recomposición de beneficios sociales se terminaran financiando con partidas de ingresos tributarios o recursos del fisco, lo cual tiene alta probabilidad de ocurrencia, el resultado primario 2020 sería afectado, llegando, en caso de considerar los casos arriba estimados, a un déficit de 0,41% del PIB. Es decir, las políticas redistributivas entre sectores permitirían, en este escenario, arribar a un déficit primario prácticamente igual al del año 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puedes--uneteles_0_1xkjLYXA.html","date":"23/02/2020 - 0:01","title":"Si no puedes con ellos, úneteles","abstract":"","author":"Oscar Martínez","key_words":"Alberto FernándezAxel Kicillof","body":"Faltaron apenas los pañuelos al viento, y alguna lágrima furtiva, para escenografiar la despedida de la misión técnica del Fondo Monetario de la Argentina. Las charlas de los enviados de la entidad, Julie Kozak y Luis Cubeddu, con funcionarios, consultores y empresarios dejaron en el Gobierno una sonrisa de satisfacción. Sobre todo cuando en su informe sugirieron a los acreedores privados una quita sustancial en el monto de la deuda. Tanta emoción generó el documento que el Presidente no tuvo empacho en afirmar que el FMI “nos dio la razón” respecto de que la deuda es impagable. Lejos de versiones edulcoradas y voluntaristamente optimistas, uno podría malpensar en un acuerdo de dos necesitados. Muy necesitados. La Argentina porque, por caso, en menos de dos meses afrontará vencimientos por más de $300.000 millones, tres veces el impago AF20 que se “defaulteo” el 13 de febrero. Y tiene un cronograma realmente muy exigente de pagos en los próximos 2-3 años. Sin posibilidades de acceder a casi cualquier tipo de mercado de deuda, recostarse en el Fondo tiene sus ventajas. Sin costos políticos porque, a pesar de desacatarse a los pedidos de recortes de Cristina Kirchner, ya se sabe que “el Fondo nos dio la razón”. Para la nueva conducción del organismo, encabezado por Kristalina Giorgeva, lograr algún tipo de acuerdo con el mayor deudor, lejos, de la institución y evitar pasar US$44.000 millones a la cuenta “deudas con problemas “ en el balance del Fondo, no es un tema menor. La idea, según versiones que circularon -o dejaron circular- en los pasillos de Economía sería cambiar el carácter del préstamo a la versión Crédito de Facilidades Extendidas, “olvidando” la condicionalidad de reformas fiscales y previsionales, lo que evitaría exigencias inmediatas de pagos (se dijo, eso sí, que igual el Tesoro le girará US$1.600 millones que estarían venciendo este 2020). Es tanta plata, incluso para el FMI, que bien merece hacer “oidos sordos” a ciertos desaguisados hechos para la tribuna. De ser así, se evitarían las fantasías de salidas a la uruguaya, a la portuguesa o la versión criolla de la salida ucraniana. La ”buena fe” argentina se cristalizó en el ajuste a los jubilados, la suba de impuestos, el descongelamiento de tarifas a partir de junio y en el final de las claúsulas de ajuste en las paritarias. Todo anunciado en las narices del FMI. Ahora, falta que el documento de los enviados técnicos obtenga apoyo político en el Directorio de Fondo. Allí se verá si las gestiones de Fernández en Europa y América Latina, las promesas confidenciales a Donald Trump y las medidas económicas, rinden sus frutos. Por otra parte, no es menos cierto que la Argentina se mostró, incluso en lo que va de la actual administración, como un deudor que paga muy bien. Fueron US$4.500 millones desde el 10 de diciembre y hace pocos días se desembolsaron otros US$250 millones luego de la épica actitud pagadora del gobernador bonaerense Axel Kicillof. Días más tarde, abonó otros US$24 millones en intereses de un bono de María Eugenia Vidal. Un dato de la memoria: entre las deudas que no se pagarían están US$1.900 millones, una cuota de la deuda con el Club de París , que se comprometió a pagar el propio Kicillof cuando era Ministro de Cristina Kirchner. En verdad, que la deuda era impagable ya se sabía en Washington, sede el organismo financiero, desde el año pasado. Precisamente por eso el Fondo postergó hasta mejor oportunidad un desembolso superior a los US$5.000 millones en octubre de 2019 con la excusa de no interferir en las elecciones. Más tarde, con el resultado electoral en el bolsillo, el electo Fernández dice que no necesita el saldo del crédito otorgado por el FMI, algo más de US$14.000 millones. Un versión algo heroica sostiene que una buena parte de ese dinero podría usarse como “pago de buena fe” a los acreedores privados. Raro, pero no del todo inverosímil. Podría decirse que la intención es la de lograr un “soft landing” para las finanzas públicas locales. Una caída en picada, no le sirve a nadie. Excepto, claro, a los “buitres” que ya están comprando, en cuenta gotas por ahora, títulos de la deuda argentina. Esperamos que la verdadera historia, esta vez, la cuenten los que la ganen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/significa-articulo-iv-resistido-k-necesita-alberto-f-_0_TDeD4Drr.html","date":"22/02/2020 - 21:29","title":"Qué significa el artículo IV, por qué fue resistido por los K y por qué lo necesita Alberto F.","abstract":"La Argentina busca refinanciar la deuda con el FMI y reestructurar la de los privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"El artículo IV es uno de los 31 artículos que acordaron los países en 1944 para generar un código de buenas conductas en las finanzas globales. Esto ocurrió luego de la Segunda Guerra Mundial, durante un período de reconstrucción de las economías y sociedades, principalmente europeas, que en su mayoría enfrentaban controles de cambio y cepos para cuidar las pocas reservas que quedaban en sus manos. Estados Unidos y Gran Bretaña, básicamente, idearon un organismo capaz de monitorear que ningún país abusara de otros a través de la manipulación del tipo de cambio, ahogándolos con sus exportaciones y estrangulando sus industrias. De ahí que el artículo IV llama a los países miembros del FMI -como lo es la Argentina desde su fundación-, a proveer información para revisar su política cambiaria. Pero el trabajo del staff del Fondo consiste en obtener una foto de toda la economía de un país, no sólo de una variable: es el sector externo (tipo de cambio, exportaciones), pero también la inflación y la cuestión fiscal. Y después de relevar todos esos números, los economistas del organismo emiten una opinión que muchas veces -la mayoría-, es crítica del Gobierno. En 2016 por ejemplo, el staff señaló que las metas de inflación del gobierno de Mauricio Macri habían sido demasiado exigentes, aún cuando Cambiemos no tenía en su horizonte recurrir al Fondo. Lo cierto es que entre 2007 y 2015 la Argentina se negó a que el staff del FMIauditara sus cuentas. El país tampoco tenía un programa en ese entonces. El gobierno kirchnerista se amparó en que ya había pagado la deuda con el organismo, que no necesitaba de sus préstamos -Argentina disfrutaba de un súper ciclo de commodities que despejó su financiamiento externo y hasta tenía superávit fiscal-, y para el kirchnerismo cada declaración del manager del Fondo (Rodrigo de Rato) caía como una intromisión en su decisión de pisar el acelerador de la demanda. Hasta Roberto Lavagna se había ido de su cargo señalando que el país debía conformar un fondo fiscal anticíclico para la época de vacas flacas. ¿Qué cambió ahora para que el kirchnerismo diera marcha atrás? Básicamente que la Argentina hoy mantiene una deuda con el FMI. Del préstamo stand by que el Board le aprobó al país en 2018 por US$ 57.000 millones -desembolsó US$ 44.000 millones-, Argentina tendrá que empezar a devolver las cuotas a partir de la segunda mitad de 2021. Pero la carga se hará pesada especialmente en 2022 y 2023. El FMI no aceptará una quita de esa deuda pero sí podría prestarle dinero a la Argentina para cancelar los vencimientos, y darle tres o cuatro años de plazo para devolver el dinero. Todo dependerá de qué nivel de compromisos o condicionalidades asuma para recibir esa ayuda. Si un programa con el FMIy el artículo IV serán clave para que Alberto Fernández pueda refinanciar la deuda con el organismo, también proveerán un paraguas para otros desafíos más inmediatos. En definitiva para 2022 falta demasiado y el Gobierno enfrentará su primer test de vencimientos de deuda importante en mayo. Ahí la Argentina tendrá que pagarle a todos: al Club de París, a los bonistas, etc. Son en total US$ 3.322 millones en moneda extranjera. Para refinanciar con el Club de París (Guzmán adelantó que esa es su intención), la Argentina necesita un artículo IV con el FMI porque los ministerios de Economía de esos países sólo reconocen la auditoria del organismo para evaluar las condiciones crediticias de un país, si le brindan más plazo para que pueda repagar sus deudas y que las agencias de exportación vuelvan a brindar créditos para la Argentina. Por otro lado, y de cara a la batalla que se jugará la Argentina con los bonistas privados (la única que importa en definitiva), un artículo IV y un programa con el FMI resulta la herramienta más tradicional con que Guzmán y su equipo puedan contar de cara a las discusiones de las próximas semanas. Necesitarán convencer a los acreedores por qué no pueden pagar más y no llegar al superávit fiscal antes de 2023. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/acuerdo-ue-mercosur-alberto-fernandez-jair-bolsonaro-despiertan-interrogantes-bruselas_0_EPNW2WdU.html","date":"22/02/2020 - 17:29","title":"Acuerdo UE-Mercosur: Alberto Fernández y Jair Bolsonaro despiertan interrogantes en Bruselas","abstract":"El gran problema es cómo encararán este desafío tanto el presidente argentino como su par brasileño. La Casa Rosada, por ahora, permite el desarrollo de las negociaciones.","author":"Daniel Vittar","key_words":"Unión EuropeaMercosur","body":"Las autoridades de la Unión Europea, aferradas a una diplomacia conciliadora, expresan un discreto optimismo en relación al ambicioso acuerdo comercial del Mercosur. Por debajo, en cambio, hay dudas incómodas. Y los que generan esa incomodidad son los presidentes Alberto Fernández y Jair Bolsonaro. El primero porque aún no define si tendrá una política comercial abierta o una cerrada. El segundo, no tanto por sus frases y posturas incandescentes, que de por sí despiertan desagrado, sino especialmente por sus políticas de derechos humanos y medio ambiente. Si bien el año pasado se firmó un principio de acuerdo en lo comercial, ahora se está analizando la otra pata de este trato: la revisión legal. Esta etapa es sumamente delicada ya que se están precisando los términos y los alcances que tendrá. Después de la traducción, que es dificultosa, pasará al Consejo Europeo y finalmente al Parlamento. Allí se esperan chispazos, producto del malestar de algunos sectores agropecuarios en Europa, que temen la invasión de productos de países del Mercosur, mucho más poderosos en este aspecto que los pequeños productores locales. Justamente al revés de lo que sucede en el Conosur, donde el miedo está centrado en la invasión de tecnología industrial europea. “Tardamos 20 años en dar con un acuerdo y esto no acabó. El acuerdo tiene muchos enemigos, detractores. Hay una tendencia al proteccionismo y es natural. Los productores se quejan, ya que su producción agrícola no tiene oportunidad con Latinoamérica. A lo mejor hemos abierto demasiado la puerta”, admite Nicola Dante, eurodiputado por Italia. Pero da la impresión de que este no es el inconveniente más grande. El gran problema es cómo encararán este desafío tanto Fernández como Bolsonaro. “Sin duda Mauricio Macri le dio un impulso al acuerdo. El nuevo presidente argentino no se opone y hay disponibilidad a firmarlos”, afirma Dante, con más esperanzas que realidades. A Fernández se le cuestiona cierta ambivalencia sobre el tema. Durante la etapa final de la campaña, y luego de ganar las PASO, Fernández cuestionó el pacto y sostuvo que lo más adecuado era “revisar” sus puntos principales. “Cuando escuchamos las primeras declaraciones fue fatal y nos quedamos duros. Luego fue cambiando y ahora su postura es muy positiva. Necesita mejorar la situación económica de su país y las negociaciones con la Unión Europea son importantes”, señaló una fuente de la UE a Clarin y otros medios durante un seminario sobre el acuerdo ofrecido en Bruselas. Ya en el Gobierno, el mandatario argentino tuvo un mensaje mucho más conciliador. “Nosotros no tenemos problemas que junto al Mercosur vayamos a unirnos a la UE, siempre que no afecte a la industria argentina”, dijo en diciembre pasado. El gobierno argentino, por ahora, permite el desarrollo de las negociaciones. Es más, hay cuatro negociadores en Bruselas tratando el aspecto legal del acuerdo. Pero no reciben un mandato contundente de sellar este convenio que lleva tanto tiempo. Falta un pronunciamiento convincente. La falta de definiciones de Fernández también está provocando resquemores en Brasil, Paraguay y Uruguay. Sienten que puede aplicar medidas proteccionistas en Argentina, enfriando cualquier acuerdo del bloque. Por eso sus Cancillerías están dejando trascender que si uno no firma, el acuerdo puede avanzar con los otros integrantes. Algo realmente difícil de concretar en el plano legal, y sobre el que hay muchas imprecisiones. En este escenario pantanoso, la preocupación de los europeos se traslada también a Bolsonaro. “Las relaciones con el presidente brasileño son realmente problemáticas. A menudo sus comentarios van en contra de los principios del acuerdo. Veremos qué pasa con las obligaciones en derechos humanos y protección del medio ambiente”, lanza Dante. Si bien para algunos sectores de la dirigencia europea tanto Bolsonaro como Fernández generan dudas, otros consideran que sus declaraciones son sólo “retórica” dirigida a sus seguidores. “Son comentarios, nada más. No los podemos tomar en serio”, dijo un negociador europeo con experiencia. En concreto, dicen, el acuerdo le conviene a las dos partes. Y para Europa es fundamental en momentos en que China devora mercados en todo el planeta. “Para nosotros es más importante que cualquier otro acuerdo que hayamos firmado”, contó uno de los negociadores. El gran temor a las asimetrías, que uno inunde al otro con sus productos, lo toman como una postura casi inocente. “El acuerdo va a tener cierto impacto, pero no va a cambiar radicalmente a ninguna de las partes. Además, el cambio es muy gradual”, asegura un vocero del sector europeo. Y haciendo hincapié en la realidad actual, lanza: “América Latina tiene que despertar y presentarse a la competencia”. Y se pregunta, con ironía: “¿Cuánto más productor primario puede ser de lo que es actualmente?”. Más allá de la política, y las declaraciones inconvenientes, en Bruselas avanzan con los lineamientos finales. Se espera que la revisión del aspecto legal esté lista en los próximos meses para que la traten en el Consejo Europeo y en el Parlamento. También los Congresos de nuestros países deben darle el broche final. Las perspectivas económicas aparecen como beneficiosas, pero los plazos son largos. Si todo funciona, recién se concretarían los primeros intercambios formales dentro de una década, o dos. Bruselas. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/semana-volatil-dolar-cerro-estable-riesgo-pais-1-7-_0_IofKpdNi.html","date":"21/02/2020 - 21:01","title":"Tras una semana volátil, el dólar cerró estable y el riesgo país bajó 1,7%","abstract":"El minorista cerró en $ 63,96, mientras que el mayorista se mantuvo en $ 61,84.","author":"Annabella Quiroga","key_words":"Dólar HoyMerval","body":"El mercado recuperó la calma en el final de la semana después de varios días marcados por los altibajos en torno a la reestructuración de la deuda. Este viernes el riesgo país bajó 1,7%, aunque este indicador -que mide la sobretasa que paga Argentina para endeudarse- se mantiene por encima de los 2.000 puntos básicos: cerró en 2.058. Por su parte, el dólar mayorista no se movió y cerró a $ 61,84, mientras que el minorista subió nueve centavos y terminó en $ 63,96, según el promedio del Banco Central. Los dólares alternativos siguieron jugando su propio partido y volvieron a bajar este viernes. El dólar bolsa terminó en $ 79,75, con una baja de 0,5% respecto del jueves y el contado con liqui cerró en $ 80,57, con una caída de 1%. El blue se mantuvo en $ 78,50. El Merval cayó 0,9% el viernes después de varias ruedas con altibajos al compás del resto de los indicadores . La baja del riesgo país llegó después del repunte de 2,9% que el indicador había tenido el jueves. Los bonos en dólares se estabilizaron mientras que entre los bonos en pesos volvió a sobresalir la volatilidad del bono dual -el AF20- que esta vez bajó 6,7%. El 13 de febrero el riesgo país cruzó la frontera de los 2000 puntos y desde entonces no volvió a bajar de ese nivel. Con la reestructuración de la deuda ganando temperatura, el indicador estuvo influido los últimos días por el comunicado del Fondo Monetario, que el miércoles pasado dio por concluida su misión técnica en Argentina y anunció que la deuda no es sostenible y que los acreedores tendrán que hacer una \"contribución apreciable\". A los ojos del mercado esto implica que el Fondo avala la estrategia de aplicar una quita significativa en la que los bonistas llevarán la mayor carga. La otra novedad de la semana la trajo el Banco Central que decidió volver a bajar la tasa de las Leliq y llevarla de 44% a 40%, con la convicción de que la desaceleración de la inflación se mantendrá este mes y que la reducción de la tasa contribuirá a gestar el demorado repunte de la economía. Junto con esto estableció una tasa máxima de 55% para las tarjetas de crédito para intentar empujar al consumo. Para los analistas del mercado aún no hay signos claros de cómo continuará la negociación. Joaquín Candia, de Rava Bursátil, indicó que \"los bonos en dólares operaron mixtos puesto que siguen 'priceando' los comentarios del FMI. Sobre esta base, los inversores evalúan distintos escenarios, pero debido a las pocas certezas que hay sobre la reestructuración, no hay un consenso de mercado sobre cómo terminará toda esta situación\". Para el analista Gustavo Ber, \"los bonos locales en dólares lograron ensayar un rebote ante versiones que indican que la oferta no sería tan agresiva, aunque todavía bajo un clima de elevada incertidumbre y sensibilidad por parte de los operadores, el cual impone fuertes vaivenes en las cotizaciones\". \"La política monetaria de una más acelerada reducción en la tasa en combinación con la expansión de los agregados monetarios sigue sorpresivamente -al menos por el momento- sin despertar a las brechas cambiarias. Así es que tanto el MEP como CCL continúan calmos a pesar de la alicaída demanda de pesos, e incluso han achicado el canje entre ambos hasta ubicarse flat\", sostuvo Ber. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desconcierto-empresas-palabras-oficiales-tarifas_0_erVrwTch.html","date":"21/02/2020 - 20:31","title":"Desconcierto en las empresas por las palabras oficiales sobre las tarifas","abstract":"En el sector creían que se confirmaba el fin del congelamiento a mitad de año, pero las expresiones de Alberto Fernández los pusieron en alerta.","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Las palabras del presidente Alberto Fernández desconcertaron a las empresas de servicios públicos. Allí había cierto alivio el jueves tras las expresiones del jefe de Gabinete, Santiago Cafiero, sobre el fin del congelamiento de las tarifas de luz y gas hacia mediados de año. Pero el viernes quedaron sorprendidos por la forma en que Fernández le quiso bajar el tono a la posibilidad de los incrementos. Como sucede en otros sectores, en el sector energético se preguntan si no existe un \"doble comando\". Entienden que Cafiero es un fiel intérprete del presidente y que el funcionario no se hubiera pronunciado  sin la venia de su jefe. Leían que Alberto Fernández bajándole el tono era una respuesta que parecía apuntar a serenar los oídos de su vicepresidenta, Cristina Fernández de Kirchner. La interna por el manejo energético en el Frente de Todos es ardua. Están los que responden a Alberto Fernández (como el ministro de Desarrollo Productivo, Matías Kulfas) y los que solo se referencian en Cristina Fernández de Kirchner. La vicepresidenta tiene algunos nombres de su riñón para presidir el ente regulador del gas (Enargas) , pero Fernández no los valida. También hay otra línea de técnicos y especialistas energéticos del Frente de Todos que buscan un espacio donde coincidan Alberto Fernández y Cristina Fernández de Kirchner. Ellos venían trabajando en una recomposición de tarifas, inferior a la inflación, con aumentos \"segmentados\" para barrios de mayor poder adquisitivo, tal como adelantó Clarín. Que el aumento \"no esté en carpeta\", como dijo Fernández, sorprendió a los ejecutivos de las empresas que vienen conversando con funcionarios de la secretaría de Energía (dependiente del ministerio de Desarrollo Productivo) al respecto. En las compañías creyeron que habían avanzado en el camino de una recomposición. En el sector energético sostienen que el retraso tarifario es de entre 40% y 50%. El Gobierno está llevando adelante una \"revisión extraordinaria\" de las tarifas. Bajo ese esquema, se suspendieron por seis meses los marcos regulatorios vigentes, con la idea de retomarlos en 2021. En ese sentido, las empresas creían que el Gobierno estaba buscando una solución que pueda servir para la estabilidad del sector. Pero la vicepresidenta Cristina Fernández de Kirchner sería partidaria de una revisión más extensa. En su entorno creen que primero hay que estudiar y sancionar al sector energético por todo lo hecho entre 2016 y 2019 para después establecer un esquema para el período 2020-2023. Ieasa (la ex Enarsa) también forma parte de las disputas. La compañía es la que paga las importaciones de gas, con una caja millonaria. El Gobierno no le aceptó la renuncia al directorio anterior (nombrado por la administración de Mauricio Macri), pero tampoco encuentra consenso interno para aportar nombres propios. De vuelta, hay nombres que simpatizan más a la vicepresidenta, pero que el presidente rechaza, y viceversa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economia-cayo-2-1-ultimo-ano-macri-pbi-termino-3-5-abajo-2015_0_DiydSuFZ.html","date":"21/02/2020 - 20:14","title":"La economía cayó 2,1% en el último año de Macri y el PBI terminó 3,5% abajo al de 2015","abstract":"El arrastre durará hasta 2020, que también será de achicamiento de la economía según los consultores.","author":[],"key_words":"Economía","body":"La actividad económica cerró 2019 con una caída de 2,1%. Fue el segundo año de recesión consecutiva, ya hubo también contracción  en 2018. De esta forma, el PBI de la Argentina terminó 3,5% por debajo de lo que era en diciembre de 2015, cuando arrancó la presidencia de Mauricio Macri. Argentina decreció durante cinco de los últimos 8 años y el pronóstico de 2020 es que seguirá en caída: los economistas calculan que la disminución será de entre un 1,75% y 2%. La administración de Cambiemos experimentó retracción durante tres de los cuatro años de su mandato. Solo hubo crecimiento en 2017. El pico de actividad de ese año -el oficialismo se impuso en las elecciones legislativas- fue en noviembre de 2017. Desde allí, la destrucción de la producción en los últimos dos años fue del 7%, según Ecolatina. El 2019 arrancó un primer bimestre de cierto veranito financiero, pero en marzo volvió la volatilidad del dólar y la aceleración de la inflación, con la consecuente suba en las tasas de interés. En el primer trimestre, la actividad bajó un 0,1%, mientras que en el segundo disminuyó un 0,7%. El récord en la cosecha agrícola y cierta estabilidad cambiaria contribuyeron a que la actividad no se hundiera. En julio, hubo una brisa de mejora (un 0,9%), pero todo se cayó después de la derrota del oficialismo en las elecciones primarias (PASO). otra nueva depreciación del peso, más inflación y la vuelta de indicadores negativos. La economía de 2019 es un 3,5% más chica que la de diciembre de 2015, según Ecolatina. Durante el año pasado, hubo mejoría para el sector agropecuario y minero, pero el resto se hundió. La industria y la construcción bajó un 6%. De no haber estado la buena situación de la cosecha, el desplome hubiera sido más pronunciado. \"El cuarto trimestre de 2019 cerró con una caída del 0,8% trimestral desestacionalizada, erosionando el crecimiento registrado en el tercer trimestre de 2019 (0,9%)\", sostiene la consultora LCG. Julio fue el mes que salvó al tercer trimestre. \"Fue crecimiento serrucho de los últimos seis meses  que se tradujo en un crecimiento nulo en la segunda mitad del año\", puntualiza LCG. El sector financiero y comercio quedaron afectados por la caída del poder adquisitivo, ya que los salarios no pudieron seguir el ritmo de la inflación, que fue del 53,8%, la más alta de los últimos 28 años. El último cuatrimestre de 2019 tuvo una caída del 0,77%, pero los economistas notan cierta estabilidad, \"Los datos de enero comienzan a mostrar algunas señales de mejora que sugieren que pronto podría frenarse el deterioro Mejoraron la confianza de los consumidores y las condiciones financieras, aunque siguen en niveles deprimidos. Por último, sectores empleo intensivos como la industria y la construcción todavía no mejoran\", sostiene un informe del grupo SBS. La reactivación si, es que llega, sería recién desde el segundo trimestre (abril-junio). \"El Gobierno apuesta a un impulso de demanda, con transferencias a sectores de bajos ingresos y un formidable relajamiento de la política monetaria que busca mejorar las condiciones financieras para estimular el crédito. No obstante, los efectos que esperaba el gobierno aún no se materializan\", destaca SBS. Los economistas consideran que 2019 deja un arrastre negativo, pero bajo (-0,3%). \"Esperamos que en el primer semestre la actividad continúe alicaída, por la parálisis de la inversión y el débil consumo, en un contexto de incertidumbre, presiones cambiarias y poder adquisitivo golpeado\", sostiene Ecolatina. La definición del año está en el éxito de la reestructuración de deuda. Si eso sucede, Ecolatina entiende que habrá  \"mayor margen de acción para poner en marcha la actividad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/actividad-economica-acumulo-caida-2-1-2019_0_F8QaWATV.html","date":"21/02/2020 - 16:33","title":"La actividad económica acumuló una caída de 2,1% durante 2019","abstract":"Según el Estimador Mensual de Actividad Económica (EMAE), en diciembre hubo un retroceso de la actividad de 0,3%.","author":[],"key_words":"INDECActividad EconómicaÚltimas Noticias","body":"El Instituto Nacional de Estadística y Censos (INDEC) informó este viernes que la actividad económica cayó 2,1% durante todo 2019. Esto se desprende del último dato del Estimador Mensual de Actividad Económica (EMAE) que registró en diciembre una caída de 0,3% interanual. \"En diciembre, el estimador mensual de la actividad económica (EMAE) registró una variación de -0,3% respecto al mismo mes de 2018\" pero \"el indicador desestacionalizado observó un incremento de 0,2% respecto al mes anterior\", precisó el INDEC. En tanto, señaló que \"el indicador de la tendencia-ciclo no registró variación\". Las estimaciones preliminares esperaban que la caída del Producto Bruto Interno (PBI) fuera de 2,3% para 2019, pero el resultado oficial que registró el INDEC resultó menor a esa expectativa. En enero, la balanza comercial alcanzó un superavit de US$ 1.015 millones, que representó un crecimiento de 172,11% interanual, con exportaciones por U$S 4.549 millones e importaciones de US$ 3.534 millones. Las cifras oficiales del INDEC registraron que el total de la balanza comercial ascendió a US$ 8.083 millones, compuesto por un 56,3% correspondiente a las exportaciones y 43,7% por las importaciones. De todos modos, el total mensual reflejó una caída de 8,1% respecto a igual mes del año anterior. Las exportaciones fueron menores en 0,8% al mismo período de 2019 mientras que las importaciones se redujeron en 16,1%. Pero el superávit comercial por US$ 1.015 millones marcó una diferencia significativa sobre los U$S 373 millones del mismo mes de 2019.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jorge-todesca-economista-devolvio-credibilidad-indec_0_bA-lz1Se.html","date":"21/02/2020 - 16:14","title":"Jorge Todesca, el economista que le devolvió la credibilidad al Indec","abstract":"Se había hecho cargo del organismo para terminar con el “apagón estadístico” que había puesto en marcha el kirchnerismo.","author":"Annabella Quiroga","key_words":"Jorge TodescaINDEC","body":"Este mediodía, a los 73 años, falleció Jorge Todesca. Hace poco más de dos meses se había despedido como director el Indec. Había asumido esa función en el comienzo de la gestión de Mauricio Macri con una tarea concreta: devolverle al organismo la credibilidad que había rifado durante el kirchnerismo, cuando la manipulación de las estadísticas llevó a ocultar la inflación y a aquella grotesca comparación entre la pobreza argentina y la alemana. Con su gestión Todesca logró un reconocimiento casi unánime. Su sucesor, Marco Lavagna, lo felicitó en su momento \"por la tarea que llevó adelante en el INDEC, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto\". Su hija, Cecilia Todesca, es una de las espadas fuertes del albertismo y desde hace varios años forma parte del equipo del actual presidente. Desde el 10 de diciembre la economista se desempeña como vicejefa de Gabinete, con llegada directa a Alberto y al ministro de Desarrollo Productivo, Matías Kulfas. Cuando Todesca se hizo cargo del Indec ya estaba enfermo pero aún no lo sabía. \"Me detectaron un linfoma un par de semanas después de que asumí, pero es de carácter muy incipiente y de una conformación celular que hace que el proceso sea curativo\", contó esperanzado en una entrevista hace cuatro años. Todesca se había recibido de economista en la UBA y su primer contacto con la gestión pública lo tuvo en 1989, cuando fue nombrado secretario de Comercio Interior en la última parte de la gestión de Raúl Alfonsín. Diez años después desembarcó en la vicepresidencia del Banco Provincia. Tras la crisis de 2001 se sumó al equipo económico de Eduardo Duhalde como viceministro de Economía en la cartera comandada por Jorge Remes Lenicov. Durante el kirchnerismo se volcó a consultora Finsoport y desde allí se enfrentó a Guillermo Moreno, secretario de Comercio y alma mater de la intervención en el INDEC. Con la inflación oficial dibujada, Finsoport y otras consultoras empezaron a aportar su propio registro del alza de precios. Como represalia Moreno denunció a Todesca y a la vez le fijó a la consultora una multa de $ 500.000 por difundir información \"errónea\". Finalmente, la consultora fue sobreseida por la justicia y Todesca contraatacó denunciando a Moreno por abuso de autoridad. El juez Claudio Bonadío, también recientemente fallecido, dispuso un embargo sobre los bienes de Moreno por $ 50.000. En 2011 Todesca se volcó a la política y se presentó a las elecciones como candidato a Jefe de Gobierno de la Ciudad por una alianza entre el Movimiento de Integración y Desarrollo (MID) y el Peronismo Federal (PF).<U+200B> En 2015 fue convocado por Macri para encabezar el Indec y poner fin al \"apagón estadístico\" del kirchnerismo, que llegó a su punto más alto cuando Axel Kicillof, en su rol de ministro de Economía, justificó la suspensión de las mediciones al decir que \"medir la pobreza es estigmatizarla\". Este viernes la noticia de su muerte lo convirtió en trending topic en Twitter, con casi todo el ex gabinete de Cambiemos despidiéndolo con mensajes que mezclaban la admiración y la congoja. Patricia Bullrich, Alfonso Prat-Gay, Luis Caputo, Carolina Stanley y Andrés Ibarra fueron algunos de los dirigentes que se condolieron a través de esta red social. Lo mismo hizo Marco Lavagna. \"Lamento profundamente el fallecimiento de Jorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del @INDECArgentina. Mi más sentido pésame a la familia y sus seres queridos. QEPD\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/murio-jorge-todesca-ex-titular-indec_0__8Wz4u-s.html","date":"21/02/2020 - 14:44","title":"Murió Jorge Todesca, ex titular del INDEC","abstract":"Padecía una enfermedad desde su gestión al frente del organismo de Estadísticas.","author":[],"key_words":"Jorge TodescaINDECÚltimas Noticias","body":"Jorge Todesca, ex titular del INDEC durante la gestión de Mauricio Macri, murió este viernes a los 73 años, según confirmaron a Clarín fuentes que compartieron el gobierno con el economista. Todesca tenía una larga trayectoria como economista y desde la actividad privada elaboró un índice de inflación que sirvió como fuente de consulta de economistas, empresarios, políticos y medios de comunicación en los años en que el gobierno kirchnerista adulteró las cifras oficiales del INDEC. En su llegada al Gobierno, en 2015, Mauricio Macri lo había convocado para normalizar el Instituto de Estadísticas y Censos, y en ese organismo reconstruyó el índice que había fraguado Guillermo Moreno en la gestión de Cristina Kirchner. Estuvo al frente del organismo hasta el 10 de diciembre de 2019 cuando, tras la llegada de Alberto Fernández a la Presidencia, asumió en su cargo Marco Lavagna. Al dejar este cargo, Todesca hizo una suerte de balance de su gestión en una carta de renuncia que le envió al entonces presidente Macri, en la que destacó: \"A fines de 2015 nos encontramos un organismo dañado hasta límites insospechados. El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales\". En aquella misiva también resaltó que \"a lo largo de estos años el Indec fue respetado en su independencia profesional y, por ende, en la centralidad de su función como proveedor del servicio estadístico oficial del país\". En el ejercicio de la dirección del INDEC, Todesca impulsó la reinserción internacional del Instituto, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Estaba casado con Alicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. Cecilia Todesca es la actual vicejefa de Gabinete. Todesca era licenciado en economía, graduado en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Su extensa carrera en la función pública comenzó en los años 80 en los que fue secretario de Comercio Interior de la Nación durante la presidencia de Raúl Alfonsín. Luego entre 1999 y 2001 fue el vicepresidente del Banco de la Provincia de Buenos Aires; y en 2002 fue viceministro de Economía de Eduardo Duhalde. En las elecciones de la ciudad de Buenos Aires de 2011, Todesca se presentó como candidato a jefe de Gobierno de la Ciudad por una alianza entre el Movimiento de Integración y Desarrollo (MID) y el Peronismo Federal. También fue consultor externo de la Comisión Económica para América Latina, del Banco Interamericano de Desarrollo, del Banco Mundial, del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas para el Desarrollo Industrial. También fundó y presidió la consultora económica-financiera Finsoport hasta que inició su labor en el INDEC. La noticia de su muerte generó una fuerte conmoción en el mundo de la política y la economía, donde lo despidieron referentes de distintos sectores. Uno de los primeros en despedir al ex jefe del INDEC fue el ex presidente Mauricio Macri, quien escribió: \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el INDEC fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\". Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el INDEC fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos. Desde el propio INDEC lo despidieron con un sentido mensaje en las redes en el que valoraron su \"incansable y comprometido trabajo\" en el organismo. El INDEC lamenta el fallecimiento del exdirector Jorge Todesca. Las autoridades y el personal lo recordaremos con profundo respeto y agradecimiento por su incansable y comprometido trabajo. Abrazamos a su familia y seres queridos https://t.co/6vyIvWipu7 pic.twitter.com/AAQvyaJLtH También lamentó su muerte Patricia Bullrich, quien destacó en Twitter que Todesca \"prestigió al INDEC\": \"En solo 4 años logró reconstruir credibilidad. Esa transparencia y compromiso lo llevo adelante en todos los actos de su vida. Jorge , te Vamos a extrañar. Hasta siempre\", añadió. Quiero despedir a Jorge Todesca y estar cerca de su familia. Jorge prestigió al INDEC. En solo 4 años logró reconstruircredibilidad. Esa transparencia y compromiso lo llevo adelante en todos los actos de su vida. Jorge , te Vamos a extrañar. Hasta siempre https://t.co/U7Xzy962yX Que triste noticia la del fallecimiento de Jorge Todesca. Su trabajo en el INDEC fue profundamente profesional y comprometido con la verdad; dejó una huella muy grande del Cambio en la Argentina. Acompaño a sus familiares y amigos en este difícil momento. Jorge Todesca supo de su enfermedad a pocas semanas de asumir la inmensa responsabilidad de recuperar el INDEC. Nunca se quejó ni se amilanó. Jamás podré olvidar su entrega y su compromiso patriótico.Gracias, querido Jorge, por tu profesionalismo y pasión por la verdad. Lamento el fallecimiento de Jorge Todesca. Mis condolencias a su familia y amigos. Aún estando perseguido por fanaticos, su trabajo en la reconstrucción del INDEC fue inconmensurable. Lamento el fallecimiento de Jorge Todesca, un excelente profesional que se comprometió con la verdad absoluta para devolverle al Indec todo su prestigio y dotar a las estadísticas públicas de rigor técnico. Un abrazo a sus familiares y amigos. pic.twitter.com/bbN6Ns32DS Recuerdo a Jorge Todesca con gran afecto. Su compromiso al frente del INDEC, en momentos difíciles de su vida personal, fue encomiable. Un patriota que le devolvió la transparencia y confiabilidad a nuestras estadísticas públicas. Mis condolencias a su familia y amigos #qepd COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/-gobierno-busca-dar-imagen-fmi-comprensivo-flexible-hecho-pasado-_0_Y96xdQom.html","date":"21/02/2020 - 12:11","title":"“El Gobierno busca dar una imagen de un FMI comprensivo y flexible, pero esto se ha hecho en el pasado”","abstract":"Claudio Loser fue director para el Hemisferio Occidental del Fondo cuando Argentina cayó en default. Dice que, aunque no se menciona la palabra “ajuste”, no hay un cambio importante del organismo en política fiscal.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"El argentino Claudio Loser fue director para el Hemisferio Occidental del Fondo Monetario Internacional entre 1994 y 2002, cuando nuestro país entró en default, y hoy dirige la consultora Centennial Group en Washington. El experto cree que el gobierno de Alberto Fernández busca dar la imagen de un “FMI comprensivo y flexible, pero estas cosas se han hecho en el pasado”. --¿Por qué el FMI pasó de pedir un duro ajuste fiscal a Mauricio Macri y ahora a ser más laxo con este tema? --La interpretación que se hace de que el FMI ha dado un giro marcado debe analizarse con cuidado. Vale la pena ver un tramo específico del comunicado de la misión: “Compartimos el objetivo general de las autoridades de restablecer el crecimiento y reducir la pobreza, y al mismo tiempo fortalecer los equilibrios fiscal y externo” La misión no usa la palabra ajuste. Dice que no se puede hacer frente a las obligaciones del Gobierno sin un superávit primario que es inalcanzable. No dicen en ninguna parte que no haya ajuste. Así que no puede interpretarse como un cambio fuertísimo en la política fiscal, aunque por cierto que sí en cuanto a la deuda. Se ha hecho un ajuste importante con Macri y lo que sucede es que lo adicional no es tanto, pero la misión debe pensar, correctamente, que hay que hacer algo menos adicional. El ajuste que se le pidió a Macri surgía del hecho de que no se había hecho ningún recorte importante antes del programa con el FMI. El texto en realidad es típicamente opaco y amigable. Y ciertamente se apoyan las políticas de protección a los más vulnerables. --¿Es habitual que el Fondo pida públicamente quitas a los acreedores privados? --Sucedió en el caso de Ucrania, e indirectamente en el caso de Grecia, donde se pedía que hubiese quitas a los Bancos. Pero ciertamente en los años 80 el FMI terminó apoyando, aunque de manera menos clara, la reducción de deuda de los países latinoamericanos. Creo que el gobierno argentino está queriendo vender la imagen de un FMI más comprensivo y flexible, pero estas cosas se han hecho en el pasado. De hecho, durante el gobierno de De la Rúa se buscó dar más espacio fiscal en 2000, y se le prestó a Duhalde, cuando la Argentina había declarado cesación de pagos. --¿Cuál cree que podría ser la opción más probable ahora para renegociar con el Fondo? --Lo más recomendable es negociar un acuerdo ampliado de tres años, aunque será difícil, si el Gobierno no presenta un plan serio al FMI y para que los bonistas vean posibilidades de cobrar. Si la Argentina negocia un programa económico dentro de un acuerdo Stand by, podría durar entre 1 y 2 años y se le daría dinero que hay que pagar entre tres y cinco años. Si se negocia un programa económico que dure tres años, sería un Acuerdo de Facilidad Extendida y se daría dinero a repagar en un periodo de entre 7 y 10 años. El primero es más fácil de acordar, pero imagino que van a buscar el segundo por los plazos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/superavit-pago-deuda-queda-combustible_0_D0JTsOOc.html","date":"23/02/2020 - 1:01","title":"Sin superávit el pago de la deuda se queda sin combustible","abstract":"","author":"Annabella Quiroga","key_words":"Actividad EconómicaEconómico","body":"El camino hacia el superávit primario —el saldo favorable entre gastos e ingresos antes del pago de intereses— es la contracara de la negociación de la deuda. Si hay chances de alcanzar el equilibrio en el mediano plazo, menos agresiva será la quita en la reestructuración que Argentina les planteará a los acreedores. Pero el camino elegido por el Gobierno parece ser el inverso: un sendero sin ajuste fiscal y una profesión de fe en que solo con crecimiento de la economía será posible volver a pagar la deuda. Cuando expuso en el Congreso hace dos semanas, el ministro Martín Guzmán dejó en claro que la austeridad no es un camino virtuoso para el kirchnerismo. “No es sostenible que haya reducción del déficit fiscal en 2020”, sostuvo. “Un escenario alcanzable implica alcanzar el equilibrio fiscal en el año 2023 y converger unos años después en un superávit primario de entre 0,6 y 0,8% del producto”, agregó. La misión del FMI que estuvo en Buenos Aires “compró” ese argumento: en su informe dijo que la deuda “no es sostenible” y que el superávit primario necesario para poder afrontarla “no es económicamente ni políticamente factible”. Desde el punto de vista de los acreedores, que el plan oficial sea pasar todo el mandato de Alberto Fernández sin generar superávit primario equivale a decir que no hay planes de hacer pagos de capital en ese período. Es difícil demostrar voluntad de pago si los números fiscales dicen otra cosa. A contramano de la intención del Gobierno, los acreedores quieren que el gasto público muestre una trayectoria descendente para garantizarse que van a cobrar. Pero a la vez, una negociación agresiva y una quita “considerable”, según las palabras del Fondo, dejarán al país fuera de los mercados por más tiempo y reducirán las chances de volver a crecer. Renegociar la deuda con o sin superávit hace toda la diferencia. El superávit fue lo que le permitió a Uruguay cerrar una negociación amistosa en 2003. Y a Ucrania en 2014.Incluso le sirvió a la Argentina hace quince años. La consultora LCG plantea que la situación actual “es distinta a la del default del 2001-2005. En 2003 la economía se recuperaba a tasas chinas y la inflación era baja. Pero la diferencia principal es que en aquel momento la economía gozaba de superávit fiscal”. Esta vez en el poker que juega con los bonistas, el Gobierno ya decidió dejar esa carta de lado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/publicidad--agenda-intensa-complicada_0_6PnCsr-w.html","date":"23/02/2020 - 1:01","title":"Publicidad, una agenda intensa y complicada","abstract":"El mundo publicitario cruje por temas institucionales, formales y económicos.","author":"Carlos Acosta","key_words":"MarketingPublicidad","body":"Muchos temas, con características estructurales, y de urgente tratamiento conforman una agenda que exige inteligencia, lucidez, decisión, en síntesis: aptitud y actitud. Hay algunos que son urgentes. La lista puede ser muy larga pero vayamos de a uno por vez. Empecemos por las instituciones. La Asociación Argentina de Publicidad entró en su etapa terminal. Germán Yunes, su actual presidente, ha delegado la dirección con consecuencias complicadas y que se agudizan día a día, en momentos en que la actividad transita por una de sus peores crisis. Su vicepresidente, Fernando Sarni, ya ha renunciado, en lo que puede ser el inicio de un largo éxodo de directivos, algunos por diferencias otros por indolencia. En la primera reunión de Junta realizada el último miércoles participaron solo 7 representantes de agencias sobre un total de más de 70 asociadas. Ni el presidente, ni ningún directivo, ni CEO dijo presente. ¿Qué esperan para dar un paso al costado? Exportación. Es imprescindible empezar a trabajar de manera seria sobre sus posibilidades, los perfiles y volúmenes. Es uno de los grandes desafíos para ampliar el negocio de las agencias ya que trabajar para el mercado interno es insuficiente. Pero no solo se necesita construir un método sino también recuperar la relevancia que la creatividad argentina supo tener en el mundo. Lo nuestro no pasa por la tecnología sino por las ideas que a través de ella puedan transitar. El seniority es el único camino hacia el trabajo relevante y esto ha generado nuevos modelos de agencias. El reciente desembarco en nuestro país de The Cyranos, la agencia de Leandro Raposo, viene a sumarse a varias nuevas y no tan nuevas que compiten en nuestro mercado. Hoy las grandes estructuras no son indispensables para competir por las grandes marcas. Pero para que el mundo nos mire debemos reconstruir. Hay experiencias cercanas en las que podemos inspirarnos, y con resultados comprobables. El caso de Colombia es uno de ellos, donde las industrias culturales y creativas (de las que la publicidad es parte) son un gran dinamizador del PBI. Con su política de Estado, Colombia, y específicamente la ciudad de Bogotá, es uno de los referentes fuertes en la región latinoamericana. En Colombia 2,3% del PBI proviene de la “economía naranja” (sector que incluye las artes visuales y las artes “vivas”, los medios de comunicación, el cine, la producción digital, la publicidad, el marketing, los videojuegos, los festivales y los carnavales, la gastronomía y los museos, entre otros) más de cuatro veces el valor de la cosecha cafetera y casi el doble que el PBI minero. En la ciudad de Bogotá el 44% de las industrias creativas son publicidad y servicios de software. El Estado está presente a través de Invest in Bogota, que una agencia de promoción de inversión para la ciudad, una iniciativa público-privada entre la Cámara de Comercio de Bogotá y la Alcaldía que promueve y apoya distintos eventos locales, como por ejemplo el Festival Internacional de Industrias Creativas ElDorado, un espacio que anualmente reúne lo mejor de la creatividad colombiana. Para ellos, la agenda de la exportación de servicios creativos y la atracción de talento son una política de Estado. Argentina, y Buenos Aires en particular, fueron inspiración para ellos de estas mismas políticas hace algunos años; bueno sería recuperar ese espíritu. Festivales y Premios. Aunque generalmente van de la mano, no son lo mismo y en esto es fundamental separar la paja del trigo. ¿Por qué no se hace? Los medios especializados son los principales responsables ya que forman parte de su interés económico en su desarrollo o comercialización. Esto compromete seriamente los abordajes periodísticos y no responden a la jerarquización profesional que deberían tener. En ese sentido, SXSW y el festival Cannes Lions son indispensables pero no sólo como capacitadores e inspiradores: Cannes Lions es la vidriera donde se puede exhibir nuestros mejores productos. Los casos más exitosos de exportación tuvieron lugar de inicio de alguna manera allí. Pero no es sano para una industria tener más de 20 premios que se superponen y no agregan ningún tipo de valor. Sobre este tema es interesante citar un estudio de la consultora Kantar sobre la significación que tienen los premios. Lo hizo a través de su herramienta Marketplace en la que evaluó campañas que fueron premiadas en el último festival de Cannes. “Los resultados fueron sorprendentes: sólo 6 de 25 comerciales ganadores se ubicaban dentro del 30% de comerciales más efectivos en la contribución al Brand Power. ¿Por qué las piezas más creativas no están trabajando a favor de las marcas? De acuerdo al análisis, porque la gran mayoría se destacan por ser campañas diferentes y que llaman la atención de la audiencia. Pero, finalmente, fallan en un aspecto clave: la asociación con la marca. El creativo Gabriel Dreyfus solía decir:“Los premios de Cannes son como los autos de F1, no transportan gente a los supermercados pero mejoran la industria”. En épocas donde las mediciones se han vuelto por demás vulnerables (aunque paradójicamente se las endiosa), me animo a coincidir con Dreyfus, quien como otros profesionales de la publicidad, puede ubicar las herramientas sólo donde corresponde. Pensemos cómo y con qué las marcas se hicieron grandes. Concursos. Finalmente la revisión del pago por parte de las empresas a las agencias invitadas a participar de los concursos amerita una nueva discusión. ¿Se deben pagar los pitches? La AAP estipuló hace ya varios años para las agencias asociadas que deben ser arancelados. Esto en algunos casos se cumplió y en otros no. Hace algunas semanas una compañía que revista en la categoría de la “nueva economía” invitó a varias agencias a un pitch en el que debían presentar credenciales, un caso exitoso que no haya implicado una gran inversión y un punto de vista estratégico para la marca. Algunas no aceptaron ya que el anunciante no estaba dispuesto a pagar. El presupuesto para la campaña era exiguo y no podían “distraer” una parte importante del mismo pagando el concurso, fueron los argumentos esgrimidos. Y sumaban: “¿Por qué hacerlo cuando muchos medios y plataformas ofrecen creatividad y contenido sin costo adicional alguno?”. Quizás esto sirva para poner este tema sobre el tapete, mucho más si sumamos un dato que resulta demoledor: la agencia del presidente de la AAP participó del pitch sin respetar el espíritu de lo que se exige desde la misma. Esta semana se conocerá el nombre de la agencia ganadora. Es socia de la AAP. ¿Habrá sanción? Finalmente, la mejor noticia es que la actividad salió del cementerio y por eso amerita la construcción de una agenda que ordene, que empuje. Han empezado a sonar los teléfonos, esperemos que el arreglo de la deuda los incremente. Pero habrá que estar preparados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/simulaciones-pj--condenado-listas-unicas_0_TL2iACa8.html","date":"23/02/2020 - 0:01","title":"Simulaciones: el PJ, condenado a listas únicas","abstract":"Internas. Ya habría un candidato de consenso entre las tribus del peronismo para encabezar el PJ. El apoyo de referentes territoriales con perfiles propios. La deuda, Trump y el Vaticano. El debate por el aborto.","author":"Ignacio Zuleta","key_words":"Alberto FernándezMauricio Macri","body":"Nunca el peronismo, en los 75 años de historia que tiene, hizo elecciones internas para decidir autoridades partidarias. Pero puso en el centro de la agenda partidaria, otra vez, la disputa por la conducción. Es un debate que transcurre por vía intravenosa, porque nadie cree que el 3 de mayo — resuelta esta semana por el Consejo Nacional, como para esa elección ficticia— haya apertura de mesas y urnas. Esto le pone más nervio al debate interno, que debe conciliar a las tribus en las que se referencian los sectores que han permanecido divididos durante 10 años, desde 2009, cifrando una década de derrotas electorales. En 2019 triunfó la estrategia de la unidad, y eso le permitió recuperarse y desplazar a Cambiemos del poder. Las tribus representan, sumariamente, a la liga de gobernadores y al peronismo metropolitano. Éste puso la fórmula con Cristina resignando el primer puesto, y los votos de la provincia de Buenos Aires. Los gobernadores aportaron su apoyo, después de 4 años de cohabitación con el macrismo y de la amenaza de la lista corta si Cristina pretendía el primer término de la fórmula. Es un debate que se traslada a la gestión de gobierno, porque el peronismo necesita llevar esa armonía electoral, que fue exitosa, al trámite de la gestión, que es donde aparecen los proyectos contradictorios. La lapicera no se mancha El primero es sobre la conducción del partido, hoy arbitrado entre la actual conducción de José Luis Gioja y el representante en la liga de los gobernadores más cercano a los Fernández, que es Jorge Capitanich, quien hoy parece asegurarse la presidencia del partido en una lista única, que debe conciliar con el resto el peronismo. El chaqueño parlamentó sobre el asunto el jueves con Cristina—con el pretexto de saludarla por el cumpleaños— y con Alberto, a quien acompañó en Olivos, en el lanzamiento de un plan de salud. Se mueve como un portador sano de fernandismo, pero se guarda de hacer un pronunciamiento de apoyo en público. Capitanich argumenta que el peronismo tiene que ir a una reforma, que sincere en los papeles su naturaleza de coalición. Para eso sumó carpetas a proyecto del ex socialista intendente de Zárate Osvaldo Cáffaro, para producir esa reforma que impulsa también Alberto. Se resisten los sectores del interior, a una reforma que les quite la lapicera a la hora de resolver autoridades y candidaturas, que en el peronismo —y en todos los partidos— son un festival del dedazo. Acceder a este tipo de reforma puede implicar atornillar más el personalismo de esa fuerza, que escapó a los liderazgos fuertes, protegiendo la autoridad de los gobernadores. Capitanich habla de darle más jerarquía al partido, y exhibir una renovación de elencos en la conducción que hoy ejerce Gioja. Pero viene de cuatro años de críticas fuertes a los gobernadores que convivieron en armonía con Macri y Rogelio Frigerio, de quienes lograron beneficios que no habían tenido con gobiernos peronistas. Esto les permitió reelegir y sostener el triunfo del peronismo nacional en octubre pasado. La lapicera no se mancha. Miran hacia Schiaretti y Perotti Con ese ánimo esperan el llamado a conciliar la lista única que conducirá al peronismo desde mayo. Se resignan a Capitanich en el primer lugar, pero con ellos en el control de las decisiones en sus distritos. La tensión entre el peronismo del interior y el de la región metropolitana no es nueva. La única elección interna que tuvo el peronismo en medio siglo fue la que enfrentó a Carlos Menem y Antonio Cafiero. Aquella elección fue un triunfo del interior, que se valió de una estrategia implacable: hacer la interna con el país como distrito único y quebrando el método concentrado de las decisiones en Buenos Aires. Después el peronismo fue con candidatos de Buenos Aires y perdió —Eduardo Duhalde en 1999 y Daniel Scioli en 2015. No lo olvidan los peronistas del interior, que han jugado, cuando han podido, la propia. El emblema fue José Manel de la Sota y su heredero Juan Schiaretti, que confrontaron con el peronismo kirchnerista durante 2003-2015. Fue la base de la desconfianza del peronismo del interior, por lo que hacen en Buenos Aires. Por eso hoy muchos miran lo que hace el cordobés, a quien Capitanich querría en un lugar importante de la conducción del partido, y Omar Perotti. Los dos dominan en distritos en donde los jefazos no pueden juguetear con el voto. Están entre los que aportan mayor cantidad de sufragios, y en los dos, la fórmula Macri-Pichetto ganó en octubre en la categoría presidente. Esto explica que haya movimientos de acercamiento de sectores del peronismo, para acordar algo para las legislativas del año que viene. Entre ellos, el bloque que reúne a los diputados de Schiaretti y los que jugaron con Roberto Lavagna —lo conduce Graciela Camaño, aunque el jefe del interbloque es Eduardo Bucca— tiene la mirada puesta en algún tipo de acercamiento formal a Schiaretti. Hay que esperar un poco. No sorprende el frente FMI+Gobierno vs. Buitres <U+200B> Un round de esas disidencias enfrenta ahora el Gobierno con el proyecto de despenalización del aborto, que Alberto espera convertir en el anuncio más estridente del discurso del 1° de marzo, que acompañará al otro tópico de esa presentación, el formato final de acuerdo con los acreedores. Los detalles los cerrará Martín Guzmán en el viaje a Washington, que seguirá a su presencia este fin de semana en la reunión del G20 en Arabia Saudita. Muchos se extrañan por la alianza en esa pelea del FMI con el Gobierno, pero nada debe sorprender si el ataque a la globalización y a los lobos de Wall Street —llamados aquí “buitres”— es una de las banderas de la gestión Donald Trump. La identificación del peronismo con Trump no es nueva y ya cuando ganó, para esmerilarlo a Macri, los peronismos señalaban que el presidente americano llevaba a la práctica políticas en las que el peronismo había sido precursor. Ahora esas consignas las hace avanzar en el FMI, y de ahí ese nuevo frente que forman los deudores argentinos con el FMI contra los bonistas privados, a quienes el organismo señala como responsables de la crisis, y como responsables también de la salida, resignando parte del capital. Lo que viene será más extravagante aún, porque la negociación con ellos va a transitar por la división entre “cooperantes” y “no cooperantes”. Los primeros van a ser premiados con beneficios en la negociación. Los otros recibirán la distinción de “buitres” y serán castigados con lo peor. Queda para los observadores imaginativos especular sobre lo que pasó: si cambió el FMI, que antes era buitre; si cambió el Gobierno, que ahora ama al Fondo; si Trump siempre pensó lo mismo, y ahora ordena atacar a los especuladores a través del Fondo, que controla totalmente; si influyó el cambio de Lagarde por Kristalina. Los más imaginativos le dan importancia a ese cambio en el manejo del FMI, que implica un vuelco del organismo hacia alguna versión del socialcristianismo, como si todo dependiera del director del organismo, y no de una conducción colegiada. La búlgara Georgieva se crió, como Angela Merkel, en un país comunista, y eso puede explicar su admiración por el pobrismo villero del papa Francisco, una mezcla de tradicionalismo ultra en lo doctrinario, y un igualitarismo en lo social, que no tiene enemigos a la izquierda. Como dijo Pepe Mujica después de escucharlo a Francisco en una cumbre vaticana:”Éste es más comunista que yo”. O como la adhesión de Gianni Vattimo al proyecto de un “Papintern” —en referencia al Comintern del siglo XX —, un comunismo referenciado en el papa Francisco. Difícil imaginar ideologías más líquidas que estas que discurren en los debates vaticanos. Y ahora en el FMI, que ha pasado de ser el demonio para el peronismo, a convertirse en su mejor amigo. El aborto, tema de dos proyectos Más matices tiene el debate interno sobre el trámite del proyecto de despenalización del aborto. La iniciativa está en manos de Vilma Ibarra, Legal y Técnica, sobre la base de un informe de cerca de 100 páginas que elaboró el ministerio de Ginés González García, sobre los aspectos sanitarios. Se suman estudios sobre experiencias en otros países, que van a quedar reflejados en dos proyectos. Uno será sobre el aborto y la despenalización. El otro será sobre la creación del programa de los 1.000 días de atención al recién nacido de un embarazo no querido, que le explicó Alberto al secretario de Estado Pietro Parolin cuando estuvo en el Vaticano. Es una iniciativa para promover que las futuras madres que dudan entre el parto o abortar, tengan el recurso de entregar la criatura en adopción con cargo del Estado de atenderlo en los primeros1.000 días. El proyecto, además, tendrá consideración a las cláusulas de objeción de conciencia de médicos y hospitales, y sigue los protocolos que rigen, según los documentos que usa el Gobierno, en Italia desde 1978. Allí las condiciones para esa práctica son restrictivas al punto de que se ejerce en pocos establecimientos. La idea hace prever que el proyecto no va a ser todo lo verde que quieren los verdes. Claro que tampoco será un proyecto celeste, y eso también separa las aguas en el peronismo. En 2018, cuando se discutió el tema en el Congreso, la provincia de Tucumán se declaró en la Legislatura como provincia “Provida”, y es el séptimo distrito en cantidad de votos. Lo gobierna el peronismo en la persona de Juan Luis Manzur, uno de los dirigentes del peronismo del interior con nivel nacional. En aquel año, los diputados del peronismo de Córdoba aportaron de manera significativa al No. Alberto repite, también en esto, los pasos de Macri El Gobierno no ha terminado de explicar las razones de tanto entusiasmo con el tema. Como tampoco se explicó bien por qué Macri promovió el debate. Alberto dice que lo promueve porque le gusta y lo apoya. Macri decía que lo hacía pero que no le gustaba, ni tampoco lo apoyaba. La razón parece clara y es la masiva aceptación que tiene la iniciativa en el voto joven. Las encuestas señalan que es apabullante entre los menores de 25 años y, lo más importante, que ese respaldo se basa sobre la consigna de que es un derecho que nadie debe quitarle ni administrar en nombre de sus protagonistas. El aborto es un capítulo de la pelea por más libertades, en particular de los menores y de las mujeres, que sostienen una consigna que quieren apoyar los políticos para lograr identificación de esos sectores. Para el gobierno de Macri en 2018, lanzar el proyecto el 1° de marzo en el Congreso de aquel año, significaba adelantarse a la manifestación del Día de la Mujer, que ocurría una semana más tarde, el 8 de marzo. Lo convencieron de que la oposición iba a tener el número para presentar el proyecto y aprobarlo en comisión, pero nunca en el recinto. Con apropiarse de la iniciativa lograba quitarle esa bandera a la oposición. Ahora Alberto hace lo mismo, pero creyendo que esta vez puede salir, y más si el proyecto es menos verde que antes. Los sectores antiaborto le robaron la fecha del 8 de marzo: harán una misa en Luján y amenazan con una marcha. Las dos iniciativas son cautivas del cálculo político y hacen ruido hacia adentro. Macri decía estar en contra del proyecto que promovió, pero importantes allegados a aquel gobierno estaban en contra. A Alberto le ocurre lo mismo. Aunque él, Vilma, Ginés, están a favor, están en contra entornistas mayores de su gobierno como Béliz, Valdés, Santiago Cafiero. Pero hoy no es lo mismo, porque forman parte de un gobierno que entrega todo a cambio de la unidad, la clave de su victoria en 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sumas-restas-empatar-resultado-fiscal-2019_0_YHY19ajM.html","date":"23/02/2020 - 0:01","title":"Sumas y restas para empatar el resultado fiscal de 2019","abstract":"Pocos cambios. Los ajustes en jubilaciones y la suba de impuestos del actual gobierno permitiría alcanzar un déficit como el del año pasado.","author":[],"key_words":"Emergencia EconómicaMartín Guzmán","body":"Por Nadin Argañaraz Ariel Barraud Economistas. IARAF De cara a la renegociación de la deuda, la cuestión central para el gobierno nacional pasa por delinear un sendero de resultado fiscal primario sostenible. El panorama fiscal actual en Argentina no cuenta con uno de los principales elementos que guían su análisis, ya que no se ha sancionado el Presupuesto Nacional para 2020. La principal guía en la coyuntura es la “Ley de solidaridad social y reactivación productiva”, que lleva casi dos meses de funcionamiento y permite vislumbrar, a través de sus artículos tributarios y de gasto, los escenarios sobre los que podría estar montado el programa económico-fiscal de la actual administración para el año en curso. Además, se cuenta con datos concretos, como el cierre fiscal efectivo de 2019 y los datos de recaudación de enero. En este informe se considera como supuesto base para plantear un escenario fiscal 2020, que el gobierno nacional buscará lograr una recuperación de la actividad económica sin modificar sustancialmente, a priori, el déficit primario observado en 2019. Los escenarios fiscales 2020 Es importante en el análisis tener en claro cuál es el punto de partida sobre el cual se van a ir montando los efectos fiscales de las distintas políticas. En la caracterización fiscal de los escenarios para el 2020, se parte de un déficit primario del sector público nacional no financiero (SPNNF) de 0,44% del PIB, dato efectivo con el que se finalizó el 2019. Sin embargo, dicho nivel no es el déficit a considerar como base para el corriente año, puesto que, de manera inercial, el mismo se hubiera ido ampliando para el 2020 fruto de factores clave de la realidad previa a la asunción de las actuales autoridades tales como: I) La reducción de ingresos tributarios nacionales prevista tanto por la baja de impuestos de la Reforma Tributaria de 2017 como por el tramo final de la devolución de la precoparticipación a provincias (por 0,5% del PIB). II) El incremento del gasto por 0,27% del PIB que la fórmula de la movilidad jubilatoria (hoy abandonada) hubiera tenido en caso de verificarse un escenario macroeconómico de reducción de la inflación anual. III) El adelantamiento de recaudación por derechos de exportación (0,3% del PIB) verificado en el último bimestre del año pasado, que llevó “hacia 2019” ingresos por este importante tributo nacional con los que potencialmente se hubiera podido contar en 2020. Claramente, este es el escenario de base con el que se comienza 2020. Es decir, que el déficit primario 2020 en una situación “sin modificaciones” hubiera llegado aproximadamente a 1,5% del PIB. Escenario con la política actual En este escenario se consideran las principales medidas ya adoptadas por la nueva administración del gobierno nacional, junto con las características de la “Ley de Solidaridad Social y Reactivación Productiva”. Por el lado de las decisiones que mejoran la posición fiscal del gobierno (reducen gasto o aumentan ingresos) se tienen las siguientes: • Se suspendieron tanto la Reforma tributaria nacional de 2017 como la Ley de movilidad por medio de la cual ajustaban jubilaciones y asignaciones familiares incluyendo AUH. Ambas medidas en conjunto, implican una mejora del resultado primario equivalente a un 0,77% del PIB (básicamente, se revirtió el empeoramiento de base que tenía 2020 por estos dos motivos). • Se espera contar con ingresos extra para el fisco nacional por el paquete de medidas impositivas: entre las más relevantes está el aumento de los Derechos de exportación (generaría un efecto de ingresos neto al nivel nacional de 0,4% del PIB), el aumento de Bienes Personales (+0,27% del PIB), el nuevo Impuesto a la compra y ahorro minoristas en dólares (+0,31% del PIB); a las que se agrega el resto de medidas como cambios en impuestos Internos a los automotores y en impuesto al Cheque que aumentan la presión fiscal, junto a cambios en Ganancias sobre renta financiera que la disminuye, que en conjunto podrían tener efectos compensatorios entre sí. Lo relevante es que, en el agregado, todo el paquete generaría mayores ingresos por alrededor de 1% del PIB.1 Deben considerarse también los efectos de las principales medidas que empeoran el resultado fiscal primario, pues reducen ingresos o aumentan el nivel de gasto: • Se otorgó un bono de $5.000 a jubilados de bajos ingresos y de $2.000 a beneficiarios de AUH, durante diciembre de 2019 y enero de 2020. El efecto de estos bonos fue un aumento del gasto equivalente al 0,12% del PIB. • Se aplicaron políticas de ingresos como la tarjeta de alimentos, el otorgamiento de microcréditos por parte del Estado y la devolución de IVA en un esquema progresivo a los beneficiarios de la AUH, al que recientemente se incorporaron también los jubilados que cobran el haber mínimo y pensionados (0,22% del PIB). Considerando los cambios hasta el momento implementados por el nuevo gobierno, el nuevo resultado primario del año 2020 sería apenas deficitario en una cuantía de 0,08% del PIB en 2020 en lugar del déficit primario esperado antes del cambio de gobierno (de 1,5% del PIB). Esto quiere decir que todo el paquete de medidas, descontado por el adelantamiento de derechos de exportación, generaría ingresos netos por 0,36 puntos porcentuales del PIB, llevando el déficit primario cerca del equilibrio. Escenario de cierre fiscal 2020 Claramente, dos elementos clave definirán el resultado primario de cierre 2020, y son los niveles que alcancen el costo final de la movilidad que se decida para el gasto social ajustable y los eventuales subsidios extra a los servicios. En este punto cabe considerar alternativas disponibles: 1) El congelamiento de tarifas, para el que se estima un costo anual equivalente al 0,3% del PIB, fue propuesto por el gobierno nacional hasta junio. Más allá de que se mantenga o no, lo relevante es si el mismo es o no absorbido (o en qué niveles) por las empresas de servicios públicos. Es decir, cuál es el nivel de la necesidad de aumento de subsidios energéticos y al transporte por parte del gobierno nacional. 2) Debe definirse el rumbo concreto del principal gasto nacional, que son las jubilaciones y pensiones. Por mencionar una posibilidad, se puede suponer que la política verificada actualmente de aumentos diferenciados según niveles se mantiene durante lo que resta de 2020, en cuyo caso este gasto será en el agregado un 0,03% del PIB superior al que se apreciaría en un escenario en el que sólo se mantuvieran los niveles reales de este gasto para todos. Ambas condiciones clave no están fijadas por el momento, y forman parte de los grados de libertad o discrecionalidad para la política del Ejecutivo. No es el objetivo de este informe proyectar cuánto de la política tarifaria se trasladará a los usuarios, o cuál puede llegar a ser la política decidida sobre la movilidad legal que afectará a los beneficiarios del gasto en seguridad social en lo que resta del año. Sin embargo se puede indicar que, si tanto el congelamiento de tarifas como la recomposición de beneficios sociales se terminaran financiando con partidas de ingresos tributarios o recursos del fisco, lo cual tiene alta probabilidad de ocurrencia, el resultado primario 2020 sería afectado, llegando, en caso de considerar los casos arriba estimados, a un déficit de 0,41% del PIB. Es decir, las políticas redistributivas entre sectores permitirían, en este escenario, arribar a un déficit primario prácticamente igual al del año 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puedes--uneteles_0_1xkjLYXA.html","date":"23/02/2020 - 0:01","title":"Si no puedes con ellos, úneteles","abstract":"","author":"Oscar Martínez","key_words":"Alberto FernándezAxel Kicillof","body":"Faltaron apenas los pañuelos al viento, y alguna lágrima furtiva, para escenografiar la despedida de la misión técnica del Fondo Monetario de la Argentina. Las charlas de los enviados de la entidad, Julie Kozak y Luis Cubeddu, con funcionarios, consultores y empresarios dejaron en el Gobierno una sonrisa de satisfacción. Sobre todo cuando en su informe sugirieron a los acreedores privados una quita sustancial en el monto de la deuda. Tanta emoción generó el documento que el Presidente no tuvo empacho en afirmar que el FMI “nos dio la razón” respecto de que la deuda es impagable. Lejos de versiones edulcoradas y voluntaristamente optimistas, uno podría malpensar en un acuerdo de dos necesitados. Muy necesitados. La Argentina porque, por caso, en menos de dos meses afrontará vencimientos por más de $300.000 millones, tres veces el impago AF20 que se “defaulteo” el 13 de febrero. Y tiene un cronograma realmente muy exigente de pagos en los próximos 2-3 años. Sin posibilidades de acceder a casi cualquier tipo de mercado de deuda, recostarse en el Fondo tiene sus ventajas. Sin costos políticos porque, a pesar de desacatarse a los pedidos de recortes de Cristina Kirchner, ya se sabe que “el Fondo nos dio la razón”. Para la nueva conducción del organismo, encabezado por Kristalina Giorgeva, lograr algún tipo de acuerdo con el mayor deudor, lejos, de la institución y evitar pasar US$44.000 millones a la cuenta “deudas con problemas “ en el balance del Fondo, no es un tema menor. La idea, según versiones que circularon -o dejaron circular- en los pasillos de Economía sería cambiar el carácter del préstamo a la versión Crédito de Facilidades Extendidas, “olvidando” la condicionalidad de reformas fiscales y previsionales, lo que evitaría exigencias inmediatas de pagos (se dijo, eso sí, que igual el Tesoro le girará US$1.600 millones que estarían venciendo este 2020). Es tanta plata, incluso para el FMI, que bien merece hacer “oidos sordos” a ciertos desaguisados hechos para la tribuna. De ser así, se evitarían las fantasías de salidas a la uruguaya, a la portuguesa o la versión criolla de la salida ucraniana. La ”buena fe” argentina se cristalizó en el ajuste a los jubilados, la suba de impuestos, el descongelamiento de tarifas a partir de junio y en el final de las claúsulas de ajuste en las paritarias. Todo anunciado en las narices del FMI. Ahora, falta que el documento de los enviados técnicos obtenga apoyo político en el Directorio de Fondo. Allí se verá si las gestiones de Fernández en Europa y América Latina, las promesas confidenciales a Donald Trump y las medidas económicas, rinden sus frutos. Por otra parte, no es menos cierto que la Argentina se mostró, incluso en lo que va de la actual administración, como un deudor que paga muy bien. Fueron US$4.500 millones desde el 10 de diciembre y hace pocos días se desembolsaron otros US$250 millones luego de la épica actitud pagadora del gobernador bonaerense Axel Kicillof. Días más tarde, abonó otros US$24 millones en intereses de un bono de María Eugenia Vidal. Un dato de la memoria: entre las deudas que no se pagarían están US$1.900 millones, una cuota de la deuda con el Club de París , que se comprometió a pagar el propio Kicillof cuando era Ministro de Cristina Kirchner. En verdad, que la deuda era impagable ya se sabía en Washington, sede el organismo financiero, desde el año pasado. Precisamente por eso el Fondo postergó hasta mejor oportunidad un desembolso superior a los US$5.000 millones en octubre de 2019 con la excusa de no interferir en las elecciones. Más tarde, con el resultado electoral en el bolsillo, el electo Fernández dice que no necesita el saldo del crédito otorgado por el FMI, algo más de US$14.000 millones. Un versión algo heroica sostiene que una buena parte de ese dinero podría usarse como “pago de buena fe” a los acreedores privados. Raro, pero no del todo inverosímil. Podría decirse que la intención es la de lograr un “soft landing” para las finanzas públicas locales. Una caída en picada, no le sirve a nadie. Excepto, claro, a los “buitres” que ya están comprando, en cuenta gotas por ahora, títulos de la deuda argentina. Esperamos que la verdadera historia, esta vez, la cuenten los que la ganen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/significa-articulo-iv-resistido-k-necesita-alberto-f-_0_TDeD4Drr.html","date":"22/02/2020 - 21:29","title":"Qué significa el artículo IV, por qué fue resistido por los K y por qué lo necesita Alberto F.","abstract":"La Argentina busca refinanciar la deuda con el FMI y reestructurar la de los privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"El artículo IV es uno de los 31 artículos que acordaron los países en 1944 para generar un código de buenas conductas en las finanzas globales. Esto ocurrió luego de la Segunda Guerra Mundial, durante un período de reconstrucción de las economías y sociedades, principalmente europeas, que en su mayoría enfrentaban controles de cambio y cepos para cuidar las pocas reservas que quedaban en sus manos. Estados Unidos y Gran Bretaña, básicamente, idearon un organismo capaz de monitorear que ningún país abusara de otros a través de la manipulación del tipo de cambio, ahogándolos con sus exportaciones y estrangulando sus industrias. De ahí que el artículo IV llama a los países miembros del FMI -como lo es la Argentina desde su fundación-, a proveer información para revisar su política cambiaria. Pero el trabajo del staff del Fondo consiste en obtener una foto de toda la economía de un país, no sólo de una variable: es el sector externo (tipo de cambio, exportaciones), pero también la inflación y la cuestión fiscal. Y después de relevar todos esos números, los economistas del organismo emiten una opinión que muchas veces -la mayoría-, es crítica del Gobierno. En 2016 por ejemplo, el staff señaló que las metas de inflación del gobierno de Mauricio Macri habían sido demasiado exigentes, aún cuando Cambiemos no tenía en su horizonte recurrir al Fondo. Lo cierto es que entre 2007 y 2015 la Argentina se negó a que el staff del FMIauditara sus cuentas. El país tampoco tenía un programa en ese entonces. El gobierno kirchnerista se amparó en que ya había pagado la deuda con el organismo, que no necesitaba de sus préstamos -Argentina disfrutaba de un súper ciclo de commodities que despejó su financiamiento externo y hasta tenía superávit fiscal-, y para el kirchnerismo cada declaración del manager del Fondo (Rodrigo de Rato) caía como una intromisión en su decisión de pisar el acelerador de la demanda. Hasta Roberto Lavagna se había ido de su cargo señalando que el país debía conformar un fondo fiscal anticíclico para la época de vacas flacas. ¿Qué cambió ahora para que el kirchnerismo diera marcha atrás? Básicamente que la Argentina hoy mantiene una deuda con el FMI. Del préstamo stand by que el Board le aprobó al país en 2018 por US$ 57.000 millones -desembolsó US$ 44.000 millones-, Argentina tendrá que empezar a devolver las cuotas a partir de la segunda mitad de 2021. Pero la carga se hará pesada especialmente en 2022 y 2023. El FMI no aceptará una quita de esa deuda pero sí podría prestarle dinero a la Argentina para cancelar los vencimientos, y darle tres o cuatro años de plazo para devolver el dinero. Todo dependerá de qué nivel de compromisos o condicionalidades asuma para recibir esa ayuda. Si un programa con el FMIy el artículo IV serán clave para que Alberto Fernández pueda refinanciar la deuda con el organismo, también proveerán un paraguas para otros desafíos más inmediatos. En definitiva para 2022 falta demasiado y el Gobierno enfrentará su primer test de vencimientos de deuda importante en mayo. Ahí la Argentina tendrá que pagarle a todos: al Club de París, a los bonistas, etc. Son en total US$ 3.322 millones en moneda extranjera. Para refinanciar con el Club de París (Guzmán adelantó que esa es su intención), la Argentina necesita un artículo IV con el FMI porque los ministerios de Economía de esos países sólo reconocen la auditoria del organismo para evaluar las condiciones crediticias de un país, si le brindan más plazo para que pueda repagar sus deudas y que las agencias de exportación vuelvan a brindar créditos para la Argentina. Por otro lado, y de cara a la batalla que se jugará la Argentina con los bonistas privados (la única que importa en definitiva), un artículo IV y un programa con el FMI resulta la herramienta más tradicional con que Guzmán y su equipo puedan contar de cara a las discusiones de las próximas semanas. Necesitarán convencer a los acreedores por qué no pueden pagar más y no llegar al superávit fiscal antes de 2023. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/acuerdo-ue-mercosur-alberto-fernandez-jair-bolsonaro-despiertan-interrogantes-bruselas_0_EPNW2WdU.html","date":"22/02/2020 - 17:29","title":"Acuerdo UE-Mercosur: Alberto Fernández y Jair Bolsonaro despiertan interrogantes en Bruselas","abstract":"El gran problema es cómo encararán este desafío tanto el presidente argentino como su par brasileño. La Casa Rosada, por ahora, permite el desarrollo de las negociaciones.","author":"Daniel Vittar","key_words":"Unión EuropeaMercosur","body":"Las autoridades de la Unión Europea, aferradas a una diplomacia conciliadora, expresan un discreto optimismo en relación al ambicioso acuerdo comercial del Mercosur. Por debajo, en cambio, hay dudas incómodas. Y los que generan esa incomodidad son los presidentes Alberto Fernández y Jair Bolsonaro. El primero porque aún no define si tendrá una política comercial abierta o una cerrada. El segundo, no tanto por sus frases y posturas incandescentes, que de por sí despiertan desagrado, sino especialmente por sus políticas de derechos humanos y medio ambiente. Si bien el año pasado se firmó un principio de acuerdo en lo comercial, ahora se está analizando la otra pata de este trato: la revisión legal. Esta etapa es sumamente delicada ya que se están precisando los términos y los alcances que tendrá. Después de la traducción, que es dificultosa, pasará al Consejo Europeo y finalmente al Parlamento. Allí se esperan chispazos, producto del malestar de algunos sectores agropecuarios en Europa, que temen la invasión de productos de países del Mercosur, mucho más poderosos en este aspecto que los pequeños productores locales. Justamente al revés de lo que sucede en el Conosur, donde el miedo está centrado en la invasión de tecnología industrial europea. “Tardamos 20 años en dar con un acuerdo y esto no acabó. El acuerdo tiene muchos enemigos, detractores. Hay una tendencia al proteccionismo y es natural. Los productores se quejan, ya que su producción agrícola no tiene oportunidad con Latinoamérica. A lo mejor hemos abierto demasiado la puerta”, admite Nicola Dante, eurodiputado por Italia. Pero da la impresión de que este no es el inconveniente más grande. El gran problema es cómo encararán este desafío tanto Fernández como Bolsonaro. “Sin duda Mauricio Macri le dio un impulso al acuerdo. El nuevo presidente argentino no se opone y hay disponibilidad a firmarlos”, afirma Dante, con más esperanzas que realidades. A Fernández se le cuestiona cierta ambivalencia sobre el tema. Durante la etapa final de la campaña, y luego de ganar las PASO, Fernández cuestionó el pacto y sostuvo que lo más adecuado era “revisar” sus puntos principales. “Cuando escuchamos las primeras declaraciones fue fatal y nos quedamos duros. Luego fue cambiando y ahora su postura es muy positiva. Necesita mejorar la situación económica de su país y las negociaciones con la Unión Europea son importantes”, señaló una fuente de la UE a Clarin y otros medios durante un seminario sobre el acuerdo ofrecido en Bruselas. Ya en el Gobierno, el mandatario argentino tuvo un mensaje mucho más conciliador. “Nosotros no tenemos problemas que junto al Mercosur vayamos a unirnos a la UE, siempre que no afecte a la industria argentina”, dijo en diciembre pasado. El gobierno argentino, por ahora, permite el desarrollo de las negociaciones. Es más, hay cuatro negociadores en Bruselas tratando el aspecto legal del acuerdo. Pero no reciben un mandato contundente de sellar este convenio que lleva tanto tiempo. Falta un pronunciamiento convincente. La falta de definiciones de Fernández también está provocando resquemores en Brasil, Paraguay y Uruguay. Sienten que puede aplicar medidas proteccionistas en Argentina, enfriando cualquier acuerdo del bloque. Por eso sus Cancillerías están dejando trascender que si uno no firma, el acuerdo puede avanzar con los otros integrantes. Algo realmente difícil de concretar en el plano legal, y sobre el que hay muchas imprecisiones. En este escenario pantanoso, la preocupación de los europeos se traslada también a Bolsonaro. “Las relaciones con el presidente brasileño son realmente problemáticas. A menudo sus comentarios van en contra de los principios del acuerdo. Veremos qué pasa con las obligaciones en derechos humanos y protección del medio ambiente”, lanza Dante. Si bien para algunos sectores de la dirigencia europea tanto Bolsonaro como Fernández generan dudas, otros consideran que sus declaraciones son sólo “retórica” dirigida a sus seguidores. “Son comentarios, nada más. No los podemos tomar en serio”, dijo un negociador europeo con experiencia. En concreto, dicen, el acuerdo le conviene a las dos partes. Y para Europa es fundamental en momentos en que China devora mercados en todo el planeta. “Para nosotros es más importante que cualquier otro acuerdo que hayamos firmado”, contó uno de los negociadores. El gran temor a las asimetrías, que uno inunde al otro con sus productos, lo toman como una postura casi inocente. “El acuerdo va a tener cierto impacto, pero no va a cambiar radicalmente a ninguna de las partes. Además, el cambio es muy gradual”, asegura un vocero del sector europeo. Y haciendo hincapié en la realidad actual, lanza: “América Latina tiene que despertar y presentarse a la competencia”. Y se pregunta, con ironía: “¿Cuánto más productor primario puede ser de lo que es actualmente?”. Más allá de la política, y las declaraciones inconvenientes, en Bruselas avanzan con los lineamientos finales. Se espera que la revisión del aspecto legal esté lista en los próximos meses para que la traten en el Consejo Europeo y en el Parlamento. También los Congresos de nuestros países deben darle el broche final. Las perspectivas económicas aparecen como beneficiosas, pero los plazos son largos. Si todo funciona, recién se concretarían los primeros intercambios formales dentro de una década, o dos. Bruselas. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/semana-volatil-dolar-cerro-estable-riesgo-pais-1-7-_0_IofKpdNi.html","date":"21/02/2020 - 21:01","title":"Tras una semana volátil, el dólar cerró estable y el riesgo país bajó 1,7%","abstract":"El minorista cerró en $ 63,96, mientras que el mayorista se mantuvo en $ 61,84.","author":"Annabella Quiroga","key_words":"Dólar HoyMerval","body":"El mercado recuperó la calma en el final de la semana después de varios días marcados por los altibajos en torno a la reestructuración de la deuda. Este viernes el riesgo país bajó 1,7%, aunque este indicador -que mide la sobretasa que paga Argentina para endeudarse- se mantiene por encima de los 2.000 puntos básicos: cerró en 2.058. Por su parte, el dólar mayorista no se movió y cerró a $ 61,84, mientras que el minorista subió nueve centavos y terminó en $ 63,96, según el promedio del Banco Central. Los dólares alternativos siguieron jugando su propio partido y volvieron a bajar este viernes. El dólar bolsa terminó en $ 79,75, con una baja de 0,5% respecto del jueves y el contado con liqui cerró en $ 80,57, con una caída de 1%. El blue se mantuvo en $ 78,50. El Merval cayó 0,9% el viernes después de varias ruedas con altibajos al compás del resto de los indicadores . La baja del riesgo país llegó después del repunte de 2,9% que el indicador había tenido el jueves. Los bonos en dólares se estabilizaron mientras que entre los bonos en pesos volvió a sobresalir la volatilidad del bono dual -el AF20- que esta vez bajó 6,7%. El 13 de febrero el riesgo país cruzó la frontera de los 2000 puntos y desde entonces no volvió a bajar de ese nivel. Con la reestructuración de la deuda ganando temperatura, el indicador estuvo influido los últimos días por el comunicado del Fondo Monetario, que el miércoles pasado dio por concluida su misión técnica en Argentina y anunció que la deuda no es sostenible y que los acreedores tendrán que hacer una \"contribución apreciable\". A los ojos del mercado esto implica que el Fondo avala la estrategia de aplicar una quita significativa en la que los bonistas llevarán la mayor carga. La otra novedad de la semana la trajo el Banco Central que decidió volver a bajar la tasa de las Leliq y llevarla de 44% a 40%, con la convicción de que la desaceleración de la inflación se mantendrá este mes y que la reducción de la tasa contribuirá a gestar el demorado repunte de la economía. Junto con esto estableció una tasa máxima de 55% para las tarjetas de crédito para intentar empujar al consumo. Para los analistas del mercado aún no hay signos claros de cómo continuará la negociación. Joaquín Candia, de Rava Bursátil, indicó que \"los bonos en dólares operaron mixtos puesto que siguen 'priceando' los comentarios del FMI. Sobre esta base, los inversores evalúan distintos escenarios, pero debido a las pocas certezas que hay sobre la reestructuración, no hay un consenso de mercado sobre cómo terminará toda esta situación\". Para el analista Gustavo Ber, \"los bonos locales en dólares lograron ensayar un rebote ante versiones que indican que la oferta no sería tan agresiva, aunque todavía bajo un clima de elevada incertidumbre y sensibilidad por parte de los operadores, el cual impone fuertes vaivenes en las cotizaciones\". \"La política monetaria de una más acelerada reducción en la tasa en combinación con la expansión de los agregados monetarios sigue sorpresivamente -al menos por el momento- sin despertar a las brechas cambiarias. Así es que tanto el MEP como CCL continúan calmos a pesar de la alicaída demanda de pesos, e incluso han achicado el canje entre ambos hasta ubicarse flat\", sostuvo Ber. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desconcierto-empresas-palabras-oficiales-tarifas_0_erVrwTch.html","date":"21/02/2020 - 20:31","title":"Desconcierto en las empresas por las palabras oficiales sobre las tarifas","abstract":"En el sector creían que se confirmaba el fin del congelamiento a mitad de año, pero las expresiones de Alberto Fernández los pusieron en alerta.","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Las palabras del presidente Alberto Fernández desconcertaron a las empresas de servicios públicos. Allí había cierto alivio el jueves tras las expresiones del jefe de Gabinete, Santiago Cafiero, sobre el fin del congelamiento de las tarifas de luz y gas hacia mediados de año. Pero el viernes quedaron sorprendidos por la forma en que Fernández le quiso bajar el tono a la posibilidad de los incrementos. Como sucede en otros sectores, en el sector energético se preguntan si no existe un \"doble comando\". Entienden que Cafiero es un fiel intérprete del presidente y que el funcionario no se hubiera pronunciado  sin la venia de su jefe. Leían que Alberto Fernández bajándole el tono era una respuesta que parecía apuntar a serenar los oídos de su vicepresidenta, Cristina Fernández de Kirchner. La interna por el manejo energético en el Frente de Todos es ardua. Están los que responden a Alberto Fernández (como el ministro de Desarrollo Productivo, Matías Kulfas) y los que solo se referencian en Cristina Fernández de Kirchner. La vicepresidenta tiene algunos nombres de su riñón para presidir el ente regulador del gas (Enargas) , pero Fernández no los valida. También hay otra línea de técnicos y especialistas energéticos del Frente de Todos que buscan un espacio donde coincidan Alberto Fernández y Cristina Fernández de Kirchner. Ellos venían trabajando en una recomposición de tarifas, inferior a la inflación, con aumentos \"segmentados\" para barrios de mayor poder adquisitivo, tal como adelantó Clarín. Que el aumento \"no esté en carpeta\", como dijo Fernández, sorprendió a los ejecutivos de las empresas que vienen conversando con funcionarios de la secretaría de Energía (dependiente del ministerio de Desarrollo Productivo) al respecto. En las compañías creyeron que habían avanzado en el camino de una recomposición. En el sector energético sostienen que el retraso tarifario es de entre 40% y 50%. El Gobierno está llevando adelante una \"revisión extraordinaria\" de las tarifas. Bajo ese esquema, se suspendieron por seis meses los marcos regulatorios vigentes, con la idea de retomarlos en 2021. En ese sentido, las empresas creían que el Gobierno estaba buscando una solución que pueda servir para la estabilidad del sector. Pero la vicepresidenta Cristina Fernández de Kirchner sería partidaria de una revisión más extensa. En su entorno creen que primero hay que estudiar y sancionar al sector energético por todo lo hecho entre 2016 y 2019 para después establecer un esquema para el período 2020-2023. Ieasa (la ex Enarsa) también forma parte de las disputas. La compañía es la que paga las importaciones de gas, con una caja millonaria. El Gobierno no le aceptó la renuncia al directorio anterior (nombrado por la administración de Mauricio Macri), pero tampoco encuentra consenso interno para aportar nombres propios. De vuelta, hay nombres que simpatizan más a la vicepresidenta, pero que el presidente rechaza, y viceversa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economia-cayo-2-1-ultimo-ano-macri-pbi-termino-3-5-abajo-2015_0_DiydSuFZ.html","date":"21/02/2020 - 20:14","title":"La economía cayó 2,1% en el último año de Macri y el PBI terminó 3,5% abajo al de 2015","abstract":"El arrastre durará hasta 2020, que también será de achicamiento de la economía según los consultores.","author":[],"key_words":"Economía","body":"La actividad económica cerró 2019 con una caída de 2,1%. Fue el segundo año de recesión consecutiva, ya hubo también contracción  en 2018. De esta forma, el PBI de la Argentina terminó 3,5% por debajo de lo que era en diciembre de 2015, cuando arrancó la presidencia de Mauricio Macri. Argentina decreció durante cinco de los últimos 8 años y el pronóstico de 2020 es que seguirá en caída: los economistas calculan que la disminución será de entre un 1,75% y 2%. La administración de Cambiemos experimentó retracción durante tres de los cuatro años de su mandato. Solo hubo crecimiento en 2017. El pico de actividad de ese año -el oficialismo se impuso en las elecciones legislativas- fue en noviembre de 2017. Desde allí, la destrucción de la producción en los últimos dos años fue del 7%, según Ecolatina. El 2019 arrancó un primer bimestre de cierto veranito financiero, pero en marzo volvió la volatilidad del dólar y la aceleración de la inflación, con la consecuente suba en las tasas de interés. En el primer trimestre, la actividad bajó un 0,1%, mientras que en el segundo disminuyó un 0,7%. El récord en la cosecha agrícola y cierta estabilidad cambiaria contribuyeron a que la actividad no se hundiera. En julio, hubo una brisa de mejora (un 0,9%), pero todo se cayó después de la derrota del oficialismo en las elecciones primarias (PASO). otra nueva depreciación del peso, más inflación y la vuelta de indicadores negativos. La economía de 2019 es un 3,5% más chica que la de diciembre de 2015, según Ecolatina. Durante el año pasado, hubo mejoría para el sector agropecuario y minero, pero el resto se hundió. La industria y la construcción bajó un 6%. De no haber estado la buena situación de la cosecha, el desplome hubiera sido más pronunciado. \"El cuarto trimestre de 2019 cerró con una caída del 0,8% trimestral desestacionalizada, erosionando el crecimiento registrado en el tercer trimestre de 2019 (0,9%)\", sostiene la consultora LCG. Julio fue el mes que salvó al tercer trimestre. \"Fue crecimiento serrucho de los últimos seis meses  que se tradujo en un crecimiento nulo en la segunda mitad del año\", puntualiza LCG. El sector financiero y comercio quedaron afectados por la caída del poder adquisitivo, ya que los salarios no pudieron seguir el ritmo de la inflación, que fue del 53,8%, la más alta de los últimos 28 años. El último cuatrimestre de 2019 tuvo una caída del 0,77%, pero los economistas notan cierta estabilidad, \"Los datos de enero comienzan a mostrar algunas señales de mejora que sugieren que pronto podría frenarse el deterioro Mejoraron la confianza de los consumidores y las condiciones financieras, aunque siguen en niveles deprimidos. Por último, sectores empleo intensivos como la industria y la construcción todavía no mejoran\", sostiene un informe del grupo SBS. La reactivación si, es que llega, sería recién desde el segundo trimestre (abril-junio). \"El Gobierno apuesta a un impulso de demanda, con transferencias a sectores de bajos ingresos y un formidable relajamiento de la política monetaria que busca mejorar las condiciones financieras para estimular el crédito. No obstante, los efectos que esperaba el gobierno aún no se materializan\", destaca SBS. Los economistas consideran que 2019 deja un arrastre negativo, pero bajo (-0,3%). \"Esperamos que en el primer semestre la actividad continúe alicaída, por la parálisis de la inversión y el débil consumo, en un contexto de incertidumbre, presiones cambiarias y poder adquisitivo golpeado\", sostiene Ecolatina. La definición del año está en el éxito de la reestructuración de deuda. Si eso sucede, Ecolatina entiende que habrá  \"mayor margen de acción para poner en marcha la actividad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/actividad-economica-acumulo-caida-2-1-2019_0_F8QaWATV.html","date":"21/02/2020 - 16:33","title":"La actividad económica acumuló una caída de 2,1% durante 2019","abstract":"Según el Estimador Mensual de Actividad Económica (EMAE), en diciembre hubo un retroceso de la actividad de 0,3%.","author":[],"key_words":"INDECActividad EconómicaÚltimas Noticias","body":"El Instituto Nacional de Estadística y Censos (INDEC) informó este viernes que la actividad económica cayó 2,1% durante todo 2019. Esto se desprende del último dato del Estimador Mensual de Actividad Económica (EMAE) que registró en diciembre una caída de 0,3% interanual. \"En diciembre, el estimador mensual de la actividad económica (EMAE) registró una variación de -0,3% respecto al mismo mes de 2018\" pero \"el indicador desestacionalizado observó un incremento de 0,2% respecto al mes anterior\", precisó el INDEC. En tanto, señaló que \"el indicador de la tendencia-ciclo no registró variación\". Las estimaciones preliminares esperaban que la caída del Producto Bruto Interno (PBI) fuera de 2,3% para 2019, pero el resultado oficial que registró el INDEC resultó menor a esa expectativa. En enero, la balanza comercial alcanzó un superavit de US$ 1.015 millones, que representó un crecimiento de 172,11% interanual, con exportaciones por U$S 4.549 millones e importaciones de US$ 3.534 millones. Las cifras oficiales del INDEC registraron que el total de la balanza comercial ascendió a US$ 8.083 millones, compuesto por un 56,3% correspondiente a las exportaciones y 43,7% por las importaciones. De todos modos, el total mensual reflejó una caída de 8,1% respecto a igual mes del año anterior. Las exportaciones fueron menores en 0,8% al mismo período de 2019 mientras que las importaciones se redujeron en 16,1%. Pero el superávit comercial por US$ 1.015 millones marcó una diferencia significativa sobre los U$S 373 millones del mismo mes de 2019.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jorge-todesca-economista-devolvio-credibilidad-indec_0_bA-lz1Se.html","date":"21/02/2020 - 16:14","title":"Jorge Todesca, el economista que le devolvió la credibilidad al Indec","abstract":"Se había hecho cargo del organismo para terminar con el “apagón estadístico” que había puesto en marcha el kirchnerismo.","author":"Annabella Quiroga","key_words":"Jorge TodescaINDEC","body":"Este mediodía, a los 73 años, falleció Jorge Todesca. Hace poco más de dos meses se había despedido como director el Indec. Había asumido esa función en el comienzo de la gestión de Mauricio Macri con una tarea concreta: devolverle al organismo la credibilidad que había rifado durante el kirchnerismo, cuando la manipulación de las estadísticas llevó a ocultar la inflación y a aquella grotesca comparación entre la pobreza argentina y la alemana. Con su gestión Todesca logró un reconocimiento casi unánime. Su sucesor, Marco Lavagna, lo felicitó en su momento \"por la tarea que llevó adelante en el INDEC, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto\". Su hija, Cecilia Todesca, es una de las espadas fuertes del albertismo y desde hace varios años forma parte del equipo del actual presidente. Desde el 10 de diciembre la economista se desempeña como vicejefa de Gabinete, con llegada directa a Alberto y al ministro de Desarrollo Productivo, Matías Kulfas. Cuando Todesca se hizo cargo del Indec ya estaba enfermo pero aún no lo sabía. \"Me detectaron un linfoma un par de semanas después de que asumí, pero es de carácter muy incipiente y de una conformación celular que hace que el proceso sea curativo\", contó esperanzado en una entrevista hace cuatro años. Todesca se había recibido de economista en la UBA y su primer contacto con la gestión pública lo tuvo en 1989, cuando fue nombrado secretario de Comercio Interior en la última parte de la gestión de Raúl Alfonsín. Diez años después desembarcó en la vicepresidencia del Banco Provincia. Tras la crisis de 2001 se sumó al equipo económico de Eduardo Duhalde como viceministro de Economía en la cartera comandada por Jorge Remes Lenicov. Durante el kirchnerismo se volcó a consultora Finsoport y desde allí se enfrentó a Guillermo Moreno, secretario de Comercio y alma mater de la intervención en el INDEC. Con la inflación oficial dibujada, Finsoport y otras consultoras empezaron a aportar su propio registro del alza de precios. Como represalia Moreno denunció a Todesca y a la vez le fijó a la consultora una multa de $ 500.000 por difundir información \"errónea\". Finalmente, la consultora fue sobreseida por la justicia y Todesca contraatacó denunciando a Moreno por abuso de autoridad. El juez Claudio Bonadío, también recientemente fallecido, dispuso un embargo sobre los bienes de Moreno por $ 50.000. En 2011 Todesca se volcó a la política y se presentó a las elecciones como candidato a Jefe de Gobierno de la Ciudad por una alianza entre el Movimiento de Integración y Desarrollo (MID) y el Peronismo Federal (PF).<U+200B> En 2015 fue convocado por Macri para encabezar el Indec y poner fin al \"apagón estadístico\" del kirchnerismo, que llegó a su punto más alto cuando Axel Kicillof, en su rol de ministro de Economía, justificó la suspensión de las mediciones al decir que \"medir la pobreza es estigmatizarla\". Este viernes la noticia de su muerte lo convirtió en trending topic en Twitter, con casi todo el ex gabinete de Cambiemos despidiéndolo con mensajes que mezclaban la admiración y la congoja. Patricia Bullrich, Alfonso Prat-Gay, Luis Caputo, Carolina Stanley y Andrés Ibarra fueron algunos de los dirigentes que se condolieron a través de esta red social. Lo mismo hizo Marco Lavagna. \"Lamento profundamente el fallecimiento de Jorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del @INDECArgentina. Mi más sentido pésame a la familia y sus seres queridos. QEPD\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/martin-guzman-destaco-coincidencias-dialogo-secretario-tesoro-ee-uu_0_4BA22l6w.html","date":"23/02/2020 - 10:41","title":"Martín Guzmán destacó “coincidencias” durante el diálogo con el secretario del Tesoro de EE.UU","abstract":"A su vez, Steven Mnuchin habló de una “primera reunión productiva” con el ministro de Economía argentino.","author":[],"key_words":"Martín Guzmán","body":"El ministro de Economía, Martín Guzmán, se refirió este domingo al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. \"Es por demás alentador encontrar coincidencias\", señaló el titular del Palacio de Hacienda a través de un mensaje en su cuenta de la red social Twitter. En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. Gracias Secretario del Tesoro de los Estados Unidos @stevenmnuchin1 por el productivo encuentro. Es por demás alentador encontrar coincidencias. #G20SaudiArabia https://t.co/6vIdaf9dze Por su parte, Mnuchin sostuvo que con Guzmán \"discutimos los planes de su gobierno para implementar políticas económicas\". Lo hizo también a través de su cuenta de Twitter, el funcionario estadounidense coincidió con el ministro argentino en calificar de \"productivo\" al encuentro mantenido en Riad. \"Primera discusión productiva con el ministro de Hacienda argentino, Martín Guzmán\", destacó el secretario del Tesoro de EEUU. Desde Hacienda, informaron el ministro Guzmán continuó con su agenda de trabajo en Riad y mantuvo reuniones bilaterales con sus pares de México, Arturo Herrera; y de Canadá, Bill Morneau, con el objetivo de \"afianzar el diálogo entre los países y fortalecer las relaciones entre la Argentina y el mundo\". El titular del Palacio de Hacienda viajará mañana rumbo a Washington para mantener \"reuniones técnicas\" con el Fondo Monetario Internacional, según fuentes ministeriales. Durante la sesión, la ministra española María Calviño destacó la relevancia de la sostenibilidad de la deuda y transparencia en el mundo actual, en particular respecto a la intervención Argentina como un tema relevante para seguir de cerca, en el marco de la renegociación. El sábado, durante la primera jornada de actividades desarrollada en Riad, Guzmán mantuvo reuniones bilaterales con sus pares de Alemania, Olaf Scholz; de Francia, Bruno Le Maire; de Suiza, Ueli Maurer; de India, Nirmala Sitharaman; y de Arabia Saudita, Mohammed Al-Jadaan. El G20 es el principal foro para la cooperación económica internacional, el cual reúne a los líderes de las economías más grandes del mundo para discutir temas financieros y socioeconómicos. Desde diciembre de 2019, Arabia Saudita asumió la presidencia del G20 bajo el lema \"aprovechar las oportunidades del siglo XXI para todos\". Además, antes de su exposición en la sesión del G20, Guzmán y la directora gerente del FMI, Kristalyna Georgieva, analizaron los pasos a seguir en el marco de la relación entre Argentina y el FMI, tras las conclusiones alcanzadas luego de la visita de la reciente misión técnica del organismo en la Argentina. Por su parte, el FMI dio a conocer un documento en el cual aseguraba que la deuda pública argentina \"no es sostenible\" y que el superávit fiscal necesario para enfrentar su pago \"no es económica ni políticamente factible\". Además, reclamaba una \"apreciable\" quita a los acreedores privados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/superavit-pago-deuda-queda-combustible_0_D0JTsOOc.html","date":"23/02/2020 - 1:01","title":"Sin superávit el pago de la deuda se queda sin combustible","abstract":"","author":"Annabella Quiroga","key_words":"Actividad EconómicaEconómico","body":"El camino hacia el superávit primario —el saldo favorable entre gastos e ingresos antes del pago de intereses— es la contracara de la negociación de la deuda. Si hay chances de alcanzar el equilibrio en el mediano plazo, menos agresiva será la quita en la reestructuración que Argentina les planteará a los acreedores. Pero el camino elegido por el Gobierno parece ser el inverso: un sendero sin ajuste fiscal y una profesión de fe en que solo con crecimiento de la economía será posible volver a pagar la deuda. Cuando expuso en el Congreso hace dos semanas, el ministro Martín Guzmán dejó en claro que la austeridad no es un camino virtuoso para el kirchnerismo. “No es sostenible que haya reducción del déficit fiscal en 2020”, sostuvo. “Un escenario alcanzable implica alcanzar el equilibrio fiscal en el año 2023 y converger unos años después en un superávit primario de entre 0,6 y 0,8% del producto”, agregó. La misión del FMI que estuvo en Buenos Aires “compró” ese argumento: en su informe dijo que la deuda “no es sostenible” y que el superávit primario necesario para poder afrontarla “no es económicamente ni políticamente factible”. Desde el punto de vista de los acreedores, que el plan oficial sea pasar todo el mandato de Alberto Fernández sin generar superávit primario equivale a decir que no hay planes de hacer pagos de capital en ese período. Es difícil demostrar voluntad de pago si los números fiscales dicen otra cosa. A contramano de la intención del Gobierno, los acreedores quieren que el gasto público muestre una trayectoria descendente para garantizarse que van a cobrar. Pero a la vez, una negociación agresiva y una quita “considerable”, según las palabras del Fondo, dejarán al país fuera de los mercados por más tiempo y reducirán las chances de volver a crecer. Renegociar la deuda con o sin superávit hace toda la diferencia. El superávit fue lo que le permitió a Uruguay cerrar una negociación amistosa en 2003. Y a Ucrania en 2014.Incluso le sirvió a la Argentina hace quince años. La consultora LCG plantea que la situación actual “es distinta a la del default del 2001-2005. En 2003 la economía se recuperaba a tasas chinas y la inflación era baja. Pero la diferencia principal es que en aquel momento la economía gozaba de superávit fiscal”. Esta vez en el poker que juega con los bonistas, el Gobierno ya decidió dejar esa carta de lado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/publicidad--agenda-intensa-complicada_0_6PnCsr-w.html","date":"23/02/2020 - 1:01","title":"Publicidad, una agenda intensa y complicada","abstract":"El mundo publicitario cruje por temas institucionales, formales y económicos.","author":"Carlos Acosta","key_words":"MarketingPublicidad","body":"Muchos temas, con características estructurales, y de urgente tratamiento conforman una agenda que exige inteligencia, lucidez, decisión, en síntesis: aptitud y actitud. Hay algunos que son urgentes. La lista puede ser muy larga pero vayamos de a uno por vez. Empecemos por las instituciones. La Asociación Argentina de Publicidad entró en su etapa terminal. Germán Yunes, su actual presidente, ha delegado la dirección con consecuencias complicadas y que se agudizan día a día, en momentos en que la actividad transita por una de sus peores crisis. Su vicepresidente, Fernando Sarni, ya ha renunciado, en lo que puede ser el inicio de un largo éxodo de directivos, algunos por diferencias otros por indolencia. En la primera reunión de Junta realizada el último miércoles participaron solo 7 representantes de agencias sobre un total de más de 70 asociadas. Ni el presidente, ni ningún directivo, ni CEO dijo presente. ¿Qué esperan para dar un paso al costado? Exportación. Es imprescindible empezar a trabajar de manera seria sobre sus posibilidades, los perfiles y volúmenes. Es uno de los grandes desafíos para ampliar el negocio de las agencias ya que trabajar para el mercado interno es insuficiente. Pero no solo se necesita construir un método sino también recuperar la relevancia que la creatividad argentina supo tener en el mundo. Lo nuestro no pasa por la tecnología sino por las ideas que a través de ella puedan transitar. El seniority es el único camino hacia el trabajo relevante y esto ha generado nuevos modelos de agencias. El reciente desembarco en nuestro país de The Cyranos, la agencia de Leandro Raposo, viene a sumarse a varias nuevas y no tan nuevas que compiten en nuestro mercado. Hoy las grandes estructuras no son indispensables para competir por las grandes marcas. Pero para que el mundo nos mire debemos reconstruir. Hay experiencias cercanas en las que podemos inspirarnos, y con resultados comprobables. El caso de Colombia es uno de ellos, donde las industrias culturales y creativas (de las que la publicidad es parte) son un gran dinamizador del PBI. Con su política de Estado, Colombia, y específicamente la ciudad de Bogotá, es uno de los referentes fuertes en la región latinoamericana. En Colombia 2,3% del PBI proviene de la “economía naranja” (sector que incluye las artes visuales y las artes “vivas”, los medios de comunicación, el cine, la producción digital, la publicidad, el marketing, los videojuegos, los festivales y los carnavales, la gastronomía y los museos, entre otros) más de cuatro veces el valor de la cosecha cafetera y casi el doble que el PBI minero. En la ciudad de Bogotá el 44% de las industrias creativas son publicidad y servicios de software. El Estado está presente a través de Invest in Bogota, que una agencia de promoción de inversión para la ciudad, una iniciativa público-privada entre la Cámara de Comercio de Bogotá y la Alcaldía que promueve y apoya distintos eventos locales, como por ejemplo el Festival Internacional de Industrias Creativas ElDorado, un espacio que anualmente reúne lo mejor de la creatividad colombiana. Para ellos, la agenda de la exportación de servicios creativos y la atracción de talento son una política de Estado. Argentina, y Buenos Aires en particular, fueron inspiración para ellos de estas mismas políticas hace algunos años; bueno sería recuperar ese espíritu. Festivales y Premios. Aunque generalmente van de la mano, no son lo mismo y en esto es fundamental separar la paja del trigo. ¿Por qué no se hace? Los medios especializados son los principales responsables ya que forman parte de su interés económico en su desarrollo o comercialización. Esto compromete seriamente los abordajes periodísticos y no responden a la jerarquización profesional que deberían tener. En ese sentido, SXSW y el festival Cannes Lions son indispensables pero no sólo como capacitadores e inspiradores: Cannes Lions es la vidriera donde se puede exhibir nuestros mejores productos. Los casos más exitosos de exportación tuvieron lugar de inicio de alguna manera allí. Pero no es sano para una industria tener más de 20 premios que se superponen y no agregan ningún tipo de valor. Sobre este tema es interesante citar un estudio de la consultora Kantar sobre la significación que tienen los premios. Lo hizo a través de su herramienta Marketplace en la que evaluó campañas que fueron premiadas en el último festival de Cannes. “Los resultados fueron sorprendentes: sólo 6 de 25 comerciales ganadores se ubicaban dentro del 30% de comerciales más efectivos en la contribución al Brand Power. ¿Por qué las piezas más creativas no están trabajando a favor de las marcas? De acuerdo al análisis, porque la gran mayoría se destacan por ser campañas diferentes y que llaman la atención de la audiencia. Pero, finalmente, fallan en un aspecto clave: la asociación con la marca. El creativo Gabriel Dreyfus solía decir:“Los premios de Cannes son como los autos de F1, no transportan gente a los supermercados pero mejoran la industria”. En épocas donde las mediciones se han vuelto por demás vulnerables (aunque paradójicamente se las endiosa), me animo a coincidir con Dreyfus, quien como otros profesionales de la publicidad, puede ubicar las herramientas sólo donde corresponde. Pensemos cómo y con qué las marcas se hicieron grandes. Concursos. Finalmente la revisión del pago por parte de las empresas a las agencias invitadas a participar de los concursos amerita una nueva discusión. ¿Se deben pagar los pitches? La AAP estipuló hace ya varios años para las agencias asociadas que deben ser arancelados. Esto en algunos casos se cumplió y en otros no. Hace algunas semanas una compañía que revista en la categoría de la “nueva economía” invitó a varias agencias a un pitch en el que debían presentar credenciales, un caso exitoso que no haya implicado una gran inversión y un punto de vista estratégico para la marca. Algunas no aceptaron ya que el anunciante no estaba dispuesto a pagar. El presupuesto para la campaña era exiguo y no podían “distraer” una parte importante del mismo pagando el concurso, fueron los argumentos esgrimidos. Y sumaban: “¿Por qué hacerlo cuando muchos medios y plataformas ofrecen creatividad y contenido sin costo adicional alguno?”. Quizás esto sirva para poner este tema sobre el tapete, mucho más si sumamos un dato que resulta demoledor: la agencia del presidente de la AAP participó del pitch sin respetar el espíritu de lo que se exige desde la misma. Esta semana se conocerá el nombre de la agencia ganadora. Es socia de la AAP. ¿Habrá sanción? Finalmente, la mejor noticia es que la actividad salió del cementerio y por eso amerita la construcción de una agenda que ordene, que empuje. Han empezado a sonar los teléfonos, esperemos que el arreglo de la deuda los incremente. Pero habrá que estar preparados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/simulaciones-pj--condenado-listas-unicas_0_TL2iACa8.html","date":"23/02/2020 - 0:01","title":"Simulaciones: el PJ, condenado a listas únicas","abstract":"Internas. Ya habría un candidato de consenso entre las tribus del peronismo para encabezar el PJ. El apoyo de referentes territoriales con perfiles propios. La deuda, Trump y el Vaticano. El debate por el aborto.","author":"Ignacio Zuleta","key_words":"Alberto FernándezMauricio Macri","body":"Nunca el peronismo, en los 75 años de historia que tiene, hizo elecciones internas para decidir autoridades partidarias. Pero puso en el centro de la agenda partidaria, otra vez, la disputa por la conducción. Es un debate que transcurre por vía intravenosa, porque nadie cree que el 3 de mayo — resuelta esta semana por el Consejo Nacional, como para esa elección ficticia— haya apertura de mesas y urnas. Esto le pone más nervio al debate interno, que debe conciliar a las tribus en las que se referencian los sectores que han permanecido divididos durante 10 años, desde 2009, cifrando una década de derrotas electorales. En 2019 triunfó la estrategia de la unidad, y eso le permitió recuperarse y desplazar a Cambiemos del poder. Las tribus representan, sumariamente, a la liga de gobernadores y al peronismo metropolitano. Éste puso la fórmula con Cristina resignando el primer puesto, y los votos de la provincia de Buenos Aires. Los gobernadores aportaron su apoyo, después de 4 años de cohabitación con el macrismo y de la amenaza de la lista corta si Cristina pretendía el primer término de la fórmula. Es un debate que se traslada a la gestión de gobierno, porque el peronismo necesita llevar esa armonía electoral, que fue exitosa, al trámite de la gestión, que es donde aparecen los proyectos contradictorios. La lapicera no se mancha El primero es sobre la conducción del partido, hoy arbitrado entre la actual conducción de José Luis Gioja y el representante en la liga de los gobernadores más cercano a los Fernández, que es Jorge Capitanich, quien hoy parece asegurarse la presidencia del partido en una lista única, que debe conciliar con el resto el peronismo. El chaqueño parlamentó sobre el asunto el jueves con Cristina—con el pretexto de saludarla por el cumpleaños— y con Alberto, a quien acompañó en Olivos, en el lanzamiento de un plan de salud. Se mueve como un portador sano de fernandismo, pero se guarda de hacer un pronunciamiento de apoyo en público. Capitanich argumenta que el peronismo tiene que ir a una reforma, que sincere en los papeles su naturaleza de coalición. Para eso sumó carpetas a proyecto del ex socialista intendente de Zárate Osvaldo Cáffaro, para producir esa reforma que impulsa también Alberto. Se resisten los sectores del interior, a una reforma que les quite la lapicera a la hora de resolver autoridades y candidaturas, que en el peronismo —y en todos los partidos— son un festival del dedazo. Acceder a este tipo de reforma puede implicar atornillar más el personalismo de esa fuerza, que escapó a los liderazgos fuertes, protegiendo la autoridad de los gobernadores. Capitanich habla de darle más jerarquía al partido, y exhibir una renovación de elencos en la conducción que hoy ejerce Gioja. Pero viene de cuatro años de críticas fuertes a los gobernadores que convivieron en armonía con Macri y Rogelio Frigerio, de quienes lograron beneficios que no habían tenido con gobiernos peronistas. Esto les permitió reelegir y sostener el triunfo del peronismo nacional en octubre pasado. La lapicera no se mancha. Miran hacia Schiaretti y Perotti Con ese ánimo esperan el llamado a conciliar la lista única que conducirá al peronismo desde mayo. Se resignan a Capitanich en el primer lugar, pero con ellos en el control de las decisiones en sus distritos. La tensión entre el peronismo del interior y el de la región metropolitana no es nueva. La única elección interna que tuvo el peronismo en medio siglo fue la que enfrentó a Carlos Menem y Antonio Cafiero. Aquella elección fue un triunfo del interior, que se valió de una estrategia implacable: hacer la interna con el país como distrito único y quebrando el método concentrado de las decisiones en Buenos Aires. Después el peronismo fue con candidatos de Buenos Aires y perdió —Eduardo Duhalde en 1999 y Daniel Scioli en 2015. No lo olvidan los peronistas del interior, que han jugado, cuando han podido, la propia. El emblema fue José Manel de la Sota y su heredero Juan Schiaretti, que confrontaron con el peronismo kirchnerista durante 2003-2015. Fue la base de la desconfianza del peronismo del interior, por lo que hacen en Buenos Aires. Por eso hoy muchos miran lo que hace el cordobés, a quien Capitanich querría en un lugar importante de la conducción del partido, y Omar Perotti. Los dos dominan en distritos en donde los jefazos no pueden juguetear con el voto. Están entre los que aportan mayor cantidad de sufragios, y en los dos, la fórmula Macri-Pichetto ganó en octubre en la categoría presidente. Esto explica que haya movimientos de acercamiento de sectores del peronismo, para acordar algo para las legislativas del año que viene. Entre ellos, el bloque que reúne a los diputados de Schiaretti y los que jugaron con Roberto Lavagna —lo conduce Graciela Camaño, aunque el jefe del interbloque es Eduardo Bucca— tiene la mirada puesta en algún tipo de acercamiento formal a Schiaretti. Hay que esperar un poco. No sorprende el frente FMI+Gobierno vs. Buitres <U+200B> Un round de esas disidencias enfrenta ahora el Gobierno con el proyecto de despenalización del aborto, que Alberto espera convertir en el anuncio más estridente del discurso del 1° de marzo, que acompañará al otro tópico de esa presentación, el formato final de acuerdo con los acreedores. Los detalles los cerrará Martín Guzmán en el viaje a Washington, que seguirá a su presencia este fin de semana en la reunión del G20 en Arabia Saudita. Muchos se extrañan por la alianza en esa pelea del FMI con el Gobierno, pero nada debe sorprender si el ataque a la globalización y a los lobos de Wall Street —llamados aquí “buitres”— es una de las banderas de la gestión Donald Trump. La identificación del peronismo con Trump no es nueva y ya cuando ganó, para esmerilarlo a Macri, los peronismos señalaban que el presidente americano llevaba a la práctica políticas en las que el peronismo había sido precursor. Ahora esas consignas las hace avanzar en el FMI, y de ahí ese nuevo frente que forman los deudores argentinos con el FMI contra los bonistas privados, a quienes el organismo señala como responsables de la crisis, y como responsables también de la salida, resignando parte del capital. Lo que viene será más extravagante aún, porque la negociación con ellos va a transitar por la división entre “cooperantes” y “no cooperantes”. Los primeros van a ser premiados con beneficios en la negociación. Los otros recibirán la distinción de “buitres” y serán castigados con lo peor. Queda para los observadores imaginativos especular sobre lo que pasó: si cambió el FMI, que antes era buitre; si cambió el Gobierno, que ahora ama al Fondo; si Trump siempre pensó lo mismo, y ahora ordena atacar a los especuladores a través del Fondo, que controla totalmente; si influyó el cambio de Lagarde por Kristalina. Los más imaginativos le dan importancia a ese cambio en el manejo del FMI, que implica un vuelco del organismo hacia alguna versión del socialcristianismo, como si todo dependiera del director del organismo, y no de una conducción colegiada. La búlgara Georgieva se crió, como Angela Merkel, en un país comunista, y eso puede explicar su admiración por el pobrismo villero del papa Francisco, una mezcla de tradicionalismo ultra en lo doctrinario, y un igualitarismo en lo social, que no tiene enemigos a la izquierda. Como dijo Pepe Mujica después de escucharlo a Francisco en una cumbre vaticana:”Éste es más comunista que yo”. O como la adhesión de Gianni Vattimo al proyecto de un “Papintern” —en referencia al Comintern del siglo XX —, un comunismo referenciado en el papa Francisco. Difícil imaginar ideologías más líquidas que estas que discurren en los debates vaticanos. Y ahora en el FMI, que ha pasado de ser el demonio para el peronismo, a convertirse en su mejor amigo. El aborto, tema de dos proyectos Más matices tiene el debate interno sobre el trámite del proyecto de despenalización del aborto. La iniciativa está en manos de Vilma Ibarra, Legal y Técnica, sobre la base de un informe de cerca de 100 páginas que elaboró el ministerio de Ginés González García, sobre los aspectos sanitarios. Se suman estudios sobre experiencias en otros países, que van a quedar reflejados en dos proyectos. Uno será sobre el aborto y la despenalización. El otro será sobre la creación del programa de los 1.000 días de atención al recién nacido de un embarazo no querido, que le explicó Alberto al secretario de Estado Pietro Parolin cuando estuvo en el Vaticano. Es una iniciativa para promover que las futuras madres que dudan entre el parto o abortar, tengan el recurso de entregar la criatura en adopción con cargo del Estado de atenderlo en los primeros1.000 días. El proyecto, además, tendrá consideración a las cláusulas de objeción de conciencia de médicos y hospitales, y sigue los protocolos que rigen, según los documentos que usa el Gobierno, en Italia desde 1978. Allí las condiciones para esa práctica son restrictivas al punto de que se ejerce en pocos establecimientos. La idea hace prever que el proyecto no va a ser todo lo verde que quieren los verdes. Claro que tampoco será un proyecto celeste, y eso también separa las aguas en el peronismo. En 2018, cuando se discutió el tema en el Congreso, la provincia de Tucumán se declaró en la Legislatura como provincia “Provida”, y es el séptimo distrito en cantidad de votos. Lo gobierna el peronismo en la persona de Juan Luis Manzur, uno de los dirigentes del peronismo del interior con nivel nacional. En aquel año, los diputados del peronismo de Córdoba aportaron de manera significativa al No. Alberto repite, también en esto, los pasos de Macri El Gobierno no ha terminado de explicar las razones de tanto entusiasmo con el tema. Como tampoco se explicó bien por qué Macri promovió el debate. Alberto dice que lo promueve porque le gusta y lo apoya. Macri decía que lo hacía pero que no le gustaba, ni tampoco lo apoyaba. La razón parece clara y es la masiva aceptación que tiene la iniciativa en el voto joven. Las encuestas señalan que es apabullante entre los menores de 25 años y, lo más importante, que ese respaldo se basa sobre la consigna de que es un derecho que nadie debe quitarle ni administrar en nombre de sus protagonistas. El aborto es un capítulo de la pelea por más libertades, en particular de los menores y de las mujeres, que sostienen una consigna que quieren apoyar los políticos para lograr identificación de esos sectores. Para el gobierno de Macri en 2018, lanzar el proyecto el 1° de marzo en el Congreso de aquel año, significaba adelantarse a la manifestación del Día de la Mujer, que ocurría una semana más tarde, el 8 de marzo. Lo convencieron de que la oposición iba a tener el número para presentar el proyecto y aprobarlo en comisión, pero nunca en el recinto. Con apropiarse de la iniciativa lograba quitarle esa bandera a la oposición. Ahora Alberto hace lo mismo, pero creyendo que esta vez puede salir, y más si el proyecto es menos verde que antes. Los sectores antiaborto le robaron la fecha del 8 de marzo: harán una misa en Luján y amenazan con una marcha. Las dos iniciativas son cautivas del cálculo político y hacen ruido hacia adentro. Macri decía estar en contra del proyecto que promovió, pero importantes allegados a aquel gobierno estaban en contra. A Alberto le ocurre lo mismo. Aunque él, Vilma, Ginés, están a favor, están en contra entornistas mayores de su gobierno como Béliz, Valdés, Santiago Cafiero. Pero hoy no es lo mismo, porque forman parte de un gobierno que entrega todo a cambio de la unidad, la clave de su victoria en 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sumas-restas-empatar-resultado-fiscal-2019_0_YHY19ajM.html","date":"23/02/2020 - 0:01","title":"Sumas y restas para empatar el resultado fiscal de 2019","abstract":"Pocos cambios. Los ajustes en jubilaciones y la suba de impuestos del actual gobierno permitiría alcanzar un déficit como el del año pasado.","author":[],"key_words":"Emergencia EconómicaMartín Guzmán","body":"Por Nadin Argañaraz Ariel Barraud Economistas. IARAF De cara a la renegociación de la deuda, la cuestión central para el gobierno nacional pasa por delinear un sendero de resultado fiscal primario sostenible. El panorama fiscal actual en Argentina no cuenta con uno de los principales elementos que guían su análisis, ya que no se ha sancionado el Presupuesto Nacional para 2020. La principal guía en la coyuntura es la “Ley de solidaridad social y reactivación productiva”, que lleva casi dos meses de funcionamiento y permite vislumbrar, a través de sus artículos tributarios y de gasto, los escenarios sobre los que podría estar montado el programa económico-fiscal de la actual administración para el año en curso. Además, se cuenta con datos concretos, como el cierre fiscal efectivo de 2019 y los datos de recaudación de enero. En este informe se considera como supuesto base para plantear un escenario fiscal 2020, que el gobierno nacional buscará lograr una recuperación de la actividad económica sin modificar sustancialmente, a priori, el déficit primario observado en 2019. Los escenarios fiscales 2020 Es importante en el análisis tener en claro cuál es el punto de partida sobre el cual se van a ir montando los efectos fiscales de las distintas políticas. En la caracterización fiscal de los escenarios para el 2020, se parte de un déficit primario del sector público nacional no financiero (SPNNF) de 0,44% del PIB, dato efectivo con el que se finalizó el 2019. Sin embargo, dicho nivel no es el déficit a considerar como base para el corriente año, puesto que, de manera inercial, el mismo se hubiera ido ampliando para el 2020 fruto de factores clave de la realidad previa a la asunción de las actuales autoridades tales como: I) La reducción de ingresos tributarios nacionales prevista tanto por la baja de impuestos de la Reforma Tributaria de 2017 como por el tramo final de la devolución de la precoparticipación a provincias (por 0,5% del PIB). II) El incremento del gasto por 0,27% del PIB que la fórmula de la movilidad jubilatoria (hoy abandonada) hubiera tenido en caso de verificarse un escenario macroeconómico de reducción de la inflación anual. III) El adelantamiento de recaudación por derechos de exportación (0,3% del PIB) verificado en el último bimestre del año pasado, que llevó “hacia 2019” ingresos por este importante tributo nacional con los que potencialmente se hubiera podido contar en 2020. Claramente, este es el escenario de base con el que se comienza 2020. Es decir, que el déficit primario 2020 en una situación “sin modificaciones” hubiera llegado aproximadamente a 1,5% del PIB. Escenario con la política actual En este escenario se consideran las principales medidas ya adoptadas por la nueva administración del gobierno nacional, junto con las características de la “Ley de Solidaridad Social y Reactivación Productiva”. Por el lado de las decisiones que mejoran la posición fiscal del gobierno (reducen gasto o aumentan ingresos) se tienen las siguientes: • Se suspendieron tanto la Reforma tributaria nacional de 2017 como la Ley de movilidad por medio de la cual ajustaban jubilaciones y asignaciones familiares incluyendo AUH. Ambas medidas en conjunto, implican una mejora del resultado primario equivalente a un 0,77% del PIB (básicamente, se revirtió el empeoramiento de base que tenía 2020 por estos dos motivos). • Se espera contar con ingresos extra para el fisco nacional por el paquete de medidas impositivas: entre las más relevantes está el aumento de los Derechos de exportación (generaría un efecto de ingresos neto al nivel nacional de 0,4% del PIB), el aumento de Bienes Personales (+0,27% del PIB), el nuevo Impuesto a la compra y ahorro minoristas en dólares (+0,31% del PIB); a las que se agrega el resto de medidas como cambios en impuestos Internos a los automotores y en impuesto al Cheque que aumentan la presión fiscal, junto a cambios en Ganancias sobre renta financiera que la disminuye, que en conjunto podrían tener efectos compensatorios entre sí. Lo relevante es que, en el agregado, todo el paquete generaría mayores ingresos por alrededor de 1% del PIB.1 Deben considerarse también los efectos de las principales medidas que empeoran el resultado fiscal primario, pues reducen ingresos o aumentan el nivel de gasto: • Se otorgó un bono de $5.000 a jubilados de bajos ingresos y de $2.000 a beneficiarios de AUH, durante diciembre de 2019 y enero de 2020. El efecto de estos bonos fue un aumento del gasto equivalente al 0,12% del PIB. • Se aplicaron políticas de ingresos como la tarjeta de alimentos, el otorgamiento de microcréditos por parte del Estado y la devolución de IVA en un esquema progresivo a los beneficiarios de la AUH, al que recientemente se incorporaron también los jubilados que cobran el haber mínimo y pensionados (0,22% del PIB). Considerando los cambios hasta el momento implementados por el nuevo gobierno, el nuevo resultado primario del año 2020 sería apenas deficitario en una cuantía de 0,08% del PIB en 2020 en lugar del déficit primario esperado antes del cambio de gobierno (de 1,5% del PIB). Esto quiere decir que todo el paquete de medidas, descontado por el adelantamiento de derechos de exportación, generaría ingresos netos por 0,36 puntos porcentuales del PIB, llevando el déficit primario cerca del equilibrio. Escenario de cierre fiscal 2020 Claramente, dos elementos clave definirán el resultado primario de cierre 2020, y son los niveles que alcancen el costo final de la movilidad que se decida para el gasto social ajustable y los eventuales subsidios extra a los servicios. En este punto cabe considerar alternativas disponibles: 1) El congelamiento de tarifas, para el que se estima un costo anual equivalente al 0,3% del PIB, fue propuesto por el gobierno nacional hasta junio. Más allá de que se mantenga o no, lo relevante es si el mismo es o no absorbido (o en qué niveles) por las empresas de servicios públicos. Es decir, cuál es el nivel de la necesidad de aumento de subsidios energéticos y al transporte por parte del gobierno nacional. 2) Debe definirse el rumbo concreto del principal gasto nacional, que son las jubilaciones y pensiones. Por mencionar una posibilidad, se puede suponer que la política verificada actualmente de aumentos diferenciados según niveles se mantiene durante lo que resta de 2020, en cuyo caso este gasto será en el agregado un 0,03% del PIB superior al que se apreciaría en un escenario en el que sólo se mantuvieran los niveles reales de este gasto para todos. Ambas condiciones clave no están fijadas por el momento, y forman parte de los grados de libertad o discrecionalidad para la política del Ejecutivo. No es el objetivo de este informe proyectar cuánto de la política tarifaria se trasladará a los usuarios, o cuál puede llegar a ser la política decidida sobre la movilidad legal que afectará a los beneficiarios del gasto en seguridad social en lo que resta del año. Sin embargo se puede indicar que, si tanto el congelamiento de tarifas como la recomposición de beneficios sociales se terminaran financiando con partidas de ingresos tributarios o recursos del fisco, lo cual tiene alta probabilidad de ocurrencia, el resultado primario 2020 sería afectado, llegando, en caso de considerar los casos arriba estimados, a un déficit de 0,41% del PIB. Es decir, las políticas redistributivas entre sectores permitirían, en este escenario, arribar a un déficit primario prácticamente igual al del año 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puedes--uneteles_0_1xkjLYXA.html","date":"23/02/2020 - 0:01","title":"Si no puedes con ellos, úneteles","abstract":"","author":"Oscar Martínez","key_words":"Alberto FernándezAxel Kicillof","body":"Faltaron apenas los pañuelos al viento, y alguna lágrima furtiva, para escenografiar la despedida de la misión técnica del Fondo Monetario de la Argentina. Las charlas de los enviados de la entidad, Julie Kozak y Luis Cubeddu, con funcionarios, consultores y empresarios dejaron en el Gobierno una sonrisa de satisfacción. Sobre todo cuando en su informe sugirieron a los acreedores privados una quita sustancial en el monto de la deuda. Tanta emoción generó el documento que el Presidente no tuvo empacho en afirmar que el FMI “nos dio la razón” respecto de que la deuda es impagable. Lejos de versiones edulcoradas y voluntaristamente optimistas, uno podría malpensar en un acuerdo de dos necesitados. Muy necesitados. La Argentina porque, por caso, en menos de dos meses afrontará vencimientos por más de $300.000 millones, tres veces el impago AF20 que se “defaulteo” el 13 de febrero. Y tiene un cronograma realmente muy exigente de pagos en los próximos 2-3 años. Sin posibilidades de acceder a casi cualquier tipo de mercado de deuda, recostarse en el Fondo tiene sus ventajas. Sin costos políticos porque, a pesar de desacatarse a los pedidos de recortes de Cristina Kirchner, ya se sabe que “el Fondo nos dio la razón”. Para la nueva conducción del organismo, encabezado por Kristalina Giorgeva, lograr algún tipo de acuerdo con el mayor deudor, lejos, de la institución y evitar pasar US$44.000 millones a la cuenta “deudas con problemas “ en el balance del Fondo, no es un tema menor. La idea, según versiones que circularon -o dejaron circular- en los pasillos de Economía sería cambiar el carácter del préstamo a la versión Crédito de Facilidades Extendidas, “olvidando” la condicionalidad de reformas fiscales y previsionales, lo que evitaría exigencias inmediatas de pagos (se dijo, eso sí, que igual el Tesoro le girará US$1.600 millones que estarían venciendo este 2020). Es tanta plata, incluso para el FMI, que bien merece hacer “oidos sordos” a ciertos desaguisados hechos para la tribuna. De ser así, se evitarían las fantasías de salidas a la uruguaya, a la portuguesa o la versión criolla de la salida ucraniana. La ”buena fe” argentina se cristalizó en el ajuste a los jubilados, la suba de impuestos, el descongelamiento de tarifas a partir de junio y en el final de las claúsulas de ajuste en las paritarias. Todo anunciado en las narices del FMI. Ahora, falta que el documento de los enviados técnicos obtenga apoyo político en el Directorio de Fondo. Allí se verá si las gestiones de Fernández en Europa y América Latina, las promesas confidenciales a Donald Trump y las medidas económicas, rinden sus frutos. Por otra parte, no es menos cierto que la Argentina se mostró, incluso en lo que va de la actual administración, como un deudor que paga muy bien. Fueron US$4.500 millones desde el 10 de diciembre y hace pocos días se desembolsaron otros US$250 millones luego de la épica actitud pagadora del gobernador bonaerense Axel Kicillof. Días más tarde, abonó otros US$24 millones en intereses de un bono de María Eugenia Vidal. Un dato de la memoria: entre las deudas que no se pagarían están US$1.900 millones, una cuota de la deuda con el Club de París , que se comprometió a pagar el propio Kicillof cuando era Ministro de Cristina Kirchner. En verdad, que la deuda era impagable ya se sabía en Washington, sede el organismo financiero, desde el año pasado. Precisamente por eso el Fondo postergó hasta mejor oportunidad un desembolso superior a los US$5.000 millones en octubre de 2019 con la excusa de no interferir en las elecciones. Más tarde, con el resultado electoral en el bolsillo, el electo Fernández dice que no necesita el saldo del crédito otorgado por el FMI, algo más de US$14.000 millones. Un versión algo heroica sostiene que una buena parte de ese dinero podría usarse como “pago de buena fe” a los acreedores privados. Raro, pero no del todo inverosímil. Podría decirse que la intención es la de lograr un “soft landing” para las finanzas públicas locales. Una caída en picada, no le sirve a nadie. Excepto, claro, a los “buitres” que ya están comprando, en cuenta gotas por ahora, títulos de la deuda argentina. Esperamos que la verdadera historia, esta vez, la cuenten los que la ganen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/significa-articulo-iv-resistido-k-necesita-alberto-f-_0_TDeD4Drr.html","date":"22/02/2020 - 21:29","title":"Qué significa el artículo IV, por qué fue resistido por Cristina Kirchner y por qué ahora lo necesita Alberto F.","abstract":"La Argentina busca refinanciar la deuda con el FMI y reestructurar la de los privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"El artículo IV es uno de los 31 artículos del Fondo Monetario para generar un código de buenas conductas en las finanzas globales. El organismo se creó en 1944, luego de la Segunda Guerra Mundial, durante un período de reconstrucción de las economías y sociedades, principalmente europeas, que en su mayoría enfrentaban controles de cambio y cepos para cuidar las pocas reservas que quedaban en sus manos. Estados Unidos y Gran Bretaña, básicamente, idearon un organismo capaz de monitorear que ningún país abusara de otros a través de la manipulación del tipo de cambio, ahogándolos con sus exportaciones y estrangulando sus industrias. El artículo IV se incorporó al estatuto del FMI en la primer cumbre del G-6, en Rambouillet, en 1975. Llama a los países miembros del FMI -como lo es la Argentina desde su fundación-, a proveer información para revisar su política cambiaria. Pero el trabajo del staff del Fondo consiste en obtener una foto de toda la economía de un país, no sólo de una variable: es el sector externo (tipo de cambio, exportaciones), pero también la inflación y la cuestión fiscal. Y después de relevar todos esos números, los economistas del organismo emiten una opinión que muchas veces -la mayoría-, es crítica del Gobierno. En 2016 por ejemplo, el staff señaló que las metas de inflación del gobierno de Mauricio Macri habían sido demasiado exigentes, aún cuando Cambiemos no tenía en su horizonte recurrir al Fondo. Lo cierto es que entre 2007 y 2015 la Argentina se negó a que el staff del FMI auditara sus cuentas. El país tampoco tenía un programa en ese entonces. El gobierno kirchnerista se amparó en que ya había pagado la deuda con el organismo, que no necesitaba de sus préstamos -Argentina disfrutaba de un súper ciclo de commodities que despejó su financiamiento externo y hasta tenía superávit fiscal-, y para el kirchnerismo cada declaración del manager del Fondo (Rodrigo de Rato) caía como una intromisión en su decisión de pisar el acelerador de la demanda. Hasta Roberto Lavagna se había ido de su cargo señalando que el país debía conformar un fondo fiscal anticíclico para la época de vacas flacas. ¿Qué cambió ahora para que el kirchnerismo diera marcha atrás? Básicamente que la Argentina hoy mantiene una deuda con el FMI. Del préstamo stand by que el Board le aprobó al país en 2018 por US$ 57.000 millones -desembolsó US$ 44.000 millones-, Argentina tendrá que empezar a devolver las cuotas a partir de la segunda mitad de 2021. Pero la carga se hará pesada especialmente en 2022 y 2023. El FMI no aceptará una quita de esa deuda pero sí podría prestarle dinero a la Argentina para cancelar los vencimientos, y darle tres o cuatro años de plazo para devolver el dinero. Todo dependerá de qué nivel de compromisos o condicionalidades asuma para recibir esa ayuda. Si un programa con el FMI y el artículo IV serán clave para que Alberto Fernández pueda refinanciar la deuda con el organismo, también proveerán un paraguas para otros desafíos más inmediatos. En definitiva para 2022 falta demasiado y el Gobierno enfrentará su primer test de vencimientos de deuda importante en mayo. Ahí la Argentina tendrá que pagarle a todos: al Club de París, a los bonistas, etc. Son en total US$ 3.322 millones en moneda extranjera. Para refinanciar con el Club de París (Guzmán adelantó que esa es su intención), la Argentina necesita un artículo IV con el FMI porque los ministerios de Economía de esos países sólo reconocen la auditoria del organismo para evaluar las condiciones crediticias de un país, si le brindan más plazo para que pueda repagar sus deudas y que las agencias de exportación vuelvan a brindar créditos para la Argentina. Por otro lado, y de cara a la batalla que se jugará la Argentina con los bonistas privados (la única que importa en definitiva), un artículo IV y un programa con el FMI resulta la herramienta más tradicional con que Guzmán y su equipo puedan contar de cara a las discusiones de las próximas semanas. Necesitarán convencer a los acreedores por qué no pueden pagar más y no llegar al superávit fiscal antes de 2023. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/acuerdo-ue-mercosur-alberto-fernandez-jair-bolsonaro-despiertan-interrogantes-bruselas_0_EPNW2WdU.html","date":"22/02/2020 - 17:29","title":"Acuerdo UE-Mercosur: Alberto Fernández y Jair Bolsonaro despiertan interrogantes en Bruselas","abstract":"El gran problema es cómo encararán este desafío tanto el presidente argentino como su par brasileño. La Casa Rosada, por ahora, permite el desarrollo de las negociaciones.","author":"Daniel Vittar","key_words":"Unión EuropeaMercosur","body":"Las autoridades de la Unión Europea, aferradas a una diplomacia conciliadora, expresan un discreto optimismo en relación al ambicioso acuerdo comercial del Mercosur. Por debajo, en cambio, hay dudas incómodas. Y los que generan esa incomodidad son los presidentes Alberto Fernández y Jair Bolsonaro. El primero porque aún no define si tendrá una política comercial abierta o una cerrada. El segundo, no tanto por sus frases y posturas incandescentes, que de por sí despiertan desagrado, sino especialmente por sus políticas de derechos humanos y medio ambiente. Si bien el año pasado se firmó un principio de acuerdo en lo comercial, ahora se está analizando la otra pata de este trato: la revisión legal. Esta etapa es sumamente delicada ya que se están precisando los términos y los alcances que tendrá. Después de la traducción, que es dificultosa, pasará al Consejo Europeo y finalmente al Parlamento. Allí se esperan chispazos, producto del malestar de algunos sectores agropecuarios en Europa, que temen la invasión de productos de países del Mercosur, mucho más poderosos en este aspecto que los pequeños productores locales. Justamente al revés de lo que sucede en el Conosur, donde el miedo está centrado en la invasión de tecnología industrial europea. “Tardamos 20 años en dar con un acuerdo y esto no acabó. El acuerdo tiene muchos enemigos, detractores. Hay una tendencia al proteccionismo y es natural. Los productores se quejan, ya que su producción agrícola no tiene oportunidad con Latinoamérica. A lo mejor hemos abierto demasiado la puerta”, admite Nicola Dante, eurodiputado por Italia. Pero da la impresión de que este no es el inconveniente más grande. El gran problema es cómo encararán este desafío tanto Fernández como Bolsonaro. “Sin duda Mauricio Macri le dio un impulso al acuerdo. El nuevo presidente argentino no se opone y hay disponibilidad a firmarlos”, afirma Dante, con más esperanzas que realidades. A Fernández se le cuestiona cierta ambivalencia sobre el tema. Durante la etapa final de la campaña, y luego de ganar las PASO, Fernández cuestionó el pacto y sostuvo que lo más adecuado era “revisar” sus puntos principales. “Cuando escuchamos las primeras declaraciones fue fatal y nos quedamos duros. Luego fue cambiando y ahora su postura es muy positiva. Necesita mejorar la situación económica de su país y las negociaciones con la Unión Europea son importantes”, señaló una fuente de la UE a Clarin y otros medios durante un seminario sobre el acuerdo ofrecido en Bruselas. Ya en el Gobierno, el mandatario argentino tuvo un mensaje mucho más conciliador. “Nosotros no tenemos problemas que junto al Mercosur vayamos a unirnos a la UE, siempre que no afecte a la industria argentina”, dijo en diciembre pasado. El gobierno argentino, por ahora, permite el desarrollo de las negociaciones. Es más, hay cuatro negociadores en Bruselas tratando el aspecto legal del acuerdo. Pero no reciben un mandato contundente de sellar este convenio que lleva tanto tiempo. Falta un pronunciamiento convincente. La falta de definiciones de Fernández también está provocando resquemores en Brasil, Paraguay y Uruguay. Sienten que puede aplicar medidas proteccionistas en Argentina, enfriando cualquier acuerdo del bloque. Por eso sus Cancillerías están dejando trascender que si uno no firma, el acuerdo puede avanzar con los otros integrantes. Algo realmente difícil de concretar en el plano legal, y sobre el que hay muchas imprecisiones. En este escenario pantanoso, la preocupación de los europeos se traslada también a Bolsonaro. “Las relaciones con el presidente brasileño son realmente problemáticas. A menudo sus comentarios van en contra de los principios del acuerdo. Veremos qué pasa con las obligaciones en derechos humanos y protección del medio ambiente”, lanza Dante. Si bien para algunos sectores de la dirigencia europea tanto Bolsonaro como Fernández generan dudas, otros consideran que sus declaraciones son sólo “retórica” dirigida a sus seguidores. “Son comentarios, nada más. No los podemos tomar en serio”, dijo un negociador europeo con experiencia. En concreto, dicen, el acuerdo le conviene a las dos partes. Y para Europa es fundamental en momentos en que China devora mercados en todo el planeta. “Para nosotros es más importante que cualquier otro acuerdo que hayamos firmado”, contó uno de los negociadores. El gran temor a las asimetrías, que uno inunde al otro con sus productos, lo toman como una postura casi inocente. “El acuerdo va a tener cierto impacto, pero no va a cambiar radicalmente a ninguna de las partes. Además, el cambio es muy gradual”, asegura un vocero del sector europeo. Y haciendo hincapié en la realidad actual, lanza: “América Latina tiene que despertar y presentarse a la competencia”. Y se pregunta, con ironía: “¿Cuánto más productor primario puede ser de lo que es actualmente?”. Más allá de la política, y las declaraciones inconvenientes, en Bruselas avanzan con los lineamientos finales. Se espera que la revisión del aspecto legal esté lista en los próximos meses para que la traten en el Consejo Europeo y en el Parlamento. También los Congresos de nuestros países deben darle el broche final. Las perspectivas económicas aparecen como beneficiosas, pero los plazos son largos. Si todo funciona, recién se concretarían los primeros intercambios formales dentro de una década, o dos. Bruselas. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/semana-volatil-dolar-cerro-estable-riesgo-pais-1-7-_0_IofKpdNi.html","date":"21/02/2020 - 21:01","title":"Tras una semana volátil, el dólar cerró estable y el riesgo país bajó 1,7%","abstract":"El minorista cerró en $ 63,96, mientras que el mayorista se mantuvo en $ 61,84.","author":"Annabella Quiroga","key_words":"Dólar HoyMerval","body":"El mercado recuperó la calma en el final de la semana después de varios días marcados por los altibajos en torno a la reestructuración de la deuda. Este viernes el riesgo país bajó 1,7%, aunque este indicador -que mide la sobretasa que paga Argentina para endeudarse- se mantiene por encima de los 2.000 puntos básicos: cerró en 2.058. Por su parte, el dólar mayorista no se movió y cerró a $ 61,84, mientras que el minorista subió nueve centavos y terminó en $ 63,96, según el promedio del Banco Central. Los dólares alternativos siguieron jugando su propio partido y volvieron a bajar este viernes. El dólar bolsa terminó en $ 79,75, con una baja de 0,5% respecto del jueves y el contado con liqui cerró en $ 80,57, con una caída de 1%. El blue se mantuvo en $ 78,50. El Merval cayó 0,9% el viernes después de varias ruedas con altibajos al compás del resto de los indicadores . La baja del riesgo país llegó después del repunte de 2,9% que el indicador había tenido el jueves. Los bonos en dólares se estabilizaron mientras que entre los bonos en pesos volvió a sobresalir la volatilidad del bono dual -el AF20- que esta vez bajó 6,7%. El 13 de febrero el riesgo país cruzó la frontera de los 2000 puntos y desde entonces no volvió a bajar de ese nivel. Con la reestructuración de la deuda ganando temperatura, el indicador estuvo influido los últimos días por el comunicado del Fondo Monetario, que el miércoles pasado dio por concluida su misión técnica en Argentina y anunció que la deuda no es sostenible y que los acreedores tendrán que hacer una \"contribución apreciable\". A los ojos del mercado esto implica que el Fondo avala la estrategia de aplicar una quita significativa en la que los bonistas llevarán la mayor carga. La otra novedad de la semana la trajo el Banco Central que decidió volver a bajar la tasa de las Leliq y llevarla de 44% a 40%, con la convicción de que la desaceleración de la inflación se mantendrá este mes y que la reducción de la tasa contribuirá a gestar el demorado repunte de la economía. Junto con esto estableció una tasa máxima de 55% para las tarjetas de crédito para intentar empujar al consumo. Para los analistas del mercado aún no hay signos claros de cómo continuará la negociación. Joaquín Candia, de Rava Bursátil, indicó que \"los bonos en dólares operaron mixtos puesto que siguen 'priceando' los comentarios del FMI. Sobre esta base, los inversores evalúan distintos escenarios, pero debido a las pocas certezas que hay sobre la reestructuración, no hay un consenso de mercado sobre cómo terminará toda esta situación\". Para el analista Gustavo Ber, \"los bonos locales en dólares lograron ensayar un rebote ante versiones que indican que la oferta no sería tan agresiva, aunque todavía bajo un clima de elevada incertidumbre y sensibilidad por parte de los operadores, el cual impone fuertes vaivenes en las cotizaciones\". \"La política monetaria de una más acelerada reducción en la tasa en combinación con la expansión de los agregados monetarios sigue sorpresivamente -al menos por el momento- sin despertar a las brechas cambiarias. Así es que tanto el MEP como CCL continúan calmos a pesar de la alicaída demanda de pesos, e incluso han achicado el canje entre ambos hasta ubicarse flat\", sostuvo Ber. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/desconcierto-empresas-palabras-oficiales-tarifas_0_erVrwTch.html","date":"21/02/2020 - 20:31","title":"Desconcierto en las empresas por las palabras oficiales sobre las tarifas","abstract":"En el sector creían que se confirmaba el fin del congelamiento a mitad de año, pero las expresiones de Alberto Fernández los pusieron en alerta.","author":"Martín Bidegaray","key_words":"Aumento De Tarifas","body":"Las palabras del presidente Alberto Fernández desconcertaron a las empresas de servicios públicos. Allí había cierto alivio el jueves tras las expresiones del jefe de Gabinete, Santiago Cafiero, sobre el fin del congelamiento de las tarifas de luz y gas hacia mediados de año. Pero el viernes quedaron sorprendidos por la forma en que Fernández le quiso bajar el tono a la posibilidad de los incrementos. Como sucede en otros sectores, en el sector energético se preguntan si no existe un \"doble comando\". Entienden que Cafiero es un fiel intérprete del presidente y que el funcionario no se hubiera pronunciado  sin la venia de su jefe. Leían que Alberto Fernández bajándole el tono era una respuesta que parecía apuntar a serenar los oídos de su vicepresidenta, Cristina Fernández de Kirchner. La interna por el manejo energético en el Frente de Todos es ardua. Están los que responden a Alberto Fernández (como el ministro de Desarrollo Productivo, Matías Kulfas) y los que solo se referencian en Cristina Fernández de Kirchner. La vicepresidenta tiene algunos nombres de su riñón para presidir el ente regulador del gas (Enargas) , pero Fernández no los valida. También hay otra línea de técnicos y especialistas energéticos del Frente de Todos que buscan un espacio donde coincidan Alberto Fernández y Cristina Fernández de Kirchner. Ellos venían trabajando en una recomposición de tarifas, inferior a la inflación, con aumentos \"segmentados\" para barrios de mayor poder adquisitivo, tal como adelantó Clarín. Que el aumento \"no esté en carpeta\", como dijo Fernández, sorprendió a los ejecutivos de las empresas que vienen conversando con funcionarios de la secretaría de Energía (dependiente del ministerio de Desarrollo Productivo) al respecto. En las compañías creyeron que habían avanzado en el camino de una recomposición. En el sector energético sostienen que el retraso tarifario es de entre 40% y 50%. El Gobierno está llevando adelante una \"revisión extraordinaria\" de las tarifas. Bajo ese esquema, se suspendieron por seis meses los marcos regulatorios vigentes, con la idea de retomarlos en 2021. En ese sentido, las empresas creían que el Gobierno estaba buscando una solución que pueda servir para la estabilidad del sector. Pero la vicepresidenta Cristina Fernández de Kirchner sería partidaria de una revisión más extensa. En su entorno creen que primero hay que estudiar y sancionar al sector energético por todo lo hecho entre 2016 y 2019 para después establecer un esquema para el período 2020-2023. Ieasa (la ex Enarsa) también forma parte de las disputas. La compañía es la que paga las importaciones de gas, con una caja millonaria. El Gobierno no le aceptó la renuncia al directorio anterior (nombrado por la administración de Mauricio Macri), pero tampoco encuentra consenso interno para aportar nombres propios. De vuelta, hay nombres que simpatizan más a la vicepresidenta, pero que el presidente rechaza, y viceversa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economia-cayo-2-1-ultimo-ano-macri-pbi-termino-3-5-abajo-2015_0_DiydSuFZ.html","date":"21/02/2020 - 20:14","title":"La economía cayó 2,1% en el último año de Macri y el PBI terminó 3,5% abajo al de 2015","abstract":"El arrastre durará hasta 2020, que también será de achicamiento de la economía según los consultores.","author":[],"key_words":"Economía","body":"La actividad económica cerró 2019 con una caída de 2,1%. Fue el segundo año de recesión consecutiva, ya hubo también contracción  en 2018. De esta forma, el PBI de la Argentina terminó 3,5% por debajo de lo que era en diciembre de 2015, cuando arrancó la presidencia de Mauricio Macri. Argentina decreció durante cinco de los últimos 8 años y el pronóstico de 2020 es que seguirá en caída: los economistas calculan que la disminución será de entre un 1,75% y 2%. La administración de Cambiemos experimentó retracción durante tres de los cuatro años de su mandato. Solo hubo crecimiento en 2017. El pico de actividad de ese año -el oficialismo se impuso en las elecciones legislativas- fue en noviembre de 2017. Desde allí, la destrucción de la producción en los últimos dos años fue del 7%, según Ecolatina. El 2019 arrancó un primer bimestre de cierto veranito financiero, pero en marzo volvió la volatilidad del dólar y la aceleración de la inflación, con la consecuente suba en las tasas de interés. En el primer trimestre, la actividad bajó un 0,1%, mientras que en el segundo disminuyó un 0,7%. El récord en la cosecha agrícola y cierta estabilidad cambiaria contribuyeron a que la actividad no se hundiera. En julio, hubo una brisa de mejora (un 0,9%), pero todo se cayó después de la derrota del oficialismo en las elecciones primarias (PASO). otra nueva depreciación del peso, más inflación y la vuelta de indicadores negativos. La economía de 2019 es un 3,5% más chica que la de diciembre de 2015, según Ecolatina. Durante el año pasado, hubo mejoría para el sector agropecuario y minero, pero el resto se hundió. La industria y la construcción bajó un 6%. De no haber estado la buena situación de la cosecha, el desplome hubiera sido más pronunciado. \"El cuarto trimestre de 2019 cerró con una caída del 0,8% trimestral desestacionalizada, erosionando el crecimiento registrado en el tercer trimestre de 2019 (0,9%)\", sostiene la consultora LCG. Julio fue el mes que salvó al tercer trimestre. \"Fue crecimiento serrucho de los últimos seis meses  que se tradujo en un crecimiento nulo en la segunda mitad del año\", puntualiza LCG. El sector financiero y comercio quedaron afectados por la caída del poder adquisitivo, ya que los salarios no pudieron seguir el ritmo de la inflación, que fue del 53,8%, la más alta de los últimos 28 años. El último cuatrimestre de 2019 tuvo una caída del 0,77%, pero los economistas notan cierta estabilidad, \"Los datos de enero comienzan a mostrar algunas señales de mejora que sugieren que pronto podría frenarse el deterioro Mejoraron la confianza de los consumidores y las condiciones financieras, aunque siguen en niveles deprimidos. Por último, sectores empleo intensivos como la industria y la construcción todavía no mejoran\", sostiene un informe del grupo SBS. La reactivación si, es que llega, sería recién desde el segundo trimestre (abril-junio). \"El Gobierno apuesta a un impulso de demanda, con transferencias a sectores de bajos ingresos y un formidable relajamiento de la política monetaria que busca mejorar las condiciones financieras para estimular el crédito. No obstante, los efectos que esperaba el gobierno aún no se materializan\", destaca SBS. Los economistas consideran que 2019 deja un arrastre negativo, pero bajo (-0,3%). \"Esperamos que en el primer semestre la actividad continúe alicaída, por la parálisis de la inversión y el débil consumo, en un contexto de incertidumbre, presiones cambiarias y poder adquisitivo golpeado\", sostiene Ecolatina. La definición del año está en el éxito de la reestructuración de deuda. Si eso sucede, Ecolatina entiende que habrá  \"mayor margen de acción para poner en marcha la actividad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/actividad-economica-acumulo-caida-2-1-2019_0_F8QaWATV.html","date":"21/02/2020 - 16:33","title":"La actividad económica acumuló una caída de 2,1% durante 2019","abstract":"Según el Estimador Mensual de Actividad Económica (EMAE), en diciembre hubo un retroceso de la actividad de 0,3%.","author":[],"key_words":"INDECActividad EconómicaÚltimas Noticias","body":"El Instituto Nacional de Estadística y Censos (INDEC) informó este viernes que la actividad económica cayó 2,1% durante todo 2019. Esto se desprende del último dato del Estimador Mensual de Actividad Económica (EMAE) que registró en diciembre una caída de 0,3% interanual. \"En diciembre, el estimador mensual de la actividad económica (EMAE) registró una variación de -0,3% respecto al mismo mes de 2018\" pero \"el indicador desestacionalizado observó un incremento de 0,2% respecto al mes anterior\", precisó el INDEC. En tanto, señaló que \"el indicador de la tendencia-ciclo no registró variación\". Las estimaciones preliminares esperaban que la caída del Producto Bruto Interno (PBI) fuera de 2,3% para 2019, pero el resultado oficial que registró el INDEC resultó menor a esa expectativa. En enero, la balanza comercial alcanzó un superavit de US$ 1.015 millones, que representó un crecimiento de 172,11% interanual, con exportaciones por U$S 4.549 millones e importaciones de US$ 3.534 millones. Las cifras oficiales del INDEC registraron que el total de la balanza comercial ascendió a US$ 8.083 millones, compuesto por un 56,3% correspondiente a las exportaciones y 43,7% por las importaciones. De todos modos, el total mensual reflejó una caída de 8,1% respecto a igual mes del año anterior. Las exportaciones fueron menores en 0,8% al mismo período de 2019 mientras que las importaciones se redujeron en 16,1%. Pero el superávit comercial por US$ 1.015 millones marcó una diferencia significativa sobre los U$S 373 millones del mismo mes de 2019.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
