{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/quejas-postura-altanera-indicio-ruptura-rugbiers-intimidad-audiencia-clave-crimen-villa-gesell_0_2b8pRZx3.html","date":"19/02/2020 - 21:46","title":"Quejas, postura altanera y un indicio de ruptura entre los rugbiers: la intimidad de una audiencia clave por el crimen de Villa Gesell","abstract":"Los ocho detenidos le apuntaron a la fiscal y no respondieron preguntas. Los menos comprometidos presentaron un escrito.","author":"Guillermo Villarreal","key_words":"Fernando Báez SosaVilla Gesell","body":"Reproches, acusaciones, quejas, denuncia. Gestos \"altaneros\", algunas posturas \"desafiantes y otras, no tanto\". Mucho para decir sobre lo que ocurrió desde el momento en que estuvieron frente a frente por primera vez ante la fiscal, a poco de ser detenidos; pero ni una palabra para contar sobre lo que habían hecho un rato antes, cuando mataron a golpes y patadas a Fernando Báez Sosa. Todo eso dejó la segunda indagatoria realizada este miércoles a los ocho detenidos por el brutal crimen de Villa Gesell<U+200B>. También, algunos indicios de ruptura en el grupo de rugbiers, aunque los ocho no se hayan corrido un ápice del itinerario delineado por su abogado defensor y eligieran no decir nada sobre los hechos (el asesinato por el que están detenidos), sino hablar de la \"desconfianza\" que le genera la fiscal Verónica Zamboni. \"Nos mentiste\", llegó a decirle uno de ellos en la tensión de la declaración, un tuteo que se reiteró en las voces de otros acusados, pero que no se refleja en formalidad de las actas. Se refirieron así a las presuntas irregularidades que Hugo Tomei, el defensor, denuncia en la Justicia Penal que ocurrieron al inicio del proceso. Sostienen que no se les informó debidamente por qué estaban siendo indagados. \"No teníamos idea de lo que estaba pasando\", dijeron. Máximo Thomsen, este miércoles, al llegar a la indagatoria por el crimen de Villa Gesell. (Mario Quinteros) Pero al parecer, al decir de Máximo Thomsen, un indicio se les había dado: \"Lo único que se nos explicó es que la noche anterior se le había entregado a una familia un pibe en un cajón\". Mientras los rugbiers sostenían esta declaración -también fue repetida por otros de los imputados- en los medios circulaban los audios originales de la madrugada del 18 de enero, en las horas posteriores al crimen, en los que los acusados se informan que el chico que habían atacado \"caducó\", y el que pactan \"no contar nada a nadie\". Thomsen, lejos de la arrogancia que fuentes han descripto tuvo en otras situaciones, \"no fue tan desafiante\" como alguno de sus amigos, que \"no se mostraron tan compungidos\". El rugbier de Zárate fue el primero en pasar ante la fiscal, pero antes pidió \"para su tranquilidad\" que la audiencia fuera presenciada por el juez de Garantías, David Mancinelli, y así fue, aunque no tuvo intervención en el desarrollo. Thomsen fue indagado, no respondió preguntas sobre el caso y minutos después del mediodía fue llevado al micro del Servicio Penitenciario en el que había llegado desde la Unidad Penal 6 de Dolores. Los ocho rugbiers, considerados por Zamboni \"coautores\" del homicidio premeditado y ahora agravado también por alevosía de Fernando, tuvieron una accidentada llegada a la fiscalía. Se encajó en la arena el micro que los trajo, y frustró el operativo policial para hacerlos descender con reserva: a cara descubierta, fueron bajando uno a uno con las manos esposadas a la espalda. Así fueron aguardando adentro su turno. Además de Thomsen, eligieron declarar Ciro Pertossi, Enzo Comelli, \"que no parece estar en sintonía con la acusación que se le formula, con el dolor que ha causado: se mostró altanero\", describió una fuente a Clarín; Blas Cinalli y Matías Benicelli. Ninguno de ellos aceptó ser indagado por el hecho imputado. En cambio, los primos Lucas y Luciano Pertossi, y Ayrton Viollaz se negaron a declarar y presentaron escritos \"en los mismos términos\", es decir, según explicó una fuente del caso, \"con palabras agraviantes tales como que la fiscal es mentirosa y engañadora\". Pero que los últimos tres hayan obrado diferente, da una pauta, un indicio de que el grupo estaría cerca de sufrir una fractura. Los Pertossi (excepto Ciro) y Viollaz, pese a la imputación grave que pesa sobre ellos, son quienes ocupan un segundo plano en la noche del ataque a Fernando. \"Tal vez pronto tengan nueva defensa\", especuló una fuente calificada. Dijeron los rugbiers que mientras Zamboni sea la fiscal no van a hablar de la noche del crimen. \"Yo declararía pero no frente a Zamboni porque me genera desconfianza porque no sé si lo que yo voy a decir acá va a salir en los medios, como ya estuvo pasando\", apuntó Ciro Pertossi. También dijeron que sienten miedo. \"Los otros presos nos gritan que tienen precio nuestras cabezas, que nos quieren violar, nos gritan de todo por la ventana\", coincidieron en describir lo que ocurre en la alcaidía de Dolores, donde están detenidos en esta instancia del proceso. Tal circunstancia, si la fiscal tomó nota, debería tramitar como una denuncia en Dolores, por amenazas, un hecho difícil de probar en una cárcel superpoblada. Este jueves al mediodía vence el plazo para que el defensor Tomei apele la prisión preventiva que se les dictó el lunes a los ocho imputados. Puede o no hacerlo. Si es que tiene decidido que sus \"ahijados procesales\" en algún momento declaren, podría hacerlo más adelante. Se desconoce qué puede llegar a hacer el abogado, que por lo pronto adelantó a este diario que tiene \"cantidad de nulidades para presentar\" en el proceso, incluidas algunas que observó -dijo- en las audiencias indagatorias. De momento, las que presentó -sobre la indagatoria del primer día, una rueda de reconocimiento y la declaración de un testigo-, que además alimentan una denuncia penal, no prosperaron. Juan Pedro Guarino y Alejo Milanesi, los dos jóvenes que fueron puestos en libertad por la fiscal Verónica Zamboni \"por falta de mérito\" y que hace diez días siguen el proceso en sus casas de Zárate, tendrán que prestar declaración indagatoria desde el mediodía de este jueves. Ambos continúan ligados al proceso como \"partícipes necesarios\", que aunque parezca un calificación menor, tratándose de un homicidio doblemente agravado, contempla la misma pena: prisión perpetua. El abogado que los representa hizo saber que para sus audiencias no requerirá que esté presente el juez de Garantías, David Mancinelli. El trámite será en la nueva sede de la fiscalía, el galpón donde funciona la Secretaría de Seguridad de Villa Gesell donde lo hicieron este miércoles sus ocho amigos. En la tarde, y bajo el mismo régimen que los tres primeros jueves, será día de visita en la alcaidía de Dolores. Los familiares de los ocho rugbiers detenidos ingresarán a la Unidad Penal luego del horario de visitas para el resto de la población carcelaria. Pero deben someterse al mismo régimen de control, el mismo protocolo que el Servicio penitenciario Bonaerense aplica para todos. Les llevan enseres y alimentos; la visita dura una hora. Villa Gesell. Enviado especial. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-ley-cronica-multitudinaria-marcha-llevo-reclamo-aborto-legal-congreso_0_6JV1CzY7.html","date":"19/02/2020 - 21:45","title":"“Que sea ley”: crónica de la multitudinaria marcha que llevó el reclamo por el aborto legal al Congreso","abstract":"Miles de personas volvieron a reclamar por el tratamiento y la aprobación de la Interrupción Voluntaria del Embarazo. Dudas sobre el proyecto oficial.","author":"Mariana Iglesias","key_words":"Aborto","body":"El Congreso, una vez más, fue rodeado por la marea verde que clama la legalización del aborto, un reclamo que se volvió masivo tras el rechazo en el Senado en agosto de 2018. Por eso la insistencia para que vuelva a tratarse y que se convierta en ley. Pero esta vez con una diferencia: el Poder ejecutivo presentará un proyecto propio, que se suma al de la Campaña Nacional por el Aborto Legal Seguro y Gratuito que presentó el suyo por octava vez en mayo de 2019 y conserva estado parlamentario. Hubo reclamos en este sentido, sobre todo desde la izquierda, que teme que el proyecto oficial permita ciertas trabas, como la objeción de conciencia, que las clínicas privadas no lo hagan o haya consejerías que dilaten el acceso. Los discursos de referentes feministas, agrupaciones sindicales, educadoras, médicas, políticas, se sucedieron en un escenario montado delante del Congreso, frente a una plaza repleta, desde las cinco. Por allí pasaron La Poderosa, Movimiento Evita, Centro de Estudiantes del Romero Brest, Juventud GEN, Unidad Popular, Docentes de la escuela Carlos Pellegrini, Comisión de mujeres de Madygraf, Pan y Rosas, Juntas y a la izquierda, Mala Junta, entre muchas otras. Hubo 53 oradoras. Pero el momento más esperado ocurrió a las ocho, cuando ya caía la tarde, Entonces subieron tres activistas del colectivo chileno LasTesis, que hicieron su performance de \"El violador eres tú\", una canción que se volvió himno de lucha en todo el mundo. \"El patriarcado es un juez, que nos juzga por nacer, y nuestro castigo es la violencia que no ves... y la culpa no era mía ni dónde estaba ni cómo vestía, y la culpa no era mía si me cuidaba, ni cómo vivía... el violador eras vos, el opresor eras vos. Es el Congreso. adonde votan el aborto clandestino\", cantó a coro toda la plaza mientras seguía la coreografía de Las Tesis, vestidas con mameluco rojo. Entonces, el pañuelazo. Todos, los miles de pañuelos verdes de la Campaña, aquellos que dicen \"educación sexual para decidir, anticonceptivos para no abortar, aborto legal para no morir\", bien en alto. Imagen que se replicó en las principales ciudades de todo el país convirtiéndolo en un pañuelazo federal. Entonces, otro canto: \"Nos tienen miedo porque no tenemos miedo. ¿Y el miedo? ¡Que arda!\". Y después: \"¡Se va a caer! ¡Se va a caer!\", y \"¡Va a ser ley! ¡Va a ser ley!\". Y más música. Miles de mujeres se manifestaron este miércoles frente al Congreso para reclamar por el aborto legal.Foto Juano Tesone Poco antes, referentes de la Campaña leyeron una declaración:  \"El proyecto de Interrupción Voluntaria del Embarazo es el resultado del consenso de cientos de organizaciones feministas de mujeres y disidencias, junto a las organizaciones políticas, sociales, sindicales, artísticas, académicas, de derechos humanos, entre otras. En el 2019 se presentó por octava vez con los aprendizajes surgidos del debate parlamentario del 2018\". \"El proyecto garantiza el derecho a la salud integral a mujeres, niñas, adolescentes, disidencias, en todo el territorio nacional. Caso contrario se perpetuará la discriminación territorial, por condición de clase, etnia y por identidad de género a más de la mitad de la población -sigue el documento-. Pensamos la educación con perspectiva de género como práctica democrática liberadora. A más de trece años de la sanción de la ley 26150 que crea el Programa de Educación Sexual Integral reafirmamos que nuestra consigna es una exigencia al gobierno nacional y también a los gobiernos provinciales\". Y describieron su proyecto, que, \"garantiza el acceso al aborto a mujeres y personas con capacidad de gestar de manera voluntaria hasta la semana 14 de gestación. Luego de la semana 14, será necesario alguna causa: riesgo a la vida, a la salud o violación. Sin límite de plazo, ni denuncia judicial...toma la definición de salud de la Organización Mundial de la Salud: el completo bienestar físico, mental y social. Establece y define al derecho al aborto como un Derecho Humano, que la a práctica se debe garantizar dentro de los 5 días corridos en que la mujer o persona gestante solicita el aborto. Garantiza el acceso al derecho al aborto a niñas, niñes y adolescentes. En todos los casos tiene que prevalecer el interés superior del niño. Ninguna persona puede ser reemplazada en el ejercicio del derecho a decidir\". Y dos puntos que, aseguran, son fundamentales: que \"el acceso a la información sobre el aborto, debe ser pertinente, precisa, laica, actualizada y científica. En el idioma o lengua en que la persona gestante se comunique y en formatos accesibles. La mujer o persona gestante puede solicitar una asesoría, pero no es obligatorio ni condición necesaria para la realización del aborto\". Y que \"todas las obras sociales, sistemas de salud y prepagas deberán garantizar la práctica de manera gratuita y obligatoria, se debe incorporar al Plan Médico Obligatorio\". \"Nos parece bien que el Ejecutivo presente un proyecto, pero ellos hablan de salud pública y nosotras hablamos del derecho de las mujeres. No penalizamos a las mujeres sino a quienes obstaculizan el acceso. Nuestro proyecto no habla de objeción de conciencia, y jamás aceptaremos la objeción de conciencia institucional. El acceso debe ser en centros públicos y privados\", dice a Clarín Nina Brugo, una de las cofundadoras de la Campaña. Algo similar dice Vanina Biasi, Dirigente nacional del Partido Obrero y el Plenario de Trabajadoras, a Clarín y luego desde el escenario: \"El aborto legal tiene que ser accesible en todo el sistema de salud, el público y el privado. Las obras sociales lo tienen que garantizar y debe estar en el Plan Médico Obligatorio. En Argentina hay seis millones de trabajadoras, y muchas se atienden por obra social. Los hospitales solos no alcanzan. Que no se garantice en todo el sistema de salud es un pedido de la Iglesia, que sigue diciendo que las mujeres embarazadas no son dueñas de sus cuerpos\". Integrantes del colesctivo feminista chileno LasTesis guiaron la performance de \"El violador eres tu\", este miércoles frente al Congreso. Foto Juano Tesone Marina Hidalgo Robles, de Las Rojas, del Nuevo MAS, también volvió sobre lo mismo: \"Hay dos proyectos, el que plantea proteger a las mujeres y cuerpos gestantes y su derecho a decidir. Y el que viene de arriba, que nos llama a bajar los pañuelos y aceptar consensos con los dinosaurios, para que el aborto no se aplique. Las Rojas decimos nuestro proyecto es el de la Campaña... no a la objeción de conciencia, no a las dilaciones, no a la injerencia de los antiderechos. Educación Sexual laica, científica y feminista. ¡Niñas no madres! Aborto legal y que la Iglesia no se meta\". Poco se sabe del proyecto oficial, como dice Nina Brugo, \"está bajo siete candados\", pero los rumores dicen que admite la objeción de conciencia y que sólo se realice en el sistema público de salud. Mientras, y fuera de estas diferencias, miles de mujeres, sobre todo jóvenes y grupos de estudiantes, cantaban una y otra vez \"aborto legal, en el hospital...\". Llevaban sus rostros pintados de verde, sus pañuelos, sus carteles: \"Ni obligar a abortar ni obligar a parir, derecho a decidir\". \"Somos las nietas de las brujas que no pudieron quemar\", decía la musculosa verde de Lucía Boscaroli, 13 años, alumna del Pellegrini: \"Estamos en las calles para reclamar por el derecho de las mujeres. El aborto tiene que ser legal para que no se mueran más mujeres en abortos clandestinos. Estoy segura que va a ser ley \", dice a Clarín la adolescente de labios verdes. Está con Silvia, su mamá, médica. \"Es un placer venir con ella, me acompaña desde séptimo grado. Las chicas nos dan energía para seguir. Y yo la traigo porque estoy convencida que la maternidad siempre debe ser elegida. El embarazo, parto y puerperio siempre traen riesgos. La maternidad no puede ser impuesta\". Miles de mujeres frente al Congreso por el Aborto Legal seguro y Gratuito .Foto: Emmanuel Fernández Jessica Jaramillo también está de verde. Lo tiene en sus aros, en su pañuelo, en su remera. Tiene 25 años, es colombiana, y hace cuatro años que vive en Argentina, donde estudia educación especial: \"El aborto no puede seguir penalizado como en mi país. Necesitamos educación sexual integral, esperamos que sea ley porque Argentina siempre ha sido pionera en la lucha de género, y tenemos que parar con las muertas por la clandestinidad en todos lados\", dice a Clarín. Trenzas largas y rojas, Sofía Rótolo tiene 17 años y está en la plaza con sus compañeras de un secundario católico de Parque Avellaneda: \"Estamos en las calles para exigir educación sexual integral, para visibilizar esta marea verde, y el aborto tiene que ser legal para que dejemos de morir. Quienes vamos a escuelas católicas no accedemos a la información. El Estado tiene que garantizarla\". El 19F es el Día de la Acción Verde porque dos años atrás también se había rodeado el Congreso para reclamar que se tratara el tema. Se trató y no se aprobó. Este año se sabe que el presidente Alberto Fernández pedirá su tratamiento el 1 de marzo, en la apertura de las sesiones legislativas. Habrá entonces varios proyectos para discutir. Lo urgente, que gritaron este miércoles miles en la plaza, es \"¡Que sea ley!\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/impacto-sociedad-crimen-fernando-baez-sosa_0_euXlbvgp.html","date":"19/02/2020 - 20:33","title":"Odio de clase, malos y buenos definidos y ausencia de la política: por qué el crimen de Fernando Báez Sosa impacta a la sociedad","abstract":"Tras la multitudinaria marcha en el Congreso, diversos especialistas analizan los motivos por los que se instaló en la agenda pública.","author":"Julieta Roffo","key_words":"Fernando Báez Sosa","body":"Las imágenes más contundentes fueron tomadas desde los drones: la Plaza de los Dos Congresos albergó a miles de personas que se acercaron a acompañar a Graciela y Silvino, madre y padre de Fernando Báez Sosa. Fue este martes, cuando se cumplía un mes del asesinato del joven de 18 años: recibió una golpiza brutal y fatal el 18 de enero a la salida de un boliche en Villa Gesell. Por su homicidio hay ocho detenidos y otros dos imputados: todos varones de entre 18 y 21 años. Desde que se supo que Fernando había sido asesinado la conmoción pública fue notoria: hubo manifestaciones frente al boliche y delante de la casa de los Báez Sosa. Han aparecido videos del momento de la golpiza, del momento en el que algunos de los imputados, con ropa distinta a la que usaban durante el ataque, compraban en un local de comidas rápidas tras el asesinato, de un presunto abrazo entre algunos de los acusados también después del ataque. Se han filtrado chats. Se vieron imágenes de Fernando con su novia, su familia, sus amigos, en la escuela, en un partido de fútbol o en actividades solidarias. Los medios de comunicación reprodujeron insistentemente esos contenidos. \"Es la pregunta del millón. Saber si la audiencia consume lo que el medio publica o si el medio publica lo que ve que va pidiendo la audiencia es el huevo o la gallina. El caso de Fernando, a la vez, tiene algunos componentes que lo vuelven relevante para los medios y para la opinión pública\", describe Nadia Koziner, doctora en Ciencias Sociales, investigadora del Conicet y participante del proyecto de investigación \"Estudio integral del circuito productivo de las noticias sobre delito e inseguridad en los noticieros televisivos de mayor audiencia de la Argentina\". Entre esos componentes que hacen que el caso que investiga la muerte de Fernando sea \"muy relevante mediáticamente\" -en palabras de Koziner- se cuentan \"el altísimo nivel de violencia y variables de clase y género que lo vuelven conmocionante, porque el crimen de odio de clase, el pibe de familia laburante que es atacado por chicos bien genera una profunda indignación\", explica, y agrega: \"Hay algo de la masculinidad, de tener que demostrar la masculinidad que se supone que hay en torno al rugby, que puede asociarse a la violencia que se vio\". Una mujer llora durante la marcha para pedir justicia, a un mes del brutal crimen de Fernando Báez Sosa. (Reuters) El psicoanalista Juan Eduardo Tesone describe: \"La violencia es la preocupación más grande de los argentinos. Más que la inflación o que la economía o el trabajo: la inseguridad es la problemática que más angustia. Entonces este episodio que ilustra el grado de violencia que puede producirse quizás es un punto de inflexión de la sociedad en cuanto a poder reaccionar frente a una banalización de la violencia. Hay una saturación de la sociedad en cuanto al desprecio por la vida, por eso se le presta atención a este caso\". Para el especialista, lo que se activa en quienes reciben información sobre un caso como el de Fernando \"es la vivencia de indefensión, además de la empatía que el caso pueda suscitar; uno se identifica con la persona atacada por un grupo\". \"Hay un exceso de información por parte de los medios: quizás tanto detalle no viene al caso, hay cosas que deben jugarse en la escena judicial\", reflexiona Tesone. Adriana Amado es analista de medios de comunicación e investigadora de UADE. Según observa, la historia de Fernando Báez Sosa ha suscitado la atención pública \"porque la muerte de los jóvenes siempre conmueve al tener que ver con la precariedad de nuestra propia vida\". \"El foco se hizo, por un lado, en una víctima impoluta, y por otro, en los agresores. Se repartió el bien y el mal en esos dos factores y no se hizo foco en nada que tuviera que ver con ningún tema político, como podría haber sido el desempeño de la Policía. Entonces puede haber un repudio social unánime sin tener que adherir a ninguna visión política\", suma la analista. \"El atractivo tiene también que ver con las circunstancias: es un verano politizado después de un semestre politizado, lo que hace que un caso por fuera de lo político también resulte llamativo\", sostiene Amado. E invita a profundizar: \"Lo que está faltando es que los medios aprovechen la ventana de atención que genera este caso para problematizar, por ejemplo, sobre la violencia en la juventud o la desconexión entre adolescentes y sus padres\". \"El hartazgo y el apoyo que siempre tienen estos casos fue fogoneado también por los medios. Ocurrió en el verano, cuando generalmente pasan menos cosas, y los protagonistas fueron los rugbiers. Se los presenta como un colectivo maldito: son agresivos, tienen dinero, es toda una serie de calificativos que los descalifica y a la vez los distingue del resto de los asesinos, como puede ser por ejemplo un motochorro\", señala la filósofa Diana Cohen Agrest. Multitudinaria manifestación frente al Congreso para pedir justicia por el crimen de Fernando Báez Sosa. (Juano Tesone) \"La atención que la sociedad le presta a este caso y la convocatoria que tuvo la marcha por Fernando demuestra que el antipunitivismo que se propone desde el Estado no coincide con el común de la gente que en el Congreso pidió perpetua para los asesinos, porque perpetua va a ser la ausencia de Fernando y de las otras víctimas cuyas fotos fueron llevadas a la plaza\", agrega. \"Desde el minuto cero sabemos quiénes son los responsables. Y hay enorme disponibilidad de imágenes que favorece la rotación del tema en televisión y prensa digital. Cada elemento que va surgiendo, por pequeño que sea, permite aportar algo nuevo. Es como una entrega por capítulos, que a la vez dispara temas colaterales más reflexivos, como ocurrió por ejemplo respecto de los valores en el mundo del rugby\", sostiene Koziner. Para Amado, \"el desvío en este caso respecto de lo habitual es que cuando aparecen dos chicos apuñalándose en el subte no llama la atención porque la sociedad piensa 'son marginales, pobres', pero acá no está eso: son chicos en mejor posición, rugbiers, y atacan a la buena víctima, entonces la explicación habitual a la violencia no alcanza. Es como el caso de Carlos Robledo Puch: la explicación que funciona siempre para explicar un crimen deja de funcionar, y eso llama la atención\". DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-aborto-ley-consigna-tesis-panuelazo-verde_0_crB81bVF.html","date":"19/02/2020 - 20:30","title":"Video: “El violador sos vos” y “el aborto será ley”, los gritos de Las Tesis en el pañuelazo verde","abstract":"El grupo de feministas chilenas realizaron su tradicional performance “Un violador en tu camino”, pero con una letra especial para reclamar por el aborto legal.","author":[],"key_words":"AbortoÚltimas Noticias","body":"El grupo de feministas chilenas denominado Las Tesis participó este miércoles del nuevo \"pañuelazo\" verde que realizaron frente al Congreso de la Nación los militantes que reclaman por la legalización del aborto. El colectivo feminista elaboró una versión especial de su tradicional performance denominada \"Un violador en tu camino\" para la movilización en la que se conmemoró el “Día de Acción Verde por el Derecho al Aborto” y que incluyó concentraciones en todo el país. \"El aborto será ley, el aborto será ley\", clamaron las referentes feministas desde el escenario principal que se instaló en el ingreso del Congreso. En declaraciones a la prensa que realizaron poco después de llegar a Buenos Aires, las cuatro integrantes del grupo manifestaron que la canción de protesta que compusieron y que se replicó en varios países \"expresó el sentir de mujeres de todo el mundo\". \"No esperábamos el impacto que tuvo la canción, expresó el sentir de muchas mujeres y disidencias alrededor del mundo porque es algo que experimentamos a lo largo de la vida, a lo largo de la historia\", aseguró Dafne Valdés, que forma parte de Las Tesis junto a Paula Cometa y Sibilia Sotomayor. La performance de Las Tesis se hizo por primera vez el 20 de noviembre del año pasado en una plaza de Valparaíso, en Chile, y llamó la atención del mundo por su coreografía, su letra pegadiza y la clara denuncia de la violencia que sufren las mujeres por el patriarcado. Gracias a la repercusión que tuvo el video en redes sociales se replicó en decenas de países, tales Colombia, España, Mozambique, India, Turquía, Islandia o Kenia. \"Es el Congreso, adonde votan aborto clandestino\", reza la letra adaptada por las feministas argentinas para replicar la performance de Las Tesis chilenas. Ese texto hace alusión a los grupos religiosos que se oponen al derecho al aborto dicen y agrega: \"Duerme tranquila mi niña madre, sin que te importe quién te violó, que por tu hijo, bebé inocente, vela la Santa Inquisición\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/crimen-villa-gesell-recagamos-palos-mal-audio-rugbiers-cuenta-paso-brique_0_8NhjAVBZ.html","date":"19/02/2020 - 20:19","title":"Crimen en Villa Gesell: “Los recagamos a palos mal”, el audio donde uno de los rugbiers cuenta lo que pasó en Le Brique","abstract":"Es de Blas Cinalli, el que sacó la foto con el rugbier N°11, y se lo relata a un amigo.","author":[],"key_words":"Fernando Báez SosaVilla GesellÚltimas Noticias","body":"Son tres cortes de audio donde uno de los rugbiers detenidos por el crimen de Fernando Báez Sosa<U+200B> le dice a un amigo, que no está con el grupo, lo que sucedió en el boliche Le Brique de Villa Gesell ese 18 de enero. Se lo nota hasta entusiasmado: “Los recagamos a palos mal, mal”. Los audios fueron difundidos por TN este miércoles y sería Blas Cinalli quien se los envió a un amigo que no estaba en Villa Gesell con el grupo que atacó y mató a Fernando frente al boliche. “Nos sacaron todos los patovicas, los recagamos a palos mal, mal. Nos agarraron todos del cuello, nos sacaron para fuera, estamos todos... Nos agarraron la Policía... Pero ganamos igual”, se jacta el rugbier en el primero de los audios. Los ocho rugbiers acusados del crimen de Fernando al llegar a la secretaria de Seguridad de Villa Gesell. (Mario Quinteros) Luego, en otro audio le dice: “Eh, amigo, ni bien llegues mandame que vamos a estar en la casa con Lucas y Ayrton, vos mandame. Vamos a hacer algo ni bien lleguemos”. Y finaliza contándole, con cierto entusiasmo sobre el final: “Estamos yendo al McDonald's. Vamos de vuelta al centro (de Villa Gesell), a ver que onda, capaz que los cruzamos...”. Blas Cinalli es quien sacó la selfie junto a Ayrton Viollaz, Lucas Pertossi, Juan Pedro Guarino, Luciano Pertossi y Máximo Thomsen, donde arriba y a la izquierda, aparecería el presunto rugbier N° 11. Y tambien, Cinalli fue uno de los ocho rugbiers que este miércoles estuvo frente a la fiscal Verónica Zamboni para la segunda indagatoria y el que dijo: \"Nos dijeron nada más que a un chico se lo habían entregado en un cajón a la familia y no querían inocentes presos\". La selfie en la que aparece el rugbier N° 11 y que la defensa de la familia de Fernando Báez presentará para que se investigue el rol de ese chico. También habló de cómo es la vida en la prisión: \"Tenemos todos miedo, por el tema de la cárcel, por la ventana nos gritan cosas, nos dicen que nos esperan\". Sus dichos fueron en consonancia con lo que antes habían expuesto Máximo Thomsen y Ciro Pertossi. Cinalli también habló de los medios como sus amigos y compañeros en el penal de Dolores: \"Nosotros nos sentíamos vulnerables porque también en las rondas de reconocimiento se filtraron muchas cosas, y de nosotros\". Justamente, los audios que se filtran en los medios todos los días los comprometen aún más en la causa. Por caso, luego de que el juez de Garantías de Dolores David Mancinelli le agregara el agravante de la alevosía, la fiscal decidió imputar a los ocho rugbiers hoy presos como “coautores” de homicidio calificado por alevosía y en concurso premeditado de dos o más personas. También los acusó de las lesiones sufridas por los amigos de Fernando.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-chicas-bajen-brazos-apoyo-abuelas-marchar-favor-aborto-legal_0_ZJu8RfbL.html","date":"19/02/2020 - 20:11","title":"“Chicas, no bajen los brazos”, el apoyo de las abuelas que fueron a marchar a favor del aborto legal","abstract":"Se las vio conmovidas por la lucha de las adolescentes en el Congreso. “Que las próximas generaciones de mujeres puedan ser dueñas de sus cuerpos”, dijeron.","author":[],"key_words":"Aborto","body":"“La juventud es la fuerza más grande”, “chicas, no bajen los brazos”. Las abuelas también dijeron presente en el pañuelazo verde frente al Congreso. Conmovidas por la lucha de tantas adolescentes, se sumaron para pedir por la legalización del aborto. Susana Pomar (64) viste de verde y marcha junto a su nieta. La joven lleva un pañuelo violeta en el pelo y cuenta la razón. Su mamá e hija de Susana fue víctima de violencia de género. Ambas piden lo mismo: que la lucha siga y que \"las próximas generaciones de mujeres puedan ser dueñas de sus cuerpos\". Nora Gilges, de 67 años, también camina en medio de la marea verde. Lo hace al ritmo de los bombos, que suenan fuerte. Lleva su pañuelo atado a la cartera. Destaca “la masividad de las marchas y la fuerza de la juventud”. María Martero, de 66, coincide: “Es contundente la convicción de la juventud”. “A las personas grandes nos moviliza. En nuestra época era difícil de plantear”, agrega. Ella relata que que tuvo la suerte de compartir una de las manifestaciones por el aborto legal con su nieto mayor y remarca, orgullosa, que sus nietas más chicas usan el pañuelo. Marcha y pañuelazo por el aborto legal. Foto: Juano Tesone A metros de ellas, Laura Marrone, de 67, cuenta su experiencia. “Fui maestra 30 años en un barrio humilde y vi cómo sufren las adolescentes que se convierten en madres. Es un tema urgente, que nos atraviesa a todas pero que afecta mucho más a las que, por falta de recursos, deben enfrentarse a un aborto clandestino o transformarse en madres sin desearlo”, señala. Dice que en los ´70 las que marchaban eran “marginales”. “Veníamos a la plaza y éramos pocos. No me animaba a decir que militaba el aborto en mi trabajo y mi casa. En cambio hoy es masivo. La juventud es la fuerza más grande”, sostiene. Susana Aime, de pelo blanco, tiene 68 y milita desde chica. Asegura que se ilusionó cuando lograron la media sanción y empezó a pensar que la interrupción voluntaria del embarazo podía convertirse en ley. Tiene nietos adoptivos y les dice que les tocó vivir en “una época hermosa”. Principalmente porque es un momento en el que “no pueden hacer lo que quieran con las mujeres”. Informe: Camila Magnano COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recien-5-dias-comienzo-clases-gobierno-hara-primera-oferta-salarial-gremios_0_H0NTfsxH.html","date":"19/02/2020 - 19:38","title":"A 5 días del comienzo de las clases, el Gobierno les hará la primera oferta salarial a los gremios","abstract":"Los convocó a la paritaria nacional para el próximo miércoles. Allí se debe fijar el salario mínimo docente, que funciona como piso para las negociaciones en las provincias.","author":"Ricardo Braginski","key_words":"Educación","body":"Cuando asumió el Gobierno, el 10 de diciembre, las autoridades educativas sabían que tenían por delante un desafío muy difícil de resolver. En un contexto de crisis económica, debían convocar a una paritaria que dejara conforme a sindicatos y provincias, y que les facilitara llegar con acuerdos al inicio de clases. A fines de enero, el Gobierno convocó a los cinco gremios nacionales a una reunión paritaria junto a los ministros de Educación de todas las jursidicciones. Pero todavía no está el acuerdo. Si bien desde el Gobierno afirman que “están muy cerca”, la primera reunión pasó a un “cuarto intermedio” sin propuesta salarial oficial, y ayer el Ministerio de Educación volvió a convocar a los gremios, pero para el miércoles que viene, es decir, 5 días antes de que arranquen las clases en casi todo el país. En dos provincias -Chubut y Mendoza- empezarán ese mismo día. Será la primera oferta salarial del nuevo gobierno. Primer tiempo. La reunión entre Gobierno y docentes del 30 de enero pasado. Todavía no se habló de plata. La cuestión es que hasta que no se defina en la paritaria nacional cuál será el salario mínimo de los docentes (esa es su función), las provincias no avanzan con sus propias paritarias con los sindicatos distritales. La paritaria nacional funciona, en los hechos, como un piso para las negociaciones en las provincias. Por eso, algunos sindicatos ya manifestaron su preocupación y hasta firmaron un comunicado en el que afirman que “no se hacen responsables” si en algunos distritos no empieza el ciclo lectivo. Desde el oficialismo ya descartaron fórmulas de actualización automática a la inflación como la cláusula gatillo usada por algunas provincias durante el macrismo, por considerarla “indexatoria”. El ministro de Educación, Nicolás Trotta, afirmó que mantienen el compromiso que en 2020 “los salarios de los docentes le ganen a la inflación”, al tiempo que les pidió “responsabilidad” a los gremios por la “compleja realidad fiscal” que atraviesa el país. Fuentes oficiales le dijeron a Clarín que en “una situación muy compleja” hicieron todo el esfuerzo para llegar, en forma conjunta, al acuerdo. Consultado por Clarín, Rodolfo Baradel -que participa de la paritaria nacional por Ctera- dijo que la expectativa para el miércoles es “poder recibir propuestas que achiquen la brecha salarial” entre lo que ganan los docentes en distintas provincias. Explicó que hay ocho provincias en donde el salario mínimo docente es de $ 20.000, mientras que en otras consiguieron mejores sueldos, como la provincia de Buenos Aires ($ 26.700), Capital ($ 29.000) o Córdoba ($ 31.500). Siempre, el mínimo. “Lo que buscamos es que el aumento llegue a través del Fondo de Incentivo Docente, que congeló el macrismo. Es una suma fija, pero que queda dentro del salario. Sería un aporte que hace la Nación al salario para que las jurisdicciones puedan negociar mejor. Vamos a ver qué nos dicen”, le dijo Baradel a Clarín. Sergio Romero, titular de UDA -otro de los gremios con presencia en todo el país, que participa de la paritaria nacional- fue algo más duro. “Estamos muy preocupados por los últimos indicadores del Indec. Hoy, una familia para no ser pobre tiene que ganar $ 40.373 mensuales, y para no caer en la indigencia casi $ 17.000. La preocupación es porque el salario inicial docente hoy está en $ 20.250. Bienvenida la recuperación de la paritaria y el escenario, pero hoy aun sumando doble turno hay docentes por debajo de la línea de la pobreza”, dijo a Clarín Romero. Romero agregó que van a analizar “la calidad del salario”, “Vamos a pedir que la cifra de aumento se convierta en en remunerativa, para que no perjudique a las jubilaciones. Vamos a ir con una estrategia progresiva de aumento del salario. Hay voluntad de acordar, pero si la oferta es baja sería prudente decir que pueden no empezar las clases”, dijo. Tanto Baradel como Romero manifestaron seria preocupación por la situación de los docentes en Chubut, a quienes les deben parte del sueldo. “Ya le pedimos al Gobierno nacional que actúe en esto”, dijo Baradel. Además de la reunión salarial fijada para el próximo miércoles, este jueves se llevará a cabo, en el Ministerio de Educación, la primera reunión técnica de la paritaria, que tratarán la agenda educativa y los problemas pedagógicos. Será el primer encuentro en el marco de las comisiones de trabajo consensuadas en la paritaria nacional docente de enero. Según informó el Ministerio de Educación, allí se analizará “sistema educativo, salud y condiciones de trabajo, el camino para cumplir la Ley de Financiamiento Educativo y la recuperación de la pérdida de inversión sufrida en los últimos cuatro años”.  El mecanismo de la cláusula gatillo permitió a docentes de algunas provincias -como Buenos Aires- mantener el salario frente a la inflación. Pero ahora tanto desde el Gobierno como desde los gremios cercanos al poder dicen que ya no es necesaria. Para Baradel, de Ctera, hay que buscar una “cláusula mixta”, por ejemplo, una revisión y si a los 30 días si no se la convoca, se activa el gatillo. Romero , de UDA, es más cauto. Dice que la cláusula gatillo es útil en un contexto de alta inflación. “Para decir que no de manera decisiva tendría que haber una alternativa que permita ganarle a la inflación”, afirma. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/buscan-identificar-cuerpo-saber-mariela-natali-desaparecida-cordoba-hace-semanas_0_xhh-whRh.html","date":"19/02/2020 - 19:23","title":"La búsqueda de Mariela Natali: “Todo indica que es ella”, dice la Policía sobre el cuerpo hallado en Capilla del Monte","abstract":"Analizan las huellas dactilares para determinar la identidad. Encontraron objetos que le pertenecen, cerca del cadáver. La familia fue convocada a la morgue de Córdoba.","author":[],"key_words":"Córdoba","body":"\"Todo indica que es ella, aunque por el estado de descomposición del cuerpo hay que esperar las pericias\". Así lo indicó a Clarín en la noche de este miércoles Héctor Vélez, jefe de la Departamental de Punilla, en referencia al cuerpo hallado en Córdoba, y que se cree es el de Mariela Natali. El operativo de rescate del cadáver de una mujer que fue hallado en la zona del dique Los Alazanes, en cercanías a la localidad cordobesa de Capilla del Monte, continuó esta tarde con el descenso del cuerpo por parte de bomberos y personal especializado, que intentan identificar los restos encontrados y establecer si se trata de Mariela Natali, una santafesina que desapareció hace dos semanas. El cuerpo ya se encuentra en la morgue de Córdoba para que los padres de Mariela puedan reconocer si es el de la joven, trámite que aún no se <U+200B>había concretado. El fiscal de instrucción móvil de Cosquín, Raúl Ramírez, expresó a Télam que los rescatistas realizaron en el centro de operaciones montado en el Balneario La Toma pericias e inspecciones de huellas dactilares para poder determinar la identidad. Sin embargo, Ramírez explicó que el cuerpo se encontraba en partes sumergido, por lo que las huellas digitales pueden no ser claras, y en ese caso se deberá recurrir a otra instancia, que es la acudir a la morgue judicial de Córdoba, para el reconocimiento por parte de los familiares, en este caso de Natali. Según trascendió en las últimas horas, encontraron objetos que le pertenecen a la mujer cerca del cadáver. Y la tía de la joven expresó: \"El papá ya lo va asumiendo\". Capilla del Monte se encuentra a unos 110 kilómetros al noroeste de la capital provincial, por lo que en caso de recurrir al reconocimiento por parte de la familia, la confirmación de la identidad se demoraría hasta la noche. Mientras se realizó el rescate, permaneció cerrado el acceso del público al Cerro Uritorco, próximo a la zona donde el cuerpo fue encontrado por un equipo de búsqueda que realizaba el rastrillaje para dar con el paradero de Natali, que fue vista en ese sector por última vez el 4 de febrero. El director de Defensa Civil, Diego Concha, afirmó que la familia Natali ya había sido alertada sobre la aparición del cuerpo, sin confirmar si se trataba de la mujer desaparecida. Natali, de 44 años, con domicilio en la localidad santafesina de San Lorenzo, viajó a la provincia mediterránea para cuidar la vivienda de un familiar. El Cerro Uritorco es un lugar frecuentado por turistas que ascienden por un sendero demarcado, de 5.000 metros, que llega a una de las cimas más altas del Valle de Punilla. De acuerdo a los informes de la fuerza, el cadáver hallado se encontraba en una zona de difícil acceso peatonal, por lo que llevó varias horas poder bajarlo desde el monte. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aparecio-gran-panuelo-verde-balcon-inadi-crece-malestar-iglesia-gobierno_0_SXXqb_JF.html","date":"19/02/2020 - 19:07","title":"Apareció un gran pañuelo verde en un balcón del INADI y crece el malestar de la Iglesia con el Gobierno","abstract":"Fue en el organismo que conduce Victoria Donda, destacada militante de la causa verde. Luego de un reclamo celeste, lo retiraron.","author":"Sergio Rubin","key_words":"Aborto","body":"La tensión entre el Gobierno y la Iglesia está subiendo por la decisión del presidente Alberto Fernández de ponerse al frente de la legalización del aborto mediante el envío de un proyecto al Congreso que anunciaría el primero de marzo, al inaugurar el período de sesiones ordinarias. El último hecho que provocó un inocultable malestar entre los obispos fue la colocación de un prominente pañuelo verde en uno de los balcones del INADI, a cuyo frente está Victoria Donda, destacada militante de la causa verde. Más allá de la posición del mandatario, en la Iglesia consideran que el Estado debe mantenerse prescindente frente a un tema que divide como pocos a la sociedad. Máxime, añaden sus voceros, “un organismo que lucha contra la discriminación y termina discriminando a una parte de los ciudadanos al embanderarse con una parcialidad”. Y completan: “Lo más curioso es que el presidente dice que quiere cerrar la grieta y esto no ayuda”. El lunes pasado un grupo de militantes “pro vida” se había congregado en la puerta del INADI para reclamar el retiro del emblema. Uno de sus lideres dijo que a raíz de una presentación que hicieron ante el organismo lograron que los pañuelos fueran sacados de toda la fachada, pero que seguía estando uno. Finalmente, este miércoles habían quitado todos, acaso una señal del Gobierno de querer bajar la tensión. Los militantes celestes ya habían reiterado la presentación y añadido otra para que sumaran un pañuelo celeste si no querían quitar el verde. El Episcopado ya había dejado trascender su preocupación por la posibilidad de que el Poder Ejecutivo presione a los legisladores como consideran que ocurrió ante el debate del matrimonio igualitario cuyo principal impulsor era Néstor Kirchner. Y durante el primer tratamiento de la legalización del aborto, en 2018, pese a que Mauricio Macri se había declarado prescindente, cuando \"cuatro diputados se dieron vuelta” en la madrugada de la votación. La tensión comenzó tras las PASO cuando Alberto Fernández visitó a la cúpula del Episcopado y le dijo que alguna medida debía tomar el Estado con el embarazo no deseado porque en mujeres vulnerables constituye la primera causa de muerte materna. La afirmación motivó la airada respuesta de los obispos, que le dijeron que las cifras oficiales de ninguna manera abonaban esa afirmación, suscitándose un vibrante intercambio. Ya como presidente electo, Fernández anunció su decisión de enviar un proyecto de legalización del aborto. Tras asumir, repuso un protocolo para los abortos no punibles (violación, riesgo de vida de la madre) que los obispos consideraron en extremo laxo (“es la legalización del aborto a secas”, dispararon). Finalmente, durante su gira europea y luego de reunirse con el Papa Francisco, el presidente ratificó su decisión. Fernández reveló, además, que pensaba complementar el proyecto con otro de asistencia nutricional para los primeros mil días a la madre vulnerable que quería seguir con el embarazo. Y en sus cercanías se habló de medidas para facilitar la adopción. “Todo eso está muy bien, pero acá no se trata de un canje de leyes, sino de defender al vida”, dicen en la Iglesia. Lo cierto es que, a diferencia del intento anterior, cuando el Episcopado demoró una campaña pensando que no iba a prosperar el proyecto, esta vez ya anunciaron una misa en Luján para el 8 de marzo –Día Internacional de la Mujer- bajo el lema “Si a las mujeres, si a la vida”. Además, las ONG “pro vida” marcharán el 28 de ese mes desde Plaza Italia a la Facultad de Derecho al igual que en 2018. Y habrá un “Rosario por la Vida” el 25 de marzo en la catedral metropolitana que encabezará el arzobispo porteño, cardenal Mario Poli. El vicepresidente de la Alianza Cristiana de Iglesias Evangélicas (ACIERA), que agrupa al 85 % de las comunidades evangélicas del país,y que jugó un papel relevante en la oposición al proyecto anterior de legalización del aborto, Christian Hoff, se declaró a favor de un referéndum para zanjar la controversia que suscita esa iniciativa. “Si esto afecta tanto a los argentinos, ¿por qué no hacemos un referéndum y que la gente opine y exprese su voto?\", preguntó Hoff, en declaraciones a radio Cadena 3. Y completó: \"A mí me parece que ignorar el pensamiento de la gente tiene que ver con los fundamentos y hay fundamentos de dos partes\". \"Lo mejor es no bajar una línea de quien tiene la verdad. En estos momentos es importante tener esa mirada abierta al diálogo y ponerse en los zapatos del otro. Con los verdes y celestes, Argentina ha tenido una división muy profunda\", agregó. ACIERA organizó una multitudinaria marcha en la avenida 9 de Julio en vísperas del tratamiento del proyecto en el Senado. PS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-panuelazo-verde-comienzan-concentrarse-frente-congreso-reclamar-legalizacion-aborto_0_cQ8sQQ_I.html","date":"19/02/2020 - 17:31","title":"Masiva participación en el pañuelazo verde frente al Congreso para reclamar por el aborto legal","abstract":"Los organizadores advirtieron que su pedido \"es la gran deuda de la democracia. Detalles de la movilización.","author":[],"key_words":"AbortoÚltimas Noticias","body":"Los alrededores del Congreso de la Nación volvieron a teñirse de verde por los pañuelos de cientos de personas que se concentraron este miércoles para reclamar la sanción del proyecto de ley de interrupción voluntaria del embarazo (IVE) que impulsa la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito.<U+200B> Los promotores de la movilización leyeron un pronunciamiento en el que advirtieron que su pedido \"es la gran deuda de la democracia” y que \"el proyecto está en las calles\"<U+200B>. \"<U+200B>La legalización del aborto es una deuda de la democracia, y el reclamo tiene la raigambre de las luchas feministas que han marcado el devenir de millones de jóvenes en la región, que reclaman más derechos, libertad y autonomía\", manifestaron. Agregaron que se trata de \"un derecho que repercute directamente sobre otros derechos humanos de las mujeres y personas gestantes; tales como los derechos a la vida, a la salud integral, a la igualdad y no discriminación; a la dignidad, a la autonomía, a la intimidad, a la identidad de género y a vivir una vida libre de coerción, violencias y de tratos crueles\". Los militantes comenzaron a llegar pasadas las 17 y se ubicaron alrededor de un escenario que se montó frente al ingreso principal del Palacio Legislativo sobre la avenida Entre Ríos. Y por ese palco circularon las principales referentes de los distintos sectores que participan de la movilización, quienes expusieron brevemente sus planteos ante los presentes. Según constató Clarín, se destacó la participación de chicas y jóvenes que portaban los ya tradicionales pañuelos verdes, símbolo de la lucha por el aborto legal. Manifestación frente al Congreso para pedir por el aborto legal seguro y gratuito. (Foto: Emmanuel Fernández). Antes del acto principal, la Plaza de los Dos Congresos se llenó de militantes, al igual que las zonas cercanas al Congreso de la avenidas Callao y Rivadavia, entre otras. Banderas y pasacalles de distintas agrupaciones se mezclaban con los carteles artesanales que traían muchas de las manifestantes y las pelucas y maquillajes verdes que la mayoría de las más jóvenes compartían. En los alrededores del Congreso, desfilaban batucadas, distintos grupos hacían música en vivo y también se organizaron partidos de fútbol. Además, se instalaron carpas en las que se ofrecieron talleres, como el que el que estuvo a cargo de mujeres de las villas de la Red de Profesionales por el Derecho a Decidir, y en el que se habló sobre los mitos construidos alrededor de la Educación Sexual Integral. \"Aborto legal en el hospital\", era una de las demandas que promovieron en el pañuelazo verde a través de cánticos. También los representantes de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito leyeron un texto en el que manifestaron que con \"el pañuelo en alto y las manos unidas, somos millones exigiendo la aprobación de este proyecto\". \"En Argentina, en América Latina y el Caribe seguimos construyendo un movimiento feminista que genera apoyos y consensos a su paso. Porque acá y allá, las que pagan las consecuencias de estas decisiones políticas de criminalizar las prácticas del aborto son las mujeres más empobrecidas, que arriesgan su vida o salud abortando en condiciones inseguras. De sancionarse nuestro proyecto de Ley, representará un hito de ampliación de ciudadanía y reparación histórica en la región más desigual del mundo\", agregaron. Sobre el final, el grupo de feministas chilenas Las Tesis realizó su performance \"Un violador en tu camino\" con una letra adaptada para sumarse al reclamo por la legalización del aborto en la Argentina. Luego, las militantes presentes en las inmediaciones del Congreso realizaron el pañuelazo verde para coronar la movilización. Manifestación frente al Congreso para pedir por el aborto legal seguro y gratuito. (Fotos: Juano Tesone). Este nuevo pañuelazo se realizó para conmemorar Día de Acción Verde por el Derecho al Aborto y también incluye marchas las principales ciudades del interior del país y en el exterior. Pañuelazo verde frente al congreso. (Juano Tesone) El rechazo que recibió la iniciativa el pasado 9 de agosto en el Senado de la Nación no frenó el reclamo de los militantes que se identifican con sus pañuelos verdes, quienes se entusiasmaron con el compromiso que el Gobierno asumió para alcanzar la ley. Al respecto, Dora Barrancos, socióloga y parte del Consejo de Asesores del Presidente, consideró el nuevo pañuelazo representa \"un acto sinergial\" del proyecto que \"por primera vez enviará el Poder Ejecutivo\". \"Yo creo que tendremos ley mucho antes de lo que podemos imaginar\", arriesgó Barrancos sobre la posibilidad de que este año se apruebe el proyecto de aborto legal, voluntario y gratuito, que en 2018 fue aprobado por Diputados pero rechazado en el Senado. Informe Mariana Iglesias. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actividades-panuelazos-derecho-aborto-legal_0_fplJqG6x.html","date":"19/02/2020 - 15:40","title":"Cómo serán las actividades y pañuelazos por el derecho al aborto legal","abstract":"La convocatoria central es frente al Congreso a partir de las 17. Habrá lecturas, radio abierta y un cierre sorpresa. La grilla, provincia por provincia.","author":[],"key_words":"Aborto","body":"Un nuevo \"pañuelazo\" reunirá a miles de manifestantes en el marco del Día de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al Congreso Nacional<U+200B>, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. La convocatoria central es para las 17 en la plaza del Congreso. Este es el cronograma de actividades previstas: De 17 a 18.30: radio abierta, picadito de fútbol, presentación de libros y audiovisuales y carpas con talleres y actividades de colectivas artísticas. A las 18.30: lectura de la declaración de la Campaña. A las 19: pañuelazo con Las Tesis. A las 19.30: festival con Ignasia, Masqueun3, Eruca Sativa y Femigangsta. A las 21: cierre sorpresa. Imagen del pañuelazo realizado el 19 de febrero del año pasado, ante el Congreso, para pedir la aprobación del aborto legal. (AP) La manifestación se realiza de cara a la apertura de las sesiones legislativas del 1° de marzo y en el marco del día de Acción Global por el acceso al Aborto Legal y Seguro. El evento busca exigir la aprobación del Proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE) presentado el 28 de mayo de 2019. En mayo del año pasado, hubo una masiva movilización hacia el Congreso cuando se presentó nuevamente el proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE). (Mario Quinteros) “Con el pañuelo en alto y las manos unidas, seremos millones exigiendo la aprobación de una Ley en sintonía con la equidad en el acceso a la salud integral, la atención igualitaria, la Educación Sexual Integral y el Estado laico. El aborto legal es una deuda de la democracia. Un reclamo de la lucha feminista que ha marcado el devenir de millones de jóvenes en la región, que reclaman más derechos, libertad y autonomía”, manifestaron en un comunicado de prensa desde la Campaña. Este año, la convocatoria llegó a ciudades capitales pero también a localidades pequeñas como San Marcos Sierra, en Córdoba; o La Consulta, en Mendoza; mientras que en el exterior, la acción será replicada en España, Chile, República Checa, Ecuador y Venezuela. A continuación, un detalle de los horarios y lugares donde se realizarán las convocatorias este miércoles: Pañuelazo realizado en La Plata en diciembre de 2019, luego de la muerte de una mujer por un aborto clandestino. (Mauricio Nievas) Provincia de Buenos Aires: La Plata (a las 17), en Plaza Moreno; Bahía Blanca (18), en Plaza Rivadavia; Chivilcoy (19), en Plaza Colón; Conurbano Noroeste (18), en Plaza Belgrano (Alrube y Gelly Obes) de José C. Paz; Ensenada (17), en Plaza Belgrano; Junín (19), en Plaza 25 de Mayo; Mar del Plata (18), en el Monumento a San Martín (Luro y Mitre) y Marcos Paz (18), en el playón frente al Hospital Municipal. También en habrá pañueñazos en Morón (18), en la plaza San Martín; Necochea (18), en Calle 83 y 6; Olavarría (19), en Paseo Jesús Mendía; Pilar (18), en la Plaza 12 de Octubre; San Miguel del Monte (19:30), en la Plaza de Les Pibes; San Nicolás (18), en Nación y 9 de Julio; Tandil (19), en Plaza Independencia. Pañuelazo por el aborto legal en Mar del Plata, realizado en julio del año pasado. (Fabián Gastiarena) Catamarca: San Fernando del Valle de Catamarca (a las 19), en Plaza 25 de mayo. Chaco: Resistencia (18), en la Plaza 25 de Mayo. Chubut: Comodoro Rivadavia (18), en la Plaza Kompuchewe. Imagen del pañuelazo por el aborto legal realizado en Córdoba en mayo del año pasado. Foto: Javier Cortez. Córdoba: Córdoba (18:30), en el Museo de Antropología, Av. Hipólito Yrigoyen 174; Capilla del Monte (18), en la Plaza San Martín; Carlos Paz (19) Costanera, frente al skateparck; Cruz del Eje (19), en la Plaza de la Mujer, al lado del predio de la fiesta del Olivo; Río Ceballos (19), en la Plaza de los tubos, Remedios de Escalada 1580; San Francisco (19), en la Plaza Cívica; Villa María (19), en la Plaza frente a la Catedral; Punilla Centro (19), en la Plaza San Martín; Río Cuarto (18), en la Plaza Cabrera; San Marcos Sierras (19), en la Plaza Cacique Tulián. Corrientes: Corrientes (a las 18), en el Monumento a la Madre (Costanera y Salta). Entre Ríos: Concordia (a las 18), en la Plaza 25 de mayo; Paraná (19), en la Plaza de Mayo. Formosa: Formosa (a las 18), en la Plaza San Martín. Jujuy: San Salvador de Jujuy (a las 19), en la Plaza Belgrano. La Pampa: General Acha (a las 18), en la Plaza San Martín; General Pico (18), en la Plaza San Martín; Santa Rosa (17:30), en la Cámara de diputados (concentración)  y a las 19 en la Plaza San Martín (pañuelazo). La Rioja: La Rioja (a las 19), en la Plaza 25 de Mayo. Mendoza: Mendoza capital (a las 18), en la Plaza Independencia; Gral. Alvear (18), en la Plaza Central; Malargüe (18), en Gral. San Martin; San Martín (17), en el Paseo de la Patria; San Rafael (18), en el Km Cero; Valle del Uco (18), en la Plaza de La Consulta (San Carlos). Misiones: Posadas (a las 17), en la Plaza 9 de Julio; El Dorado (19) en la Plaza Sarmiento Km 9. Neuquén: A las 17.30, en el Monumento a San Martín. Río Negro: Bariloche (a las 18), en la Plaza de los Pañuelos; Bolsón (19), en la Biblioteca Sarmiento; Gral. Roca (19), en Av. Roca y Tucumán; Río Colorado (19), en Hospital J. Cibanal. Salta: Salta capital (18), en la Plaza 9 de Julio; Cafayate (16), en la Plaza principal. San Juan: San Juan capital (a las 17), en España y Central. San Luis: San Luis capital (a las 19), en la Plaza Pringles. Santa Cruz: Río Gallegos (a las 17:30), en Av. Kirchner y San Martín. Pañuelazo verde a favor aborto legal en Rosario, en agosto del año pasado. (Juan José García) Santa Fe: Santa Fe capital (a las 18), en la Legislatura Provincial, Av. Gral López 3055; Rosario (17:30), en el Parque de la Bandera; San Lorenzo, Cordón Industrial (18:30), en la Esquina de los bancos, Av San Martín y Bv Urquiza; Villa Constitución (19), en la Plaza Central; Casilda (16) en la Plaza de La Fuente; Venado Tuerto (18:30), en la Plaza San Martín, Belgrano y Marconi. Santiago del Estero: Santiago del Estero capital (18:30), en la Plaza Libertad. Tierra del Fuego: Río Grande (17:30), en la Torre de Agua; Ushuaia (19 hs) Ministerio de Salud, Alem 629. Tucumán: San Miguel de Tucumán (19), en el Paseo Casa Histórica. Con datos de Télam DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-asesinada-delante-hijos-2-7-anos-misiones_0_SuXHt-t-.html","date":"19/02/2020 - 14:58","title":"Una mujer fue asesinada delante de sus hijos de 2 y 7 años en Misiones","abstract":"El hombre quiso dispararle pero como el arma no funcionó, utilizó un cuchillo. Los niños salieron corriendo a pedir ayuda tras el ataque a su madre.","author":[],"key_words":"Violencia De GéneroFemicidioMisionesÚltimas Noticias","body":"Una mujer de 40 años fue degollada este miércoles frente a sus dos hijos en una chacra del paraje Dos Hermanas, en el norte de la provincia de Misiones, por un hombre con el que discutió y que, tras concretar el femicidio<U+200B>, huyó por un monte. El hecho ocurrió cerca del mediodía y la víctima fue identificada por los investigadores como Sonia Cerpa (40), quien fue hallada asesinada en su casa ubicada en el kilómetro 75 de la ruta provincial 18, a unos 280 kilómetros al noreste de la ciudad de Posadas. Fuentes policiales informaron a Télam que todo comenzó cuando un hombre llegó a la vivienda y pidió hablar con Cerpa. Sin embargo, en ese momento se originó una fuerte discusión tras la cual el hombre extrajo una pistola con la que intentó matar a la mujer. Fuentes policiales dijeron que el disparo no salió, pero el agresor agarró un cuchillo y le provocó un corte en el cuello a Cerpa, quien cayó gravemente herida. El episodio fue presenciado por los dos hijos menores de la mujer que, al ver lo que ocurría, salieron corriendo y huyeron por senderos de un monte cercano conocido como Laguna Azul, hasta que llegaron a la casa de un tío, donde pidieron ayuda. Los policías que fueron alertados entrevistaron a la hija de la mujer, de 7 años, quien les contó que el agresor era un conocido al que apodaban \"Cuerero\" y que tras atacar a su madre, lo vieron escapar. Los investigadores que llegaron a la casa de la víctima descubrieron el cadáver de la mujer, quien permanecía boca arriba con un profundo corte en el cuello. En tanto, los policías de la Unidad Regional 12 realizaban esta tarde un intenso operativo de búsqueda del sospechoso, quien aún permanecía prófugo. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/canasta-escolar-plena-fiebre-utiles-comercios-tientan-ofertas-competir-precios-cuidados_0_BxU--64q.html","date":"20/02/2020 - 7:00","title":"Canasta escolar: en plena “fiebre” por los útiles, los comercios tientan con ofertas para competir con los precios cuidados","abstract":"Desde Once hasta los hipermercados, mientras algunas familias optan por aprovechar los precios cuidados, otras deciden recorrer distintos locales para cumplir con la lista de útiles.","author":"Daniela Araujo","key_words":"Vuelta A ClasesPrecios Cuidados","body":"En el barrio de Once, sobre Castelli, los útiles escolares y, sobretodo, las hojas de repuesto para carpetas C3, están a la entrada de papelerías, cotillones y hasta en una tienda de lencería. Las fachadas promocionan hojas de repuesto simples y también reforzadas. \"¡Dos cuadernos a 130, más barato que una birra!\", pregona un hombre frente a su negocio sobre Pueyrredón, frente a Plaza Once. En medio de uno de los barrios comerciales más agitados de la Ciudad, las impresiones sobre la demanda de los comerciantes son variadas. La dueña de una papelería sobre Castelli cuenta que para esta época, en años anteriores, ella tenía filas de personas afuera de su local para comprar y que ahora “la venta viene más baja”. En su local solo se paga en efectivo. En algunas librerías de la zona de Once hay colas para comprar los útiles. Foto: Andres D'Elia Por el contrario, dos cuadras más arriba, tres vendedoras atienden con diligencia en un local muy chico en el que se puede pagar con tarjeta de débito y crédito, con recargo de 15 por ciento. Allí la fila suma diez mujeres, algunas con la lista en mano. Se agrupan afuera porque deben entrar de tres en tres para que el local no colapse. Ocupan temporalmente la vereda y una de ellas charla con una vendedora ambulante que ofrece ponchitos cuadrillé a unos metros. Los talles pequeños están a 200 pesos y los más grandes, a 300 pesos. La lista de precios cuidados, según pudo confirmar Clarín, están disponibles tanto en supermercados como en comercios más chicos. Incluyen bolígrafos, lápices de colores, lapiceras, lápices negros, gomas, reglas, cintas adhesivas, cuadernos de tapa dura, carpetas y repuestos de hojas. Pero a veces las ofertas de los propios comercios, cuando se compra en cantidad, son más tentadoras que los precios cuidados. En una librería sobre la calle Paso al 300 ofertan al menor y al mayor. “La gente que se lleva la caja (de biromes) se lleva BIC o ABC”, afirma la vendedora. “La Voligoma también sale mucho”, finaliza. Las librerías pequeñas compiten con ofertas como: cada birome a 10$ si es azul, a 12$ si es negra, mientras que en precios cuidados cuestan 70 pesos tres biromes Cristal Bic. Las hojas de repuesto de las carpetas C3 del programa de canasta escolar no superan los 100$ pero las marcas más buscadas son Rivadavia y Éxito. Las librerías pequeñas ofrecen un repuesto de 480 hojas por 240 $ y dos por 400$. En cuanto a las mochilas, en Todo Moda el programa ofrece unas en 890$ pero en los hipermercados se exhiben unas sin marca en 500$. Hay quienes optan por dividir la compra de los útiles visitando tres o cuatro locales distintos. Carolina, madre de una nena de 8 años, contó que ya había estado en la calle Florida pero vio mejores ofertas en Once y en un hipermercado. Como su presupuesto no es muy cuantioso compró solo lo necesario: las libretas de precios cuidados por color, uno por cada materia, como le exige la escuela, bolígrafos, la carpeta C3 y una cartuchera. Admite que se permitieron gastar en una mochila más cara, por encima de los mil pesos, porque a la nena le gustaba mucho. En la góndola de papelería de un hipermercado de capital los útiles de precios cuidados compiten con las ofertas propias del local. (Daniela Araujo / Clarín) En los hipermercados la historia es otra. Diego Lepre, subgerente del supermercado Vea ubicado en Córdoba al 6000, estimó que el 80 por ciento de los compradores se encuentran incidentalmente con el pasillo donde están los productos escolares cuando van a hacer las compras de víveres y aprovechan para añadir algo de la góndola de papelería. Las compras suelen ser pequeñas: biromes, gomas de borrar, Voligoma y, en menor medida, mochilas o carpetas. También agrega que, en muchos casos, los clientes prefieren una oferta de la cadena de supermercados en vez de la establecida por el programa de precios cuidados. \"En la góndola están las dos opciones pero al público le gusta más otra marca y se llevan en más cantidad\", agregó Lepre. En el Coto de Scalabrini Ortiz y Santa Fe se escucha: “Estos son más gruesos, aquellos son más finitos, estos brillantes y lavables\", una nena de 13 años le muestra marcadores a su abuela, quien la acompaña a ella y a su hermano a escoger algunos útiles. Él prefiere la carpeta de Boca y ella se lleva unos marcadores. La señora asegura que las marcas del programa son buenas pero que no se priva de comprar algo que les guste a los chicos así sea más costoso. En la sucursal, Daniel Gutiérrez, jefe de salón del establecimiento, confirma que desde mediados de enero comienzan las promociones de librería y útiles escolares pero que conforme se acerca marzo, los clientes se vuelcan más a comprar lo que haga falta. “Te diría que en esta sede es un 50 – 50, la mitad viene varias veces a mirar precio y comprar la lista y la otra mitad las encuentra y se lleva algo”. El encargado también supone que quienes compran más útiles escolares en la sucursal también se deciden porque tienen la facilidad de pagar en cuotas. Las hojas de repuestos para carpetas C3 acá están apiladas en torres junto a otros útiles escolares en planta baja y en el primer piso, donde hay 4 pasillos dedicados enteramente a librería. “Si un chico escribe mucho, el empaque de hojas le puede durar tres meses, entonces la gente se lleva de a dos”, finalizó Gutiérrez. Las libretas de \"Vuelta al Cole\", parte del programa de Precios Cuidados, se exhiben en los primeros renglones de los pasillos. (Daniela Araujo / Clarín) Daniel Iglesias López, presidente de Cámara Argentina de Papelerías. Librerías y Afines, dijo a Clarín que “el programa de los precios cuidados está bien hecho. Lo más importante es que el programa te da una pauta de precios, te da una referencia. Si yo te digo que hay un lápiz negro de 15 pesos, después puede haber más caros, pero te orienta del precio, le da pautas a la gente”. Iglesias también explicó que la presencia de buenas marcas en el programa es un factor determinante y confirmó que el mayor porcentaje de ventas en el rubro se da con el inicio de clases porque es común que muchos padres hagan compras de última hora. El titular insiste en que, más allá de la iniciativa de la canasta escolar, el gasto más representativo al que se enfrentan los padres y madres es a la compra de indumentaria escolar. “La ropa y el calzado son mucho más caros que los útiles escolares”, argumenta. Entre el calzado escolar o las zapatillas de primeras o segundas marcas las brechas son grandes: los más costosos oscilan entre los 2 mil y los 4 mil pesos mientras que una zapatería chica sobre Paso oferta modelos sin marca de 500 a 900 pesos. Algunos usuarios optan por usar páginas de compras por Internet. Romina cuenta que ve los modelos en el local y hace la compra por Mercado Libre porque el precio es más económico comprando desde la página de la tienda. En tanto que una distribuidora mayorista de ropa en Castelli al 200 amplía su oferta de ropa y exhibe joggins, pollera deportiva, remeras blancas y guardapolvos. Previenen que los precios son los mismos para ventas al mayor o al menor. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevos-juegos-mesa-patean-tablero-siguen-vivos-pantallas_0_Y4319DFa.html","date":"20/02/2020 - 6:30","title":[],"abstract":"Lejos de extinguirse a manos de los entretenimientos digitales, los juegos de mesa se mantienen vigentes a fuerza de ingenio, variedad de títulos y nuevos modos de competir. Los consejos de una experta para elegirlos. Mirá los videos.","author":"Gonzalo Herman","key_words":"Ludopatía","body":"Los juegos de mesa están lejos de desaparecer. Podría pensarse que forman parte de un pasado analógico, enterrado por las consolas y los juegos en red. Pero, \"aunque usted no lo crea\", continúan siendo un entretenimiento mayúsculo para jóvenes, no tan jóvenes y familias enteras. La gracia de un tablero o cartas y reglas impresas en papel parece trascender cualquier imposición tecnológica individualista. Más aún, los juegos de mesa no solo subsisten: se están renovando y ganan en ingenio y en variedad de opciones. Sebastián Koziner, diseñador de juegos de mesa, dice muy convencido: \"Estamos en un momento de boom de los juegos de mesa en todo el mundo\". Asegura que están en plena vigencia y que en la Argentina hay una \"movida que crece todos los años\". Sebastián tiene dos juegos publicados que fueron editados en otros países. Uno es Oni, en el que demonios japoneses hacen travesuras. El otro es Cultivos Mutantes, un juego de economía: \"Tenés un cultivo de plantas que van mutando y tenés que darles de comer, darles agua, combinarlas entre ellas y hacer la mayor cantidad de puntos\", explica. Como él, hay muchos otros nuevos talentos que están dándole nuevo aire a un rubro que parecía en peligro de extinción. En la última década, los creadores comenzaron a multiplicarse. Hace cinco años se creó el premio Alfonso X, que distingue a los mejores juegos de mesa argentinos del año. \"Lo que se busca es difusión, y participan más de 20 clubes de juegos de mesa de todo el país\", cuenta Laura Muollo, cofundadora de El Dragón Azul, una de las editoriales de juegos de mesa más importantes del país. Ella y su marido Ezequiel Wittner empezaron con todo esto en el 2014, después de fanatizarse con el juego de la serie Game of Thrones. \"Empezamos a organizar eventos en casa para jugar a ese juego. Al principio venían 16 personas, pero poco tiempo después eramos tantos que nos tuvimos que mudar a una casa más grande\", recuerda. Ese fue el comienzo de la comunidad GeekOut, un espacio dedicado especialmente a los juegos de mesa que ya cuenta a sus visitantes por miles. \"Empezamos con 50 personas y en pocos años pasamos a tener unos 800 jugadores por mes\", cuenta Laura. Tienen un local en Palermo donde cientos de fanáticos se reúnen para disfrutar de jugar en grupo. Los locales destinados a los juegos de mesa convocan a miles de personas. \"Los sábados abrimos desde las cuatro de tarde hasta la siete de la mañana. Empiezan a jugar y no se quieren ir. Los tengo que echar\", agrega Laura, que detalla que El Dragón Azul ya editó 20 juegos propios y que este año piensan publicar otros tres de autores argentinos. El perfil de los jugadores traspasa varias franjas etarias. La mayoría tiene entre 25 y 40 años y título universitario, dice Muollo. Y agrega: \"Vienen solos a jugar y relacionarse. Porque el vínculo social es una de los aspectos más importantes de estos juegos\". Cuenta además que el renacer de los juegos de mesa ya llegó a las empresas. \"Hay un boom con empresas que nos contratan para realizar after offices con juegos de mesa\", cuenta. \"Hay un redescubrimiento de la importancia de jugar. Ya que a ellos les importa que la gente pueda trabajar en equipo. También algunos los usan para selección de personal. Y cada vez más firmas comienzan a tener ludotecas propias\". Agustín Mantilla, creador de Juegos Maldón, comenta que el crecimiento de estos divertimentos analógicos se debe a que \"están actualizados para los gustos de ahora\". \"Juegos clásicos como El Estanciero y el TEG quedaron muy viejos y ya no atraen a tantos jugadores. En cambio, los nuevos tienen otras temáticas y están pensados para el jugador moderno, al que también le gustan los videojuegos\", dice. Agustín arrancó en esto con su hermana Candelaria, hace once años, cuando estaban \"hartos de trabajar en relación de dependencia\". Provienen de una familia numerosa —son cinco hermanos— que amaba jugar a distintos juegos de mesa. Y esta pasión se transformó en vocación cuando Candelaria decidió correrse del mundo de la publicidad y convocó a Agustín, que trabajaba en una empresa de telefonía, para crear un juego El Erudito, el primero de una serie. Los primeros en jugar fueron sus amigos y familiares, una prueba de fuego que pasaron airosos. Luego, decidieron dar un paso más e imprimieron \"2000 juegos que se vendieron en los primeros cinco, seis meses\". Algunos de los nuevos creadores, por otro lado, se quejan de que el mercado argentino está copado por los juegos tradicionales. \"Tienen entre 50 y 100 años y los siguen reeditando, y así les quitan espacio a los más modernos y originales, que son más buscados por el público de hoy\". comenta uno de ellos. Con ingenio y propuestas renovadas, los juegos de mesa mantienen su vigencia. Según Agustín, al argentino le gustan los juegos divertidos, no tanto de estrategia. \"Le gusta este tipo de juego porque al argentino le gusta la reunión. En especial buscan juegos donde vos podés estar adentro y afuera del juego y que eso no afecte tanto la partida\". Un fenómeno que se está dando entre los más jóvenes es el de los juegos de mesa para las \"previas\", esas reuniones que se hacen antes de salir a bailar. \"Son juegos como No lo testeamos ni un poco, HDP, o Con eso no se jode, que usan los chicos para divertirse en la casa de alguien, mientras se toman unas copas\", cuenta Laura. Sebastián Bianchi tiene 23 años, es estudiante de Ingeniería y Sistemas y ama los juegos de mesa. Por su edad, como buen centennial, podría estar conectado a una consola de juegos todo el tiempo. Pero no es así. Si bien los videojuegos también le gustan, asegura que a los juegos de mesa: \"los vivís\".  TemaEs la versión argentina del exitoso \"We Didn't Playtest This At All\". Se trata de uno de los \"juegos para previas\" que se impuso en los últimos años. TemaPropone construir pueblos, ciudades y caminos sobre un tablero que es distinto cada vez. TemaHace honor a la prodigiosa memoria de los camareros de todo el mundo. El objetivo es recordar todos los pedidos de la mesa y servir los platos que salen de la cocina. TemaEn un hospital saltan las alarmas cuando los novatos del laboratorio se dan cuenta, demasiado tarde, de que brotes de virus experimentales se mueven a sus anchas por todo el lugar. Hay que detenerlos. TemaSe trata aquí de crear un propio territorio y de echar mano a caballeros, bandidos, monjes y campesinos para conseguir más puntos que los demás jugadores. \"Descubrí un montón de juegos nuevos que me volaron la cabeza. Además, a diferencia de la consola, vos podés comunicarte con los otros jugadores, hacer nuevos amigos y tener una interacción social mucho mayor\", comenta Sebastián, que por varias horas, tres veces por semana, juega al Secret Voldemort (basado en la saga de Harry Potter), en el que los participantes forman parte de un jurado cuyo objetivo es descubrir quiénes son los malos y quiénes los buenos. Una vez por mes, la comunidad GeekOut se junta en el Teatro San Martín. Ahí suelen reunirse unas 3000 personas. Emmanuel Poletto, presidente de la Cámara Argentina de la Industria del Juguete, cuenta que en la actualidad \"hay una mayor variedad\" en la oferta de estos juegos y que esto es lo que está haciendo expandir la costumbre de jugarlos. \"Hay muchas más empresas que se dedica a esto\", dice. Poletto también expresa que gran cantidad de personas se inclinan por los juegos en formato de cartas. \"Muchas familias están viendo que los juegos de mesa son una buena forma de reunirse, y eligen este formato para llevar el juego a la playa o tenerlo en el auto para cualquier salida familiar\". Por su parte, Carlos Ruibal, director de Ruibal, la mayor editorial de juegos de mesa del país, asegura que este renacer es empujado por una necesidad \"cada vez mayor de la gente a desconcertarse un poco de lo digital, de volver a tener tiempo, de compartir con amigos y la familia\". Sentarse frente a un tablero sigue siendo una opción vigente en la era de las consolas y los juegos digitales. En cuanto al público, Ruibal menciona que los millennials buscan que los juegos sean más dinámicos, casi sin reglas, intuitivos. \"Juegos como el TEG, por ejemplo, son menos atractivos porque duran mucho y tiene un tiempo de preparación que no está dentro de los parámetros de lo buscan hoy los jóvenes\". Entre los clásicos más vendidos están Carrera de Mente (el más vendido de la historia argentina), el Pictionary y el Memo Test. \"Son juegos viejos, pero que siguen vigentes por su dinamismo\", comenta Ruibal. Pero aclara que, sin embargo, el que hoy \"la rompe\" es el Uno, un juego de cartas que \"lo juegan en especial los adolescentes\". Para Carolina Duek, doctora en Ciencias Sociales, no hay grieta entre juegos mesa y los videojuegos. Y cuenta que las grandes marcas, cuando \"les va muy bien con un juego de mesa, sacan su versión digital\". Señala además que los padres con hijos adolescentes suelen comprarles juegos de mesa para desconectarlos de la consola. Pero asegura que es \"un remedio medio falso\" y que los juegos digitales y analógicos \"son complementarios\".  TemaEn un mundo de fantasía, cada jugador asumirá el papel de un mercenario curtido con sus propios intereses personales. TemaCuatro enfermedades se expanden por el mundo. Cada jugador podrá adoptar cinco posibles roles para trabajar en la búsqueda de una cura. TemaLos jugadores asumen el rol de una corporación con un perfil determinado y trabajan para liderar el camino hacia una nueva era de la humanidad en Marte. TemaLos jugadores desarrollan sus civilizaciones desde la Antigüedad, a través de la Edad Media, hasta los Tiempos Modernos. TemaDurante la revolución industrial, los participantes deben construir, desarrollar y establecer sus industrias y redes, en un esfuerzo por responder a las demandas del mercado. Y reflexiona que la industria de los juegos de mesa entendió que rivalizando con los videojuegos iba a perder, y lo que hizo fue complementarlos. A pedido de Clarín, la doctora en Ciencias Sociales e investigadora del Conicet Carolina Duek, que tiene a los juegos de mesa como objeto de estudio, dio tres consejos para buscar y elegir juegos de mesa. 1. Buscar en internet. Si se tipea en un buscador de la web el nombre de un juego que nos guste, seguro vamos a dar con juegos parecidos que podrían interesarnos. YouTube es también una gran fuente para informarse sobre los juegos antes de comprarlos. La ventaja de los videos si se los compara con las explicaciones que puede dar un vendedor en una juguetería es que en los clips se puede ver a gente jugando al juego, lo que da una idea más acabada de cómo es. 2. Elegir si se quiere competir o colaborar. Si con quienes se jugará puede ser conflictivo competir, tal vez convenga optar por un juego en el que todos los participantes formen un equipo y colaboren en pos de un objetivo en común. También hay que tener claro si se quiere un juego rápido o uno para muchas horas. 3. Experimentar. Pedir que nos presten juegos es la mejor manera de conocer nuevas opciones sin gastar nada. En ese circular de diferentes opciones puede encontrarse algún juego que sí valga la pena tener en casa. <U+200B>LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/retiran-lote-helado-presencia-bacteria_0_1GGJCq51.html","date":"20/02/2020 - 0:19","title":"Retiran un lote de helado por presencia de una bacteria","abstract":"Se trata de un postre tricolor en el que detectaron Listeria monocytogenes.","author":[],"key_words":"ANMATÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) informó este miércoles que la empresa Wal-Mart realiza el retiro preventivo de un helado por la presencia de la bacteria. Se trata de la \"crema helada sabor frutilla, vainilla y de chocolate – Postre Tricolor, marca Great Value. Cont. Neto 656g – 8 unidades de 82g c/u. RNPA Expte. 2906-23509/16. Lote QL T1 L consumir preferentemente antes del 09/10/2021 M 09:46:52. Elaborado por RNE N° 02-030528. Est. Inscripto SENASA N° B1-04075 para WalMart Argentina SRL\", de acuerdo al rotulado. De acuerdo a la información provista por la ANMAT, la firma detectó la presencia de la bacteria Listeria monocytogenes en un análisis realizado en Bahía Blanca. Esa bacteria, que se elimina por calentamiento durante la cocción, produce la listeriosis. Los síntomas incluyen escalofríos, fatiga, náuseas, vómitos, fiebre, dolor de cabeza, diarrea y dolor de estómago. Los más graves pueden derivar en meningitis, septicemia y abortos en mujeres embarazadas, según la descripción del Ministerio de Salud. La ANMAT recomendó a quienes hayan comprado este producto que se abstengan de consumirlo. Y a quienes lo vendan, que detengan la comercialización del mismo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/quejas-postura-altanera-indicio-ruptura-rugbiers-intimidad-audiencia-clave-crimen-villa-gesell_0_2b8pRZx3.html","date":"19/02/2020 - 21:46","title":"Quejas, postura altanera y un indicio de ruptura entre los rugbiers: la intimidad de una audiencia clave por el crimen de Villa Gesell","abstract":"Los ocho detenidos le apuntaron a la fiscal y no respondieron preguntas. Los menos comprometidos presentaron un escrito.","author":"Guillermo Villarreal","key_words":"Fernando Báez SosaVilla Gesell","body":"Reproches, acusaciones, quejas, denuncia. Gestos \"altaneros\", algunas posturas \"desafiantes y otras, no tanto\". Mucho para decir sobre lo que ocurrió desde el momento en que estuvieron frente a frente por primera vez ante la fiscal, a poco de ser detenidos; pero ni una palabra para contar sobre lo que habían hecho un rato antes, cuando mataron a golpes y patadas a Fernando Báez Sosa. Todo eso dejó la segunda indagatoria realizada este miércoles a los ocho detenidos por el brutal crimen de Villa Gesell<U+200B>. También, algunos indicios de ruptura en el grupo de rugbiers, aunque los ocho no se hayan corrido un ápice del itinerario delineado por su abogado defensor y eligieran no decir nada sobre los hechos (el asesinato por el que están detenidos), sino hablar de la \"desconfianza\" que le genera la fiscal Verónica Zamboni. \"Nos mentiste\", llegó a decirle uno de ellos en la tensión de la declaración, un tuteo que se reiteró en las voces de otros acusados, pero que no se refleja en formalidad de las actas. Se refirieron así a las presuntas irregularidades que Hugo Tomei, el defensor, denuncia en la Justicia Penal que ocurrieron al inicio del proceso. Sostienen que no se les informó debidamente por qué estaban siendo indagados. \"No teníamos idea de lo que estaba pasando\", dijeron. Máximo Thomsen, este miércoles, al llegar a la indagatoria por el crimen de Villa Gesell. (Mario Quinteros) Pero al parecer, al decir de Máximo Thomsen, un indicio se les había dado: \"Lo único que se nos explicó es que la noche anterior se le había entregado a una familia un pibe en un cajón\". Mientras los rugbiers sostenían esta declaración -también fue repetida por otros de los imputados- en los medios circulaban los audios originales de la madrugada del 18 de enero, en las horas posteriores al crimen, en los que los acusados se informan que el chico que habían atacado \"caducó\", y el que pactan \"no contar nada a nadie\". Thomsen, lejos de la arrogancia que fuentes han descripto tuvo en otras situaciones, \"no fue tan desafiante\" como alguno de sus amigos, que \"no se mostraron tan compungidos\". El rugbier de Zárate fue el primero en pasar ante la fiscal, pero antes pidió \"para su tranquilidad\" que la audiencia fuera presenciada por el juez de Garantías, David Mancinelli, y así fue, aunque no tuvo intervención en el desarrollo. Thomsen fue indagado, no respondió preguntas sobre el caso y minutos después del mediodía fue llevado al micro del Servicio Penitenciario en el que había llegado desde la Unidad Penal 6 de Dolores. Los ocho rugbiers, considerados por Zamboni \"coautores\" del homicidio premeditado y ahora agravado también por alevosía de Fernando, tuvieron una accidentada llegada a la fiscalía. Se encajó en la arena el micro que los trajo, y frustró el operativo policial para hacerlos descender con reserva: a cara descubierta, fueron bajando uno a uno con las manos esposadas a la espalda. Así fueron aguardando adentro su turno. Además de Thomsen, eligieron declarar Ciro Pertossi, Enzo Comelli, \"que no parece estar en sintonía con la acusación que se le formula, con el dolor que ha causado: se mostró altanero\", describió una fuente a Clarín; Blas Cinalli y Matías Benicelli. Ninguno de ellos aceptó ser indagado por el hecho imputado. En cambio, los primos Lucas y Luciano Pertossi, y Ayrton Viollaz se negaron a declarar y presentaron escritos \"en los mismos términos\", es decir, según explicó una fuente del caso, \"con palabras agraviantes tales como que la fiscal es mentirosa y engañadora\". Pero que los últimos tres hayan obrado diferente, da una pauta, un indicio de que el grupo estaría cerca de sufrir una fractura. Los Pertossi (excepto Ciro) y Viollaz, pese a la imputación grave que pesa sobre ellos, son quienes ocupan un segundo plano en la noche del ataque a Fernando. \"Tal vez pronto tengan nueva defensa\", especuló una fuente calificada. Dijeron los rugbiers que mientras Zamboni sea la fiscal no van a hablar de la noche del crimen. \"Yo declararía pero no frente a Zamboni porque me genera desconfianza porque no sé si lo que yo voy a decir acá va a salir en los medios, como ya estuvo pasando\", apuntó Ciro Pertossi. También dijeron que sienten miedo. \"Los otros presos nos gritan que tienen precio nuestras cabezas, que nos quieren violar, nos gritan de todo por la ventana\", coincidieron en describir lo que ocurre en la alcaidía de Dolores, donde están detenidos en esta instancia del proceso. Tal circunstancia, si la fiscal tomó nota, debería tramitar como una denuncia en Dolores, por amenazas, un hecho difícil de probar en una cárcel superpoblada. Este jueves al mediodía vence el plazo para que el defensor Tomei apele la prisión preventiva que se les dictó el lunes a los ocho imputados. Puede o no hacerlo. Si es que tiene decidido que sus \"ahijados procesales\" en algún momento declaren, podría hacerlo más adelante. Se desconoce qué puede llegar a hacer el abogado, que por lo pronto adelantó a este diario que tiene \"cantidad de nulidades para presentar\" en el proceso, incluidas algunas que observó -dijo- en las audiencias indagatorias. De momento, las que presentó -sobre la indagatoria del primer día, una rueda de reconocimiento y la declaración de un testigo-, que además alimentan una denuncia penal, no prosperaron. Juan Pedro Guarino y Alejo Milanesi, los dos jóvenes que fueron puestos en libertad por la fiscal Verónica Zamboni \"por falta de mérito\" y que hace diez días siguen el proceso en sus casas de Zárate, tendrán que prestar declaración indagatoria desde el mediodía de este jueves. Ambos continúan ligados al proceso como \"partícipes necesarios\", que aunque parezca un calificación menor, tratándose de un homicidio doblemente agravado, contempla la misma pena: prisión perpetua. El abogado que los representa hizo saber que para sus audiencias no requerirá que esté presente el juez de Garantías, David Mancinelli. El trámite será en la nueva sede de la fiscalía, el galpón donde funciona la Secretaría de Seguridad de Villa Gesell donde lo hicieron este miércoles sus ocho amigos. En la tarde, y bajo el mismo régimen que los tres primeros jueves, será día de visita en la alcaidía de Dolores. Los familiares de los ocho rugbiers detenidos ingresarán a la Unidad Penal luego del horario de visitas para el resto de la población carcelaria. Pero deben someterse al mismo régimen de control, el mismo protocolo que el Servicio penitenciario Bonaerense aplica para todos. Les llevan enseres y alimentos; la visita dura una hora. Villa Gesell. Enviado especial. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-ley-cronica-multitudinaria-marcha-llevo-reclamo-aborto-legal-congreso_0_6JV1CzY7.html","date":"19/02/2020 - 21:45","title":"“Que sea ley”: crónica de la multitudinaria marcha que llevó el reclamo por el aborto legal al Congreso","abstract":"Miles de personas volvieron a reclamar por el tratamiento y la aprobación de la Interrupción Voluntaria del Embarazo. Dudas sobre el proyecto oficial.","author":"Mariana Iglesias","key_words":"Aborto","body":"El Congreso, una vez más, fue rodeado por la marea verde que clama la legalización del aborto, un reclamo que se volvió masivo tras el rechazo en el Senado en agosto de 2018. Por eso la insistencia para que vuelva a tratarse y que se convierta en ley. Pero esta vez con una diferencia: el Poder ejecutivo presentará un proyecto propio, que se suma al de la Campaña Nacional por el Aborto Legal Seguro y Gratuito que presentó el suyo por octava vez en mayo de 2019 y conserva estado parlamentario. Hubo reclamos en este sentido, sobre todo desde la izquierda, que teme que el proyecto oficial permita ciertas trabas, como la objeción de conciencia, que las clínicas privadas no lo hagan o haya consejerías que dilaten el acceso. Los discursos de referentes feministas, agrupaciones sindicales, educadoras, médicas, políticas, se sucedieron en un escenario montado delante del Congreso, frente a una plaza repleta, desde las cinco. Por allí pasaron La Poderosa, Movimiento Evita, Centro de Estudiantes del Romero Brest, Juventud GEN, Unidad Popular, Docentes de la escuela Carlos Pellegrini, Comisión de mujeres de Madygraf, Pan y Rosas, Juntas y a la izquierda, Mala Junta, entre muchas otras. Hubo 53 oradoras. Pero el momento más esperado ocurrió a las ocho, cuando ya caía la tarde, Entonces subieron tres activistas del colectivo chileno LasTesis, que hicieron su performance de \"El violador eres tú\", una canción que se volvió himno de lucha en todo el mundo. \"El patriarcado es un juez, que nos juzga por nacer, y nuestro castigo es la violencia que no ves... y la culpa no era mía ni dónde estaba ni cómo vestía, y la culpa no era mía si me cuidaba, ni cómo vivía... el violador eras vos, el opresor eras vos. Es el Congreso. adonde votan el aborto clandestino\", cantó a coro toda la plaza mientras seguía la coreografía de Las Tesis, vestidas con mameluco rojo. Entonces, el pañuelazo. Todos, los miles de pañuelos verdes de la Campaña, aquellos que dicen \"educación sexual para decidir, anticonceptivos para no abortar, aborto legal para no morir\", bien en alto. Imagen que se replicó en las principales ciudades de todo el país convirtiéndolo en un pañuelazo federal. Entonces, otro canto: \"Nos tienen miedo porque no tenemos miedo. ¿Y el miedo? ¡Que arda!\". Y después: \"¡Se va a caer! ¡Se va a caer!\", y \"¡Va a ser ley! ¡Va a ser ley!\". Y más música. Miles de mujeres se manifestaron este miércoles frente al Congreso para reclamar por el aborto legal.Foto Juano Tesone Poco antes, referentes de la Campaña leyeron una declaración:  \"El proyecto de Interrupción Voluntaria del Embarazo es el resultado del consenso de cientos de organizaciones feministas de mujeres y disidencias, junto a las organizaciones políticas, sociales, sindicales, artísticas, académicas, de derechos humanos, entre otras. En el 2019 se presentó por octava vez con los aprendizajes surgidos del debate parlamentario del 2018\". \"El proyecto garantiza el derecho a la salud integral a mujeres, niñas, adolescentes, disidencias, en todo el territorio nacional. Caso contrario se perpetuará la discriminación territorial, por condición de clase, etnia y por identidad de género a más de la mitad de la población -sigue el documento-. Pensamos la educación con perspectiva de género como práctica democrática liberadora. A más de trece años de la sanción de la ley 26150 que crea el Programa de Educación Sexual Integral reafirmamos que nuestra consigna es una exigencia al gobierno nacional y también a los gobiernos provinciales\". Y describieron su proyecto, que, \"garantiza el acceso al aborto a mujeres y personas con capacidad de gestar de manera voluntaria hasta la semana 14 de gestación. Luego de la semana 14, será necesario alguna causa: riesgo a la vida, a la salud o violación. Sin límite de plazo, ni denuncia judicial...toma la definición de salud de la Organización Mundial de la Salud: el completo bienestar físico, mental y social. Establece y define al derecho al aborto como un Derecho Humano, que la a práctica se debe garantizar dentro de los 5 días corridos en que la mujer o persona gestante solicita el aborto. Garantiza el acceso al derecho al aborto a niñas, niñes y adolescentes. En todos los casos tiene que prevalecer el interés superior del niño. Ninguna persona puede ser reemplazada en el ejercicio del derecho a decidir\". Y dos puntos que, aseguran, son fundamentales: que \"el acceso a la información sobre el aborto, debe ser pertinente, precisa, laica, actualizada y científica. En el idioma o lengua en que la persona gestante se comunique y en formatos accesibles. La mujer o persona gestante puede solicitar una asesoría, pero no es obligatorio ni condición necesaria para la realización del aborto\". Y que \"todas las obras sociales, sistemas de salud y prepagas deberán garantizar la práctica de manera gratuita y obligatoria, se debe incorporar al Plan Médico Obligatorio\". \"Nos parece bien que el Ejecutivo presente un proyecto, pero ellos hablan de salud pública y nosotras hablamos del derecho de las mujeres. No penalizamos a las mujeres sino a quienes obstaculizan el acceso. Nuestro proyecto no habla de objeción de conciencia, y jamás aceptaremos la objeción de conciencia institucional. El acceso debe ser en centros públicos y privados\", dice a Clarín Nina Brugo, una de las cofundadoras de la Campaña. Algo similar dice Vanina Biasi, Dirigente nacional del Partido Obrero y el Plenario de Trabajadoras, a Clarín y luego desde el escenario: \"El aborto legal tiene que ser accesible en todo el sistema de salud, el público y el privado. Las obras sociales lo tienen que garantizar y debe estar en el Plan Médico Obligatorio. En Argentina hay seis millones de trabajadoras, y muchas se atienden por obra social. Los hospitales solos no alcanzan. Que no se garantice en todo el sistema de salud es un pedido de la Iglesia, que sigue diciendo que las mujeres embarazadas no son dueñas de sus cuerpos\". Integrantes del colesctivo feminista chileno LasTesis guiaron la performance de \"El violador eres tu\", este miércoles frente al Congreso. Foto Juano Tesone Marina Hidalgo Robles, de Las Rojas, del Nuevo MAS, también volvió sobre lo mismo: \"Hay dos proyectos, el que plantea proteger a las mujeres y cuerpos gestantes y su derecho a decidir. Y el que viene de arriba, que nos llama a bajar los pañuelos y aceptar consensos con los dinosaurios, para que el aborto no se aplique. Las Rojas decimos nuestro proyecto es el de la Campaña... no a la objeción de conciencia, no a las dilaciones, no a la injerencia de los antiderechos. Educación Sexual laica, científica y feminista. ¡Niñas no madres! Aborto legal y que la Iglesia no se meta\". Poco se sabe del proyecto oficial, como dice Nina Brugo, \"está bajo siete candados\", pero los rumores dicen que admite la objeción de conciencia y que sólo se realice en el sistema público de salud. Mientras, y fuera de estas diferencias, miles de mujeres, sobre todo jóvenes y grupos de estudiantes, cantaban una y otra vez \"aborto legal, en el hospital...\". Llevaban sus rostros pintados de verde, sus pañuelos, sus carteles: \"Ni obligar a abortar ni obligar a parir, derecho a decidir\". \"Somos las nietas de las brujas que no pudieron quemar\", decía la musculosa verde de Lucía Boscaroli, 13 años, alumna del Pellegrini: \"Estamos en las calles para reclamar por el derecho de las mujeres. El aborto tiene que ser legal para que no se mueran más mujeres en abortos clandestinos. Estoy segura que va a ser ley \", dice a Clarín la adolescente de labios verdes. Está con Silvia, su mamá, médica. \"Es un placer venir con ella, me acompaña desde séptimo grado. Las chicas nos dan energía para seguir. Y yo la traigo porque estoy convencida que la maternidad siempre debe ser elegida. El embarazo, parto y puerperio siempre traen riesgos. La maternidad no puede ser impuesta\". Miles de mujeres frente al Congreso por el Aborto Legal seguro y Gratuito .Foto: Emmanuel Fernández Jessica Jaramillo también está de verde. Lo tiene en sus aros, en su pañuelo, en su remera. Tiene 25 años, es colombiana, y hace cuatro años que vive en Argentina, donde estudia educación especial: \"El aborto no puede seguir penalizado como en mi país. Necesitamos educación sexual integral, esperamos que sea ley porque Argentina siempre ha sido pionera en la lucha de género, y tenemos que parar con las muertas por la clandestinidad en todos lados\", dice a Clarín. Trenzas largas y rojas, Sofía Rótolo tiene 17 años y está en la plaza con sus compañeras de un secundario católico de Parque Avellaneda: \"Estamos en las calles para exigir educación sexual integral, para visibilizar esta marea verde, y el aborto tiene que ser legal para que dejemos de morir. Quienes vamos a escuelas católicas no accedemos a la información. El Estado tiene que garantizarla\". El 19F es el Día de la Acción Verde porque dos años atrás también se había rodeado el Congreso para reclamar que se tratara el tema. Se trató y no se aprobó. Este año se sabe que el presidente Alberto Fernández pedirá su tratamiento el 1 de marzo, en la apertura de las sesiones legislativas. Habrá entonces varios proyectos para discutir. Lo urgente, que gritaron este miércoles miles en la plaza, es \"¡Que sea ley!\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/impacto-sociedad-crimen-fernando-baez-sosa_0_euXlbvgp.html","date":"19/02/2020 - 20:33","title":"Odio de clase, malos y buenos definidos y ausencia de la política: por qué el crimen de Fernando Báez Sosa impacta a la sociedad","abstract":"Tras la multitudinaria marcha en el Congreso, diversos especialistas analizan los motivos por los que se instaló en la agenda pública.","author":"Julieta Roffo","key_words":"Fernando Báez Sosa","body":"Las imágenes más contundentes fueron tomadas desde los drones: la Plaza de los Dos Congresos albergó a miles de personas que se acercaron a acompañar a Graciela y Silvino, madre y padre de Fernando Báez Sosa. Fue este martes, cuando se cumplía un mes del asesinato del joven de 18 años: recibió una golpiza brutal y fatal el 18 de enero a la salida de un boliche en Villa Gesell. Por su homicidio hay ocho detenidos y otros dos imputados: todos varones de entre 18 y 21 años. Desde que se supo que Fernando había sido asesinado la conmoción pública fue notoria: hubo manifestaciones frente al boliche y delante de la casa de los Báez Sosa. Han aparecido videos del momento de la golpiza, del momento en el que algunos de los imputados, con ropa distinta a la que usaban durante el ataque, compraban en un local de comidas rápidas tras el asesinato, de un presunto abrazo entre algunos de los acusados también después del ataque. Se han filtrado chats. Se vieron imágenes de Fernando con su novia, su familia, sus amigos, en la escuela, en un partido de fútbol o en actividades solidarias. Los medios de comunicación reprodujeron insistentemente esos contenidos. \"Es la pregunta del millón. Saber si la audiencia consume lo que el medio publica o si el medio publica lo que ve que va pidiendo la audiencia es el huevo o la gallina. El caso de Fernando, a la vez, tiene algunos componentes que lo vuelven relevante para los medios y para la opinión pública\", describe Nadia Koziner, doctora en Ciencias Sociales, investigadora del Conicet y participante del proyecto de investigación \"Estudio integral del circuito productivo de las noticias sobre delito e inseguridad en los noticieros televisivos de mayor audiencia de la Argentina\". Entre esos componentes que hacen que el caso que investiga la muerte de Fernando sea \"muy relevante mediáticamente\" -en palabras de Koziner- se cuentan \"el altísimo nivel de violencia y variables de clase y género que lo vuelven conmocionante, porque el crimen de odio de clase, el pibe de familia laburante que es atacado por chicos bien genera una profunda indignación\", explica, y agrega: \"Hay algo de la masculinidad, de tener que demostrar la masculinidad que se supone que hay en torno al rugby, que puede asociarse a la violencia que se vio\". Una mujer llora durante la marcha para pedir justicia, a un mes del brutal crimen de Fernando Báez Sosa. (Reuters) El psicoanalista Juan Eduardo Tesone describe: \"La violencia es la preocupación más grande de los argentinos. Más que la inflación o que la economía o el trabajo: la inseguridad es la problemática que más angustia. Entonces este episodio que ilustra el grado de violencia que puede producirse quizás es un punto de inflexión de la sociedad en cuanto a poder reaccionar frente a una banalización de la violencia. Hay una saturación de la sociedad en cuanto al desprecio por la vida, por eso se le presta atención a este caso\". Para el especialista, lo que se activa en quienes reciben información sobre un caso como el de Fernando \"es la vivencia de indefensión, además de la empatía que el caso pueda suscitar; uno se identifica con la persona atacada por un grupo\". \"Hay un exceso de información por parte de los medios: quizás tanto detalle no viene al caso, hay cosas que deben jugarse en la escena judicial\", reflexiona Tesone. Adriana Amado es analista de medios de comunicación e investigadora de UADE. Según observa, la historia de Fernando Báez Sosa ha suscitado la atención pública \"porque la muerte de los jóvenes siempre conmueve al tener que ver con la precariedad de nuestra propia vida\". \"El foco se hizo, por un lado, en una víctima impoluta, y por otro, en los agresores. Se repartió el bien y el mal en esos dos factores y no se hizo foco en nada que tuviera que ver con ningún tema político, como podría haber sido el desempeño de la Policía. Entonces puede haber un repudio social unánime sin tener que adherir a ninguna visión política\", suma la analista. \"El atractivo tiene también que ver con las circunstancias: es un verano politizado después de un semestre politizado, lo que hace que un caso por fuera de lo político también resulte llamativo\", sostiene Amado. E invita a profundizar: \"Lo que está faltando es que los medios aprovechen la ventana de atención que genera este caso para problematizar, por ejemplo, sobre la violencia en la juventud o la desconexión entre adolescentes y sus padres\". \"El hartazgo y el apoyo que siempre tienen estos casos fue fogoneado también por los medios. Ocurrió en el verano, cuando generalmente pasan menos cosas, y los protagonistas fueron los rugbiers. Se los presenta como un colectivo maldito: son agresivos, tienen dinero, es toda una serie de calificativos que los descalifica y a la vez los distingue del resto de los asesinos, como puede ser por ejemplo un motochorro\", señala la filósofa Diana Cohen Agrest. Multitudinaria manifestación frente al Congreso para pedir justicia por el crimen de Fernando Báez Sosa. (Juano Tesone) \"La atención que la sociedad le presta a este caso y la convocatoria que tuvo la marcha por Fernando demuestra que el antipunitivismo que se propone desde el Estado no coincide con el común de la gente que en el Congreso pidió perpetua para los asesinos, porque perpetua va a ser la ausencia de Fernando y de las otras víctimas cuyas fotos fueron llevadas a la plaza\", agrega. \"Desde el minuto cero sabemos quiénes son los responsables. Y hay enorme disponibilidad de imágenes que favorece la rotación del tema en televisión y prensa digital. Cada elemento que va surgiendo, por pequeño que sea, permite aportar algo nuevo. Es como una entrega por capítulos, que a la vez dispara temas colaterales más reflexivos, como ocurrió por ejemplo respecto de los valores en el mundo del rugby\", sostiene Koziner. Para Amado, \"el desvío en este caso respecto de lo habitual es que cuando aparecen dos chicos apuñalándose en el subte no llama la atención porque la sociedad piensa 'son marginales, pobres', pero acá no está eso: son chicos en mejor posición, rugbiers, y atacan a la buena víctima, entonces la explicación habitual a la violencia no alcanza. Es como el caso de Carlos Robledo Puch: la explicación que funciona siempre para explicar un crimen deja de funcionar, y eso llama la atención\". DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-aborto-ley-consigna-tesis-panuelazo-verde_0_crB81bVF.html","date":"19/02/2020 - 20:30","title":"Video: “El violador sos vos” y “el aborto será ley”, los gritos de Las Tesis en el pañuelazo verde","abstract":"El grupo de feministas chilenas realizaron su tradicional performance “Un violador en tu camino”, pero con una letra especial para reclamar por el aborto legal.","author":[],"key_words":"AbortoÚltimas Noticias","body":"El grupo de feministas chilenas denominado Las Tesis participó este miércoles del nuevo \"pañuelazo\" verde que realizaron frente al Congreso de la Nación los militantes que reclaman por la legalización del aborto. El colectivo feminista elaboró una versión especial de su tradicional performance denominada \"Un violador en tu camino\" para la movilización en la que se conmemoró el “Día de Acción Verde por el Derecho al Aborto” y que incluyó concentraciones en todo el país. \"El aborto será ley, el aborto será ley\", clamaron las referentes feministas desde el escenario principal que se instaló en el ingreso del Congreso. En declaraciones a la prensa que realizaron poco después de llegar a Buenos Aires, las cuatro integrantes del grupo manifestaron que la canción de protesta que compusieron y que se replicó en varios países \"expresó el sentir de mujeres de todo el mundo\". \"No esperábamos el impacto que tuvo la canción, expresó el sentir de muchas mujeres y disidencias alrededor del mundo porque es algo que experimentamos a lo largo de la vida, a lo largo de la historia\", aseguró Dafne Valdés, que forma parte de Las Tesis junto a Paula Cometa y Sibilia Sotomayor. La performance de Las Tesis se hizo por primera vez el 20 de noviembre del año pasado en una plaza de Valparaíso, en Chile, y llamó la atención del mundo por su coreografía, su letra pegadiza y la clara denuncia de la violencia que sufren las mujeres por el patriarcado. Gracias a la repercusión que tuvo el video en redes sociales se replicó en decenas de países, tales Colombia, España, Mozambique, India, Turquía, Islandia o Kenia. \"Es el Congreso, adonde votan aborto clandestino\", reza la letra adaptada por las feministas argentinas para replicar la performance de Las Tesis chilenas. Ese texto hace alusión a los grupos religiosos que se oponen al derecho al aborto dicen y agrega: \"Duerme tranquila mi niña madre, sin que te importe quién te violó, que por tu hijo, bebé inocente, vela la Santa Inquisición\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/crimen-villa-gesell-recagamos-palos-mal-audio-rugbiers-cuenta-paso-brique_0_8NhjAVBZ.html","date":"19/02/2020 - 20:19","title":"Crimen en Villa Gesell: “Los recagamos a palos mal”, el audio donde uno de los rugbiers cuenta lo que pasó en Le Brique","abstract":"Es de Blas Cinalli, el que sacó la foto con el rugbier N°11, y se lo relata a un amigo.","author":[],"key_words":"Fernando Báez SosaVilla GesellÚltimas Noticias","body":"Son tres cortes de audio donde uno de los rugbiers detenidos por el crimen de Fernando Báez Sosa<U+200B> le dice a un amigo, que no está con el grupo, lo que sucedió en el boliche Le Brique de Villa Gesell ese 18 de enero. Se lo nota hasta entusiasmado: “Los recagamos a palos mal, mal”. Los audios fueron difundidos por TN este miércoles y sería Blas Cinalli quien se los envió a un amigo que no estaba en Villa Gesell con el grupo que atacó y mató a Fernando frente al boliche. “Nos sacaron todos los patovicas, los recagamos a palos mal, mal. Nos agarraron todos del cuello, nos sacaron para fuera, estamos todos... Nos agarraron la Policía... Pero ganamos igual”, se jacta el rugbier en el primero de los audios. Los ocho rugbiers acusados del crimen de Fernando al llegar a la secretaria de Seguridad de Villa Gesell. (Mario Quinteros) Luego, en otro audio le dice: “Eh, amigo, ni bien llegues mandame que vamos a estar en la casa con Lucas y Ayrton, vos mandame. Vamos a hacer algo ni bien lleguemos”. Y finaliza contándole, con cierto entusiasmo sobre el final: “Estamos yendo al McDonald's. Vamos de vuelta al centro (de Villa Gesell), a ver que onda, capaz que los cruzamos...”. Blas Cinalli es quien sacó la selfie junto a Ayrton Viollaz, Lucas Pertossi, Juan Pedro Guarino, Luciano Pertossi y Máximo Thomsen, donde arriba y a la izquierda, aparecería el presunto rugbier N° 11. Y tambien, Cinalli fue uno de los ocho rugbiers que este miércoles estuvo frente a la fiscal Verónica Zamboni para la segunda indagatoria y el que dijo: \"Nos dijeron nada más que a un chico se lo habían entregado en un cajón a la familia y no querían inocentes presos\". La selfie en la que aparece el rugbier N° 11 y que la defensa de la familia de Fernando Báez presentará para que se investigue el rol de ese chico. También habló de cómo es la vida en la prisión: \"Tenemos todos miedo, por el tema de la cárcel, por la ventana nos gritan cosas, nos dicen que nos esperan\". Sus dichos fueron en consonancia con lo que antes habían expuesto Máximo Thomsen y Ciro Pertossi. Cinalli también habló de los medios como sus amigos y compañeros en el penal de Dolores: \"Nosotros nos sentíamos vulnerables porque también en las rondas de reconocimiento se filtraron muchas cosas, y de nosotros\". Justamente, los audios que se filtran en los medios todos los días los comprometen aún más en la causa. Por caso, luego de que el juez de Garantías de Dolores David Mancinelli le agregara el agravante de la alevosía, la fiscal decidió imputar a los ocho rugbiers hoy presos como “coautores” de homicidio calificado por alevosía y en concurso premeditado de dos o más personas. También los acusó de las lesiones sufridas por los amigos de Fernando.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-chicas-bajen-brazos-apoyo-abuelas-marchar-favor-aborto-legal_0_ZJu8RfbL.html","date":"19/02/2020 - 20:11","title":"“Chicas, no bajen los brazos”, el apoyo de las abuelas que fueron a marchar a favor del aborto legal","abstract":"Se las vio conmovidas por la lucha de las adolescentes en el Congreso. “Que las próximas generaciones de mujeres puedan ser dueñas de sus cuerpos”, dijeron.","author":[],"key_words":"Aborto","body":"“La juventud es la fuerza más grande”, “chicas, no bajen los brazos”. Las abuelas también dijeron presente en el pañuelazo verde frente al Congreso. Conmovidas por la lucha de tantas adolescentes, se sumaron para pedir por la legalización del aborto. Susana Pomar (64) viste de verde y marcha junto a su nieta. La joven lleva un pañuelo violeta en el pelo y cuenta la razón. Su mamá e hija de Susana fue víctima de violencia de género. Ambas piden lo mismo: que la lucha siga y que \"las próximas generaciones de mujeres puedan ser dueñas de sus cuerpos\". Nora Gilges, de 67 años, también camina en medio de la marea verde. Lo hace al ritmo de los bombos, que suenan fuerte. Lleva su pañuelo atado a la cartera. Destaca “la masividad de las marchas y la fuerza de la juventud”. María Martero, de 66, coincide: “Es contundente la convicción de la juventud”. “A las personas grandes nos moviliza. En nuestra época era difícil de plantear”, agrega. Ella relata que que tuvo la suerte de compartir una de las manifestaciones por el aborto legal con su nieto mayor y remarca, orgullosa, que sus nietas más chicas usan el pañuelo. Marcha y pañuelazo por el aborto legal. Foto: Juano Tesone A metros de ellas, Laura Marrone, de 67, cuenta su experiencia. “Fui maestra 30 años en un barrio humilde y vi cómo sufren las adolescentes que se convierten en madres. Es un tema urgente, que nos atraviesa a todas pero que afecta mucho más a las que, por falta de recursos, deben enfrentarse a un aborto clandestino o transformarse en madres sin desearlo”, señala. Dice que en los ´70 las que marchaban eran “marginales”. “Veníamos a la plaza y éramos pocos. No me animaba a decir que militaba el aborto en mi trabajo y mi casa. En cambio hoy es masivo. La juventud es la fuerza más grande”, sostiene. Susana Aime, de pelo blanco, tiene 68 y milita desde chica. Asegura que se ilusionó cuando lograron la media sanción y empezó a pensar que la interrupción voluntaria del embarazo podía convertirse en ley. Tiene nietos adoptivos y les dice que les tocó vivir en “una época hermosa”. Principalmente porque es un momento en el que “no pueden hacer lo que quieran con las mujeres”. Informe: Camila Magnano COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recien-5-dias-comienzo-clases-gobierno-hara-primera-oferta-salarial-gremios_0_H0NTfsxH.html","date":"19/02/2020 - 19:38","title":"A 5 días del comienzo de las clases, el Gobierno les hará la primera oferta salarial a los gremios","abstract":"Los convocó a la paritaria nacional para el próximo miércoles. Allí se debe fijar el salario mínimo docente, que funciona como piso para las negociaciones en las provincias.","author":"Ricardo Braginski","key_words":"Educación","body":"Cuando asumió el Gobierno, el 10 de diciembre, las autoridades educativas sabían que tenían por delante un desafío muy difícil de resolver. En un contexto de crisis económica, debían convocar a una paritaria que dejara conforme a sindicatos y provincias, y que les facilitara llegar con acuerdos al inicio de clases. A fines de enero, el Gobierno convocó a los cinco gremios nacionales a una reunión paritaria junto a los ministros de Educación de todas las jursidicciones. Pero todavía no está el acuerdo. Si bien desde el Gobierno afirman que “están muy cerca”, la primera reunión pasó a un “cuarto intermedio” sin propuesta salarial oficial, y ayer el Ministerio de Educación volvió a convocar a los gremios, pero para el miércoles que viene, es decir, 5 días antes de que arranquen las clases en casi todo el país. En dos provincias -Chubut y Mendoza- empezarán ese mismo día. Será la primera oferta salarial del nuevo gobierno. Primer tiempo. La reunión entre Gobierno y docentes del 30 de enero pasado. Todavía no se habló de plata. La cuestión es que hasta que no se defina en la paritaria nacional cuál será el salario mínimo de los docentes (esa es su función), las provincias no avanzan con sus propias paritarias con los sindicatos distritales. La paritaria nacional funciona, en los hechos, como un piso para las negociaciones en las provincias. Por eso, algunos sindicatos ya manifestaron su preocupación y hasta firmaron un comunicado en el que afirman que “no se hacen responsables” si en algunos distritos no empieza el ciclo lectivo. Desde el oficialismo ya descartaron fórmulas de actualización automática a la inflación como la cláusula gatillo usada por algunas provincias durante el macrismo, por considerarla “indexatoria”. El ministro de Educación, Nicolás Trotta, afirmó que mantienen el compromiso que en 2020 “los salarios de los docentes le ganen a la inflación”, al tiempo que les pidió “responsabilidad” a los gremios por la “compleja realidad fiscal” que atraviesa el país. Fuentes oficiales le dijeron a Clarín que en “una situación muy compleja” hicieron todo el esfuerzo para llegar, en forma conjunta, al acuerdo. Consultado por Clarín, Rodolfo Baradel -que participa de la paritaria nacional por Ctera- dijo que la expectativa para el miércoles es “poder recibir propuestas que achiquen la brecha salarial” entre lo que ganan los docentes en distintas provincias. Explicó que hay ocho provincias en donde el salario mínimo docente es de $ 20.000, mientras que en otras consiguieron mejores sueldos, como la provincia de Buenos Aires ($ 26.700), Capital ($ 29.000) o Córdoba ($ 31.500). Siempre, el mínimo. “Lo que buscamos es que el aumento llegue a través del Fondo de Incentivo Docente, que congeló el macrismo. Es una suma fija, pero que queda dentro del salario. Sería un aporte que hace la Nación al salario para que las jurisdicciones puedan negociar mejor. Vamos a ver qué nos dicen”, le dijo Baradel a Clarín. Sergio Romero, titular de UDA -otro de los gremios con presencia en todo el país, que participa de la paritaria nacional- fue algo más duro. “Estamos muy preocupados por los últimos indicadores del Indec. Hoy, una familia para no ser pobre tiene que ganar $ 40.373 mensuales, y para no caer en la indigencia casi $ 17.000. La preocupación es porque el salario inicial docente hoy está en $ 20.250. Bienvenida la recuperación de la paritaria y el escenario, pero hoy aun sumando doble turno hay docentes por debajo de la línea de la pobreza”, dijo a Clarín Romero. Romero agregó que van a analizar “la calidad del salario”, “Vamos a pedir que la cifra de aumento se convierta en en remunerativa, para que no perjudique a las jubilaciones. Vamos a ir con una estrategia progresiva de aumento del salario. Hay voluntad de acordar, pero si la oferta es baja sería prudente decir que pueden no empezar las clases”, dijo. Tanto Baradel como Romero manifestaron seria preocupación por la situación de los docentes en Chubut, a quienes les deben parte del sueldo. “Ya le pedimos al Gobierno nacional que actúe en esto”, dijo Baradel. Además de la reunión salarial fijada para el próximo miércoles, este jueves se llevará a cabo, en el Ministerio de Educación, la primera reunión técnica de la paritaria, que tratarán la agenda educativa y los problemas pedagógicos. Será el primer encuentro en el marco de las comisiones de trabajo consensuadas en la paritaria nacional docente de enero. Según informó el Ministerio de Educación, allí se analizará “sistema educativo, salud y condiciones de trabajo, el camino para cumplir la Ley de Financiamiento Educativo y la recuperación de la pérdida de inversión sufrida en los últimos cuatro años”.  El mecanismo de la cláusula gatillo permitió a docentes de algunas provincias -como Buenos Aires- mantener el salario frente a la inflación. Pero ahora tanto desde el Gobierno como desde los gremios cercanos al poder dicen que ya no es necesaria. Para Baradel, de Ctera, hay que buscar una “cláusula mixta”, por ejemplo, una revisión y si a los 30 días si no se la convoca, se activa el gatillo. Romero , de UDA, es más cauto. Dice que la cláusula gatillo es útil en un contexto de alta inflación. “Para decir que no de manera decisiva tendría que haber una alternativa que permita ganarle a la inflación”, afirma. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/buscan-identificar-cuerpo-saber-mariela-natali-desaparecida-cordoba-hace-semanas_0_xhh-whRh.html","date":"19/02/2020 - 19:23","title":"La búsqueda de Mariela Natali: “Todo indica que es ella”, dice la Policía sobre el cuerpo hallado en Capilla del Monte","abstract":"Analizan las huellas dactilares para determinar la identidad. Encontraron objetos que le pertenecen, cerca del cadáver. La familia fue convocada a la morgue de Córdoba.","author":[],"key_words":"Córdoba","body":"\"Todo indica que es ella, aunque por el estado de descomposición del cuerpo hay que esperar las pericias\". Así lo indicó a Clarín en la noche de este miércoles Héctor Vélez, jefe de la Departamental de Punilla, en referencia al cuerpo hallado en Córdoba, y que se cree es el de Mariela Natali. El operativo de rescate del cadáver de una mujer que fue hallado en la zona del dique Los Alazanes, en cercanías a la localidad cordobesa de Capilla del Monte, continuó esta tarde con el descenso del cuerpo por parte de bomberos y personal especializado, que intentan identificar los restos encontrados y establecer si se trata de Mariela Natali, una santafesina que desapareció hace dos semanas. El cuerpo ya se encuentra en la morgue de Córdoba para que los padres de Mariela puedan reconocer si es el de la joven, trámite que aún no se <U+200B>había concretado. El fiscal de instrucción móvil de Cosquín, Raúl Ramírez, expresó a Télam que los rescatistas realizaron en el centro de operaciones montado en el Balneario La Toma pericias e inspecciones de huellas dactilares para poder determinar la identidad. Sin embargo, Ramírez explicó que el cuerpo se encontraba en partes sumergido, por lo que las huellas digitales pueden no ser claras, y en ese caso se deberá recurrir a otra instancia, que es la acudir a la morgue judicial de Córdoba, para el reconocimiento por parte de los familiares, en este caso de Natali. Según trascendió en las últimas horas, encontraron objetos que le pertenecen a la mujer cerca del cadáver. Y la tía de la joven expresó: \"El papá ya lo va asumiendo\". Capilla del Monte se encuentra a unos 110 kilómetros al noroeste de la capital provincial, por lo que en caso de recurrir al reconocimiento por parte de la familia, la confirmación de la identidad se demoraría hasta la noche. Mientras se realizó el rescate, permaneció cerrado el acceso del público al Cerro Uritorco, próximo a la zona donde el cuerpo fue encontrado por un equipo de búsqueda que realizaba el rastrillaje para dar con el paradero de Natali, que fue vista en ese sector por última vez el 4 de febrero. El director de Defensa Civil, Diego Concha, afirmó que la familia Natali ya había sido alertada sobre la aparición del cuerpo, sin confirmar si se trataba de la mujer desaparecida. Natali, de 44 años, con domicilio en la localidad santafesina de San Lorenzo, viajó a la provincia mediterránea para cuidar la vivienda de un familiar. El Cerro Uritorco es un lugar frecuentado por turistas que ascienden por un sendero demarcado, de 5.000 metros, que llega a una de las cimas más altas del Valle de Punilla. De acuerdo a los informes de la fuerza, el cadáver hallado se encontraba en una zona de difícil acceso peatonal, por lo que llevó varias horas poder bajarlo desde el monte. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/aparecio-gran-panuelo-verde-balcon-inadi-crece-malestar-iglesia-gobierno_0_SXXqb_JF.html","date":"19/02/2020 - 19:07","title":"Apareció un gran pañuelo verde en un balcón del INADI y crece el malestar de la Iglesia con el Gobierno","abstract":"Fue en el organismo que conduce Victoria Donda, destacada militante de la causa verde. Luego de un reclamo celeste, lo retiraron.","author":"Sergio Rubin","key_words":"Aborto","body":"La tensión entre el Gobierno y la Iglesia está subiendo por la decisión del presidente Alberto Fernández de ponerse al frente de la legalización del aborto mediante el envío de un proyecto al Congreso que anunciaría el primero de marzo, al inaugurar el período de sesiones ordinarias. El último hecho que provocó un inocultable malestar entre los obispos fue la colocación de un prominente pañuelo verde en uno de los balcones del INADI, a cuyo frente está Victoria Donda, destacada militante de la causa verde. Más allá de la posición del mandatario, en la Iglesia consideran que el Estado debe mantenerse prescindente frente a un tema que divide como pocos a la sociedad. Máxime, añaden sus voceros, “un organismo que lucha contra la discriminación y termina discriminando a una parte de los ciudadanos al embanderarse con una parcialidad”. Y completan: “Lo más curioso es que el presidente dice que quiere cerrar la grieta y esto no ayuda”. El lunes pasado un grupo de militantes “pro vida” se había congregado en la puerta del INADI para reclamar el retiro del emblema. Uno de sus lideres dijo que a raíz de una presentación que hicieron ante el organismo lograron que los pañuelos fueran sacados de toda la fachada, pero que seguía estando uno. Finalmente, este miércoles habían quitado todos, acaso una señal del Gobierno de querer bajar la tensión. Los militantes celestes ya habían reiterado la presentación y añadido otra para que sumaran un pañuelo celeste si no querían quitar el verde. El Episcopado ya había dejado trascender su preocupación por la posibilidad de que el Poder Ejecutivo presione a los legisladores como consideran que ocurrió ante el debate del matrimonio igualitario cuyo principal impulsor era Néstor Kirchner. Y durante el primer tratamiento de la legalización del aborto, en 2018, pese a que Mauricio Macri se había declarado prescindente, cuando \"cuatro diputados se dieron vuelta” en la madrugada de la votación. La tensión comenzó tras las PASO cuando Alberto Fernández visitó a la cúpula del Episcopado y le dijo que alguna medida debía tomar el Estado con el embarazo no deseado porque en mujeres vulnerables constituye la primera causa de muerte materna. La afirmación motivó la airada respuesta de los obispos, que le dijeron que las cifras oficiales de ninguna manera abonaban esa afirmación, suscitándose un vibrante intercambio. Ya como presidente electo, Fernández anunció su decisión de enviar un proyecto de legalización del aborto. Tras asumir, repuso un protocolo para los abortos no punibles (violación, riesgo de vida de la madre) que los obispos consideraron en extremo laxo (“es la legalización del aborto a secas”, dispararon). Finalmente, durante su gira europea y luego de reunirse con el Papa Francisco, el presidente ratificó su decisión. Fernández reveló, además, que pensaba complementar el proyecto con otro de asistencia nutricional para los primeros mil días a la madre vulnerable que quería seguir con el embarazo. Y en sus cercanías se habló de medidas para facilitar la adopción. “Todo eso está muy bien, pero acá no se trata de un canje de leyes, sino de defender al vida”, dicen en la Iglesia. Lo cierto es que, a diferencia del intento anterior, cuando el Episcopado demoró una campaña pensando que no iba a prosperar el proyecto, esta vez ya anunciaron una misa en Luján para el 8 de marzo –Día Internacional de la Mujer- bajo el lema “Si a las mujeres, si a la vida”. Además, las ONG “pro vida” marcharán el 28 de ese mes desde Plaza Italia a la Facultad de Derecho al igual que en 2018. Y habrá un “Rosario por la Vida” el 25 de marzo en la catedral metropolitana que encabezará el arzobispo porteño, cardenal Mario Poli. El vicepresidente de la Alianza Cristiana de Iglesias Evangélicas (ACIERA), que agrupa al 85 % de las comunidades evangélicas del país,y que jugó un papel relevante en la oposición al proyecto anterior de legalización del aborto, Christian Hoff, se declaró a favor de un referéndum para zanjar la controversia que suscita esa iniciativa. “Si esto afecta tanto a los argentinos, ¿por qué no hacemos un referéndum y que la gente opine y exprese su voto?\", preguntó Hoff, en declaraciones a radio Cadena 3. Y completó: \"A mí me parece que ignorar el pensamiento de la gente tiene que ver con los fundamentos y hay fundamentos de dos partes\". \"Lo mejor es no bajar una línea de quien tiene la verdad. En estos momentos es importante tener esa mirada abierta al diálogo y ponerse en los zapatos del otro. Con los verdes y celestes, Argentina ha tenido una división muy profunda\", agregó. ACIERA organizó una multitudinaria marcha en la avenida 9 de Julio en vísperas del tratamiento del proyecto en el Senado. PS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/muerte-subita-vacaciones-reanimaron-quedo-40-dias-atrapado-batalla-judicial_0_PRlOuYNe.html","date":"20/02/2020 - 15:56","title":"Sufrió muerte súbita en vacaciones, lo reanimaron y quedó 40 días atrapado en una batalla judicial","abstract":"Los médicos recomendaron que siga su recuperación en el Fleni, pero por su obra social no conseguían cama. Ahora la Justicia ordenó su traslado.","author":"Fabián Debesa","key_words":"SaludObras SocialesProvincia De Buenos Aires","body":"Un laberinto de demoras administrativas, una obra social en crisis y trabas en clínicas privadas dejaron a Alejandro Chessari (41), un funcionario judicial que tuvo un accidente cardíaco en las vacaciones, sin la posibilidad de un tratamiento y con riesgo de muerte. El hombre estaba de descanso en Mar de las Pampas y sufrió un cuadro de muerte súbita. La rápida acción de un familiar permitió reanimarlo, pero tuvo secuelas neurológicas y hace más de un mes que está en terapia. Los médicos que lo atendieron estos 40 días recomendaron derivarlo al Instituto Fleni, pero Chessari tiene IOMA como obra social y no obtiene cama en ese centro de salud especializado. Después de intensas gestiones y peleas burocráticas su familia recurrió a la Justicia. Este miércoles, el juez de Familia Nro 9 de Lomas de Zamora, Esteban Félix García Martínez, ordenó a IOMA que \"en un plazo de 24 horas\" traslade al paciente al ese centro de salud  \"por resultar acorde a su patología, estado de salud y nivel de complejidad que precisa para su recuperación neurológica y motriz”. La decisión llegó después de una pelea intensa, desesperada, del entorno familiar. Y, según explicaron, cuando era cierto el riesgo a una infección que sería irreversible. Chessari es abogado graduado en la UBA, Tiene dos posgrados en derecho y a los 18 años ingresó como meritorio en un Tribunal de Familia de Lomas de Zamora. Alejandro Chessari (41) tuvo un accidente cardíaco en vacaciones. Allí comenzó su vínculo con el Poder Judicial y también con el Instituto de Obra Médico Asistencial (IOMA) que es la protección sanitaria que están obligados a tener todos los empleados públicos de Buenos Aires. Incluye judiciales, policías, maestros y administrativos. Más de 700 mil afiliados “cautivos”. Con los grupos familiares y los asociados “voluntarios”, la cobertura alcanza más de 2,2 millones de bonaerenses. Chessari fue con su esposa Clara y su suegro a la costa bonaerense para proyectar -libre de las tensiones diarias- lo que sería el epílogo de su carrera: había obtenido el mejor puntaje y estaba ternado para ser designado juez en el tribunal en el que hace 23 años había pisado el escalón más bajo. El 8 de enero, a las 4.30, su compañera se despertó y vio que Alejandro estaba tieso, inmóvil en la cama, con los ojos abiertos y la mirada perdida. Era un ataque conocido como \"muerte súbita\" y después -se supo- un infarto. El padre de Clara, que es médico, lo asistió con la práctica de RCP hasta que llegó la ambulancia. Lo atendieron en el hospital de Villa Gesell<U+200B>, lograron estabilizado y lo trasladaron a la Clínica Monte Grande. Marcela Pereyra (65), madre del paciente, le contó a Clarín que “el episodio le generó encefalopatía hipóxica isquémica aguda. Por eso, hoy Ale salió del cuadro agudo pero está postrado en terapia intensiva, en estado de mínima conciencia, vigilia, aunque sin respuesta a órdenes. Respira con una traqueotomía y está alimentado por sonda nasogástrica”. Un cuadro severo que, según recomendó el médico de Monte Grande, Adrián Núñez, requería de la derivación al Fleni. Es en este punto donde se agregaron otras dificultades para el entorno de Chessari. De acuerdo con el testimonio de Pereyra, \"cuando pedimos turno en ese instituto de Escobar nos dijeron que ingresaríamos en una lista de espera de varios meses\". Pero la mujer denunció que volvieron a llamar, haciéndose pasar por asociados a una prepaga y le dieron cama en 48 horas. \"Está claro que nos discriminaron por ser afiliados a IOMA”, dijo Pereyra. La obra social provincial está en situación crítica. Según admitieron las actuales autoridades le deben 8.000 millones de pesos a las prestadoras. Entre ellas, clínicas e instituciones especializadas como el Fleni. Pero aseguran que se trata de una situación \"heredada\". En la entidad bonaerense sostuvieron que “en 2019 hubo un déficit operativo de 3.500 millones de pesos. Y que el Tesoro provincial no les giró 5.000 millones de montos retenidos a los empleados públicos. Hay otras complicaciones para los que tienen carnet de IOMA. A fines del año pasado, en La Plata se interrumpió la prestación de todos los servicios médicos. Fue porque los profesionales, a través de la Agremiación Médica (AMP) pidieron un aumento y como IOMA se los negó, autorizaron el cobro de un \"adicional\" sobre el bono de consulta en forma irregular. La AMP es la que administra el convenio con IOMA y la gestión anterior amenazó con suspender el vínculo. Las nuevas autoridades retomaron el contrato y permitieron que se cobre el adicional a los casi 300 mil afiliados de la capital provincial. Sobre el caso Chessari, en IOMA dijeron que \"sus familiares aceptaron realizar el tratamiento en un centro alternativo, una clínica de San Miguel, hasta tanto el Fleni les consiga una cama\". Y reconoció una deuda con ese centro de atención. “No obstante, el establecimiento no puede negarse a recibir un paciente de IOMA porque tiene un convenio que lo obliga”, explicaron. “Lo concreto es que la obra social a la que mi hijo aportó más de dos décadas no puede ofrecerle el servicio de rehabilitación que necesita. Alejandro quedó atrapado en esta madeja y su salud corre peligro ”, dijo la madre del funcionario judicial. Este jueves a la tarde, la familia estaba a la espera de que concretara el dictamen del juez García Martínez. Si se demora en cumplir, el presidente del IOMA, Homero Giles, debería pagar como multa “100 mil pesos por día” por el incumplimiento. Y podría derivar en una causa penal por desobediencia. La Plata. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/alerta-sanitaria-registran-muerto-dengue-sarampion-pais_0_Ty8JE34C.html","date":"20/02/2020 - 14:53","title":"Alerta sanitaria: una mujer y un hombre murieron en la Ciudad por sarampión y dengue","abstract":"Son los primeros casos mortales en mucho tiempo. La mujer vivía en La Matanza y estaba internada en el Cemic de Capital. El hombre era de Avellaneda y murió en el Hospital Italiano. Desde 1998 no había muertes por sarampión en el país. Y de dengue, desde 2016.","author":"Pablo Sigal","key_words":"DengueSarampión","body":"Mientras el coronavirus comienza a provocar algunas psicosis en la Argentina, por viajeros que regresan de China y advierten que no son controlados en Ezeiza, hay una realidad más palpable y preocupante fronteras adentro: en las últimas horas se registraron dos muertes por dengue y por sarampión en en el país. Se trata, según las fuentes a las que tuvo acceso Clarín, de un hombre y una mujer que viven en territorio bonaerense y que murieron en las últimas horas en centros de salud privados de la Ciudad de Buenos Aires. Las fuentes detallaron que el muerto por dengue es un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. Mientras que la víctima de sarampión es una mujer de 50 años que vivía en el partido de La Matanza y fue hospitalizada en el Cemic. Los ministerios de Salud de la Nación y de la Provincia tienen previsto publicar el reporte detallado de ambos casos mortales este viernes por la mañana, en el boletín epidemiológico semanal. Según explicaron las fuentes consultadas, el muerto por sarampión sufrió una encefalopatía producto de la enfermedad. La noticia preocupa porque desde 1998 no había en el país muertes por esta enfermedad, que se transmite de persona a persona. El brote de sarampión en el país comenzó tímidamente en 2018 y en 2019 se expandió con fuerza. El último Boletín Epidemiológico del Ministerio de Salud de la Nación dio cuenta de 126 casos confirmados, desde la última semana de agosto hasta el 7 de febrero. Están concentrados en cuatro partidos del Gran Buenos Aires y en la Ciudad de Buenos Aires. La Provincia, en tanto, está en alerta por la proliferación de ambas enfermedades, pero en el caso particular del sarampión lo atribuyen a una débil campaña de vacunación del anterior Gobierno. El ministro de Salud, Ginés González García, dijo esta semana que \"se está trabajando intensamente tratando de bloquear, revacunando. En algunos casos casa por casa hacemos la estrategia y estamos en alerta máxima\". En cuanto al dengue, aseguran que continúan con los operativos de fumigación, pero que la mejor herramienta contra el mosquito aedes aegypti (transmisor de la enfermedad) es el descacharrado para evitar la incubación de larvas. Según las últimas cifras oficiales, en el distrito bonaerense hay 96 casos confirmados, de los cuales 91 son importados. Una herramienta que tendrían en carpeta en la Provincia es la producción pública de repelentes en una planta de La Plata. Esto daría acceso a la protección de un sector más amplio de la población que hoy no puede comprar estos productos. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. Los casos de dengue mortal ocurren cuando el que contrae la enfermedad lo hace por segunda vez con una cepa diferente a la anterior, lo que puede desatar el dengue hemorrágico. Según se informó esta semana, en Misiones por ejemplo (una de las provincias más afectadas) hay actualmente dos cepas en circulación. El panorama nacional es el siguiente: cinco casos de dengue autóctono en Santa Fe y más de 20 importados. Hay otros cinco casos no autóctonos en Mendoza. En Salta se reportaron 77 casos de dengue y en San Luis sólo un caso, importado. En Misiones suman 75 los enfermos. En Entre Ríos hasta el momento hubo 8 casos de dengue autóctono y 22 importados. Y Jujuy registraba 13 casos. Córdoba, 53 casos, de los cuales 23 son autóctonos. Y en Formosa, 106 casos, de los cuales 58 son autóctonos. Mientras que el último informe de la provincia de Corrientes confirmó 35 casos. Lo que ocurre en la Argentina no es un hecho aislado, sino que afecta a toda la región. De hecho, en los últimos días se registró la primera muerte por sarampión de los últimos 20 años en Río de Janeiro. En ese marco, este miércoles los ministros de Salud de los países del Mercosur coincidieron, en Asunción, en fortalecer la vigilancia y establecer una \"acción rápida\" de combate al dengue, ante la expansión del virus en la región desde principios de año. El paraguayo Julio Mazzoleni, el argentino Ginés González García, el brasileño Luiz Henrique Mandetta y la uruguaya Raquel Rosa, que representó al ministro Jorge Basso, participaron en la III Reunión Extraordinaria de Ministros de Salud del Mercosur, convocada para presentar precisamente la situación epidemiológica de dengue y sarampión. Entre las acciones y planteos presentados en ese encuentro, los representantes de Paraguay, Argentina y Uruguay se mostraron interesados en los avances puntuales de Brasil, que adoptó \"un nuevo abordaje sobre el dengue\", según el ministro Mandetta. El brasileño, según informó la agencia Télam, recordó que estas epidemias se repiten \"todos los años en mayor o menor escalas\", por lo que su país avanza en el \"control biológico\" del mosquito y en el desarrollo de una vacuna contra el dengue que se encuentra en \"fase final de investigación\". En ese marco, González García y Mandetta mantuvieron una reunión bilateral en la cual los funcionarios acordaron compartir innovaciones tecnológicas para el control de dengue, ya que Brasil es uno de los países más afectados de la región, informó el Ministerio de Salud argentino. PS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/sequia-hallaron-restos-gliptodontes-provincia-buenos-aires_0_L7d77O0G.html","date":"20/02/2020 - 13:48","title":"Por la sequía, hallaron restos de cuatro gliptodontes en la provincia de Buenos Aires","abstract":"Fueron recuperados cerca de una laguna en el partido de Bolívar. Los fósiles estaban juntos, “en posición de vida y alineados hacia el oeste”.","author":[],"key_words":"Últimas NoticiasGliptodonte","body":"Los restos de cuatro gliptodontes de la especie Glyptodon reticulatus fueron recuperados a orillas del arroyo Vallimanca, cerca de la Laguna San Luis, en el partido bonaerense de Bolívar, informó este jueves el Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet). \"El hallazgo se produjo casi de casualidad cuando el arriero Juan de Dios Sota se topó con los restos mientras llevaba el ganado a la vera del arroyo Vallimanca\", según el organismo. Los restos aparecieron en superficie debido a la gran sequía que afecta a la zona \"que prácticamente dejó parte del cauce del arroyo al descubierto. Allí, en medio del barro, Sota divisó la parte superior de un caparazón y se puso en contacto con las autoridades de la ciudad de Bolívar\", agregó el organismo. El investigador del Conicet en el Instituto de Investigaciones Arqueológicas y Paleontólogicas del Cuaternario Pampeano (INCUAPA), Pablo Messineo, dijo que la particularidad del hallazgo es que los gliptodontes \"están en posición de vida y alineados hacia el oeste\". Messineo aseguró que la presencia de esos cuatro animales que aparentemente murieron juntos permitirá, por primera vez, hacer un estudio detallado de ciertos aspectos aún no evaluados, como observar si había dimorfismo sexual -diferencias entre machos y hembras-, o detectar diferencias entre individuos adultos y juveniles. \"Este tipo de casos, en los que aparecen varios individuos juntos que murieron en las mismas circunstancias son excepcionales e indudablemente nos dará mucha información sobre estos enigmáticos animales y permitirá poner a prueba varias hipótesis que manejamos en los últimos años\", explicó el paleontólogo Ricardo Bonini. Científicos del INCUAPA extraen los restos de los gliptodontes encontrados en el partido de Bolívar. (Incuapa-Conicet) Los científicos realizarán un detallado estudio tafonómico de los huesos y de los sedimentos para dilucidar como se formó el yacimiento y extraerán muestras de huesos para realizar una datación más precisa. Los gliptodontes constituyeron un grupo de grandes mamíferos herbívoros acorazados que vivieron durante más de 30 millones de años en Sudamérica hasta su extinción hace aproximadamente 10.000 años conjuntamente con el resto de la megafauna, indicó el paleontólogo José Luis Prado. En tanto, el Conicet detalló que todo el animal estaba protegido por una coraza cefálica, una coraza dorsal y una coraza caudal. En el Pleistoceno (los últimos dos millones de años aproximadamente) un grupo particular de gliptodontes pertenecientes al género Glyptodon se diversificó y, de acuerdo al registro fósil fueron muy comunes en el sur de América del Sur, en especial en donde actualmente se asienta la Región Pampeana en la Argentina. Y en los últimos 30 mil años Glyptodon se volvió el gliptodonte más común. Desde el siglo XIX, una gran cantidad de estas especies fueron reconocidas en el sur de Sudamérica, aunque sucesivos estudios indicaron que ese número fue mucho menor a lo que se creía. De este modo, para el último millón de años la evidencia indica que sólo dos especies están bien caracterizadas: el Glyptodon munizi, del Pleistoceno inferior-medio y el Glyptodon reticulatus, propia del Pleistoceno superior. Los registros, especialmente abundantes sobre los últimos 30.000 años, van desde el sur de la provincia de Buenos Aires hasta la localidad de Tarija, en el sur de Bolivia. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gines-gonzalez-garcia-admite-podrian-quitar-factores-reactivos-proyecto-aborto_0_0mG7QRzl.html","date":"20/02/2020 - 12:52","title":"Ginés González García admite que podrían quitar “algunos factores reactivos” del proyecto del aborto","abstract":"El ministro habló de la posibilidad de establecer la objeción de conciencia institucional. “No tiene que ser profundizador de la grieta”, dijo.","author":[],"key_words":"Últimas NoticiasAbortoGinecologíaAlberto Fernández","body":"En medio de las repercusiones por el multitudinario pañuelazo en reclamo del aborto legal, el ministro de Salud, Ginés González García<U+200B>, admitió este jueves que podrían haber cambios en el proyecto que enviará Alberto Fernández para quitar “algunos factores reactivos”. Puntualmente, habló de la posibilidad de establecer la objeción de conciencia institucional. “Más que equilibrado, es que se eliminen algunos factores reactivos. El proyecto no tiene que ser profundizador de la grieta. Hay que lograr que sea de acceso igualitario y evitar las víctimas. Preservando todo eso, algunos detalles tienen que ser aceptados”, explicó. Durante una entrevista con radio La Red, el funcionario habló de la posibilidad de que algunas instituciones, por cuestiones religiosas, puedan recurrir a la objeción de conciencia, pero “siempre y cuando se garantice que se cumpla” porque “muchas veces se quiere usar la objeción de conciencia para no cumplir con la ley”. “La profundizad del objetivo es siempre es mismo: que se despenalice, que sea legal y que sea igual para todas las mujeres argentinas”, sostuvo González García, quien de todas formas dijo que no sabe cuándo el Ejecutivo enviará el proyecto. En ese marco, el ministro destacó las multitudinarias marchas que se dieron el miércoles en varios puntos de país en reclamo de la ley de aborto legal. “Fue impresionante. Creo que el feminismo y todo esto, sociológicamente, es de las cosas más importantes que le han pasado a la Argentina en los últimos años, porque es mucho más que la legalización del aborto: es sobre el rol de la mujer en la sociedad\", subrayó. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-provolo-llegaron-vaticano-lenguaje-senas-contaron-drama-abusos_0_dnIGEQjb.html","date":"20/02/2020 - 12:12","title":"Las víctimas del Próvolo llegaron al Vaticano y con lenguaje de señas contaron el drama de los abusos","abstract":"Reclaman a la Iglesia que desplace a los curas condenados. Y exigen una reparación económica.","author":"Julio Algañaraz","key_words":"Instituto Próvolo","body":"En una emotiva conferencia de prensa internacional realizada en la sede de los corresponsales extranjeros en Italia<U+200B>, tres víctimas argentinas de los curas abusadores sexuales de la filial de Mendoza del Instituto Provolo de Verona, Italia, denunciaron mediante el lenguaje de signos los sufrimientos que pasaron y sus abogados afirmaron que continuarán dando batalla hasta que la Iglesia castigue a los culpables e indemnice a las víctimas. También acusaron al Papa Francisco de “saber todo y no decir ni hacer nada”. Las víctimas, sus abogados y representantes de organizaciones humanitarias de EEUU, Italia y Argentina estuvieron se reunieron el martes y miércoles en Ginebra con los representantes del Comité del Niño y el Comité y el Comité contra la Tortura de la Comisión de Derechos Humanos de las Naciones Unidas.<U+200B> El abogado Sergio Salinas, de la organización humanitaria Xumex de Mendoza dijo que “el pontífice argentino no ha hecho nada para investigar ni nada para reparar” las injusticias. Las victimas distribuyeron en los estrados del encuentro con la prensa internacional fotografías de los sacerdotes acusados y condenados por violaciones en la Argentina y de curas que están prófugos. También de una monja de origen japonés que está siendo juzgada en un segundo proceso a nueve mujeres por encubrimiento, pero de la quien se sospecha que participó en los abusos. Las víctimas de abusos en el instituto Provolo de Mendoza y de La Plata, Ezequiel Villalonga (19), Daniel Sgardelis (45) y Claudia Labeguerie (26) durante la conferencia que dieron este jueves en Roma. Foto: Victor Sokolowicz Daniel Sgardelis, una de las tres víctimas, la única que habló a través de una interprete por el sistema de signos para sordomudos, dijo que “necesitamos contar nuestras historias y los inmensos sufrimientos que hemos pasado”. “Ayer lo contamos en Naciones Unidas y ahora lo estamos contando aquí para que estos horrores no vuelvan a suceder en el mundo”. En Argentina, la justicia condenó en noviembre pasado a 42 años de prisión al sacerdote italiano Nicola Corradi, de 83 años, que en 1987 fue trasladado desde Verona a las filiales de La Plata y Mendoza encubriéndolo de las víctimas que causó entre los niños sordos del Instituto Próvolo. También fue condenado el cura argentino Los jueces los consideraron responsables de veinte casos de abusos. Sgardelis y sus abogados informaron en la ONU y lo repitieron hoy que enviaron a Francisco una carta en 2014 y le entregaron otra en 2015, en la que identificaron a Corradi como uno de los peores curas violadores de niños sordos. Los abogados respondieron a Clarín que el proceso en la filial de La Plata del Instituto Provolo por casos similares a los de Mendoza, y donde también causó abusos el padre Corradi, está aún en una fase preliminar y no se ha determinado la fecha de su inicio, que puede concluir en nuevas sentencias de prisión para sacerdotes violadores de los niños sordos internados. El abogado Salinas refirió que el Papa envió dos monseñores, uno de ellos obispo auxiliar en La Plata, a investigar los hechos de Mendoza. “Pero no logramos que nunca nos mostraran el resultado de su trabajo”. “Ante nuestra insistencia nos indicaron que debíamos dirigirnos a la Congregación para la Doctrina de la Fe que es la que tiene en sus manos el caso”. La Iglesia no ha informado si tomó alguna medida en Italia y en Argentina contra los curas abusadores sexuales. En Italia la justicia decretó prescriptos todos los casos denunciados y ningún sacerdote del Instituto Provolo de Verano ha sido castigado con la expulsión del sacerdocio, la reducción al estado laical, que es la máxima pena para estos casos. Tampoco en Argentina se sabe que la Santa Sede haya tomado ninguna medida de justicia por los casos en las sedes sudamericanas del Instituto Próvolo, en La Plata y Mendoza. Uno de los abogados que explicaba en la conferencia de prensa las alternativas del caso, por las dificultades de expresión de las víctimas, que padecen de sorderas, dijo que los magistrados y responsables vaticanos que “cubren estos horribles delitos, cumplen actos criminales”. La falta de colaboración de la Iglesia se refleja en muchas circunstancias, señaló el abogado Salinas. Por ejemplo, en el Instituto Próvolo había una tradición de impedir a los niños sordos que aprendieran el idioma de los signos para comunicarse. Quienes intentaban hacerlo eran incluso castigados corporalmente y llamados “monos”. Como los sordos se identificaban no por sus nombres sino por señales personales, las víctimas no conocen la identidad real de muchas víctimas. “Hay una lista de 199 niños que no sabemos quienes son y se niegan a hacer públicos los datos y fotografías de los alumnos. Una niña de 13 años que fue violada hace tres años no puede identificar al cura que abusó de ella si no le muestran una fotografía, que por su puesto tienen en la lista del personal del Instituto. No hay manera de conseguir estas identificaciones”. El abogado Salinas dijo que “sin dudas toda esta información la tiene el Vaticano, pero no nos ayuda en nada. Nosotros necesitamos conocer a otras víctimas no identificadas y a violadores que se ocultan en el anonimato y en las dificultades que tienen los niños sordos, pero hay una especie de muralla”. Se sabe que entre 2005 y 2015 quince curas fueron trasladados de Verona a las filiales del Próvolo de Argentina. En el juicio que concluyó en la condena de los curas Corradi y Corbacho pudieron ser interrogados, con las dificultades del caso, solo 30 niños sordos, porque la gran mayoría de los alumnos no ha podido ser identificado gracias a la resistencia de las autoridades del Instituto respaldadas por el encubrimiento de las autoridades eclesiásticas. Las tres víctimas argentinas, sus abogados y los representantes de las organizaciones humanitarias, fueron después de la conferencia de prensa con los corresponsales extranjeros en Italia a encontrarse en la plaza de San Pedo con las víctimas italianas de los curas abusadores del Instituto Provolo. Los abogados informaron que se establecieron las bases para una acción común ante la opinión pública de los dos países, ante las autoridades de Derechos Humanos de las Naciones Unidas en Ginebra y la Iglesia Católica, especialmente reclamándole al Papa que intervenga públicamente de una vez. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llego-ucrania-avion-argentinos-evacuados-wuhan_0_3_fF1Ajd.html","date":"20/02/2020 - 12:09","title":"Coronavirus: entre protestas por miedo al contagio, llegó a Ucrania el avión con los ocho argentinos evacuados de Wuhan","abstract":"Los trasladaban a un hospital militar, donde quedarán en cuarentena por dos semanas. Las autoridades ucranianas debieron desplegar policías y blindados.","author":[],"key_words":"UcraniaCoronavirusÚltimas Noticias","body":"Horas después del aterrizaje del Boeing 737-700 de la compañía Sky Up, que evacuó de Wuhan (epicentro del coronavirus en China, a 72 personas que se encontraban en Wuhan, las autoridades ucranianas debieron desplegar policías y blindados, debido a una serie de protestas de parte de habitantes de la zona, que temen una propagación de la enfermedad en su país. Hasta este mediodía Clarín no había podido confirmar la llegada de los evacuados al hospital militar en el que quedarán sometidos a una cuarentena de 14 días. El avión había transportado a 45 ucranianos y 27 ciudadanos de otros países, incluyendo Ecuador, República Dominicana, Costa Rica, Panamá y España, y a 8 de los 11 argentinos que se encontraban en Wuhan, como informó Clarín este miércoles. El vuelo hizo una breve escala en Kiev, la capital de Ucrania, antes de aterrizar en Jarkiv. Desde ahí, los pasajeros fueron llevados en buses a un hospital militar de Novi Sanjari, a fin de someterse a la cuarentena estipulada. Pero en el camino se encontraron con piquetes que querían obstaculizarles el paso. El avión con bandera ucraniana que transportó a los pasajeros evacuados de Wuhan. (EFE) Maksim Mijailik, una habitante del lugar, indicó que cientos de policías, algunos con trajes y equipo antimotines, y al menos dos tanques, terminaron apostados en la pequeña Novi Sanjari, ya que desde temprano un grupo de habitantes bloqueaba la carretera para impedir la llegada de los evacuados. Según fuentes locales, se registraron enfrentamientos con la policía, que trataba de despejar el camino. El presidente Volodimir Zelenski intentó apaciguar los temores de los protestantes a través de Facebook, donde explicó que los evacuados iban a ser \"totalmente aislados\". Además agregó que \"los intentos de bloquear carreteras y hospitales, de no permitir a los ucranianos regresar a Ucrania, no muestran el lado positivo\" del carácter de los habitantes. Hasta ahora no se registró ningún caso de coronavirus en Ucrania. El ministro de Salud de ese país aseguró que no había ningún enfermo a bordo del avión que trasladó a los evacuados, en base al control que hizo un equipo de médicos en la escala que hizo el avión en Kiev. En cuanto a los argentinos, al cierre de esta nota no se había podido establecer comunicación. Del grupo original de 14 personas varadas en Wuhan (11 argentinos y 3 cónyuges chinos) que el consulado argentino esperaba repatriar, viajaron a Ucrania solamente 8. El hecho de que Ucrania se negara a recibir (incluso en cuarentena) a los 3 pasajeros de nacionalidad china provocó que uno de los cónyuges (un argentino que vive en China) y sus dos hijos decidieron quedarse, de modo de mantener unida a la familia, lo que redujo el número de evacuados argentinos de 11 a 8. Con información de agencias. JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-mochilero-caido-salto-reaviva-polemica-seguridad-cataratas_0_9HuFZl3L.html","date":"20/02/2020 - 10:58","title":"Murió el mochilero que había caído a un salto y se reaviva la polémica por la seguridad en las cataratas","abstract":"Yago Pablo Minervino tenía 30 años. El domingo, cuando intentaba acercarse al Salto Mariposa, cerca del Hito Tres Fronteras, se resbaló y cayó. Es el segundo accidente fatal en tres meses.","author":"Ernesto Azarkevich","key_words":"Misiones","body":"La muerte de un joven mochilero que sufrió una brutal caída en el Salto Mariposa, en Puerto Iguazú, reavivó la polémica por la falta de medidas de seguridad en algunas cascadas que están fuera del Parque Nacional Iguazú pero que son visitadas asiduamente por los turistas. Éste es el segundo accidente fatal que ocurre en sólo tres meses. La ultima víctima fue identificada como Yago Pablo Minervino, un profesor de educación física de 30 años domiciliado en Parque Patricios. El joven había llegado a la ciudad de las Cataratas como mochilero y el domingo en horas de la siesta bajó al salto, que está en inmediaciones del Hito Tres Fronteras, donde confluyen los ríos Paraná e Iguazú. A través de diferentes aplicaciones y hasta por recomendación de algunos comerciantes asentados en la zona, muchos turistas deciden bajar por el barranco casi cien metros para visitar el Salto Mariposa, que se halla en un predio municipal y no cuenta con las más mínimas medidas de seguridad. El rescate de Yago, el domingo pasado en Puerto Iguazú. (Bomberos Voluntarios de Puerto Iguazú) El sendero no cuenta con pasamanos ni escalinatas que faciliten el descenso y ascenso. La humedad que reina en esa zona cubierta de densa vegetación lo convierte muchas veces en una trampa mortal. Las piedras mojadas derivan en resbalones y caídas que en algunas oportunidades no pasan de un susto y algún magullón, pero en otros casos el impacto es de mayor magnitud y los turistas terminan internados. Es lo que pasó el domingo con Minervino. El joven porteño cayó sobre las piedras con tal fuerza que sufrió fractura de cadera y columna, además de un severo traumatismo de cráneo que le terminó costando la vida pese a la atención del los médicos del sector de terapia intensiva del Hospital Samic “Doctora Marta Schwartz”. Minervino no era un improvisado si de viajes se habla. Durante más de dos años recorrió todo Sudamérica y llegó hasta México en su bicicleta, a la que bautizó con el nombre de “Libertad” por recomendación de una amiga. Hincha fanático del Globo, Yago había emprendido una nueva aventura y esta vez era a Misiones. En su periplo por América había sufrido robos y situaciones de peligro extremo. Hacía poco más de un año había finalizado su último gran viaje que le permitió cosechar cientos de amigos en todos los países donde estuvo. La muerte de Minervino se suma a la de Facundo de Lara, un cordobés de 23 años, que sufrió un accidente similar en el mismo salto y falleció unas horas más tarde. A principios de este mes fue una mujer chaqueña la que cayó, pero sólo tuvo algunos golpes y recibió atención médica ambulatoria. Pero no es el único lugar que representa un gran peligro para los turistas que llegan a Puerto Iguazú en busca de la selva y naturaleza virgen. El Salto del Turista, en la zona de las 2000 Hectáreas, es otro de los sitios que concitan la atención de los viajeros. La cascada está en el límite de la Reserva Natural Militar “Puerto Península”, sólo algunos sectores tienen precarias escalinatas y pasamanos hechos con cables metálicos, pero el último tramo del sendero carece de medidas básicas de seguridad. En ninguno de los lugares existen carteles que indiquen el riesgo que implica transitar esos senderos, que son una invitación a la aventura pero con un altísimo riesgo de sufrir consecuencias físicas. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/confirman-santa-fe-primeros-casos-autoctonos-dengue_0_aSa6DIxi.html","date":"20/02/2020 - 10:38","title":"Confirman en Santa Fe los primeros cinco casos autóctonos de dengue","abstract":"El Ministerio de Salud también reportó otros 25 casos de dengue importados.","author":[],"key_words":"Dengue","body":"Una epidemia de dengue<U+200B> en el país parece cada vez más posible. El contexto regional no ayuda: el 80% del territorio de Paraguay está afectado, hay alerta declarada en Brasil para la mitad de sus estados y más de 200 casos confirmados en Bolivia en lo que va del año. Además, hay casos graves de dengue, asociado a la presencia de uno cuatro serotipos del virus que hasta ahora tenía baja incidencia. Desde su reintroducción en 1980, el dengue viene causando brotes y epidemias de manera cíclica en la región. Tras dos años de baja incidencia, hace 5 meses la Organización Panamericana de la Salud (OPS) instaba a estar listos para dar respuesta oportuna ante posibles brotes que ya son una realidad en diferentes países limítrofes y se convierten en una amenaza para Argentina, que ahora ya tiene sus primeros casos autóctonos. El Ministerio de Salud de Santa Fe confirmó que hay cinco casos de dengue autóctono en la provincia, de los cuales cuatro fueron detectados en la ciudad de Rosario y el otro en Rafaela. A través de la Dirección de Epidemiología, la cartera sanitaria aclaró que todos los pacientes \"evolucionaron de manera favorable\". Además de esos cinco casos de dengue autóctono, el relevamiento semanal efectuado por Salud reportó 25 casos de dengue no autóctono o importado y otros cinco casos definidos como \"probables\". De esos 25 casos de dengue importado, hay doce en Rosario, tres en Santa Fe, dos en Rafaela, dos en Reconquista, y uno en Pérez, Pueblo Esther, Alcorta, Funes, San Lorenzo y Sauce Viejo. Esos casos catalogados como importados son de personas que recientemente viajaron a países donde hubo brotes, como México, Paraguay y Brasil. La directora provincial de Epidemiología, Carolina Cudós, indicó que \"se continúa con acciones de control y búsqueda de personas con síndromes febriles en las zonas de residencia, así como también en otros barrios con antecedentes de dengue en años previos\". Bolivia ya reportó 200 casos. Los casos fueron recolectados a través de los informes que realizan los efectores de salud de los sistemas provincial y municipal, con el inmediato trabajo de control y bloqueo en la zona de residencia. Las tareas para evitar la enfermedad del dengue consisten en evitar que haya criaderos de mosquitos en las viviendas y alrededores a través de la eliminación de recipientes que no se usan y puedan acumular agua. También es importante dar vuelta los objetos que se encuentran en el exterior como baldes, palanganas y tambores; cambiar el agua de los bebederos de animales, colectores de desagües de aire acondicionado o lluvia; tapar los tanques y recipientes que se usan para recolectar agua; mantener los jardines desmalezados y limpiar las canaletas y desagües de los techos. Los chicos están dentro del grupo de riesgo. También se recomienda usar repelentes, vestir ropa clara que cubra los brazos y las piernas, especialmente durante las actividades al aire libre; colocar mosquiteros en puertas y ventanas; proteger cunas y cochecitos de bebés con telas mosquiteras y utilizar repelentes ambientales como tabletas y espirales. Los síntomas más comunes son fiebre elevada (40 °C), dolor de cabeza muy intenso, dolor detrás de los globos oculares, y dolores articulares y musculares; mientras que los signos de alarma del dengue, que demandan atención médica urgente, son dolor abdominal intenso, vómitos persistentes, respiración acelerada, hemorragias de las mucosas, fatiga, irritabilidad y presencia de sangre en el vómito. No hay tratamiento específico para el dengue (ni para el dengue grave), pero la detección oportuna, el acceso a la asistencia médica y el manejo adecuado del paciente enfermo disminuyen las complicaciones y la progresión de la enfermedad hacia la gravedad. La muerte por dengue es casi siempre evitable COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/fiesta-tradiciones-san-miguel-celebrara-sexta-edicion-carnaval-criollo_0_bxZi_vKY.html","date":"20/02/2020 - 10:25","title":"Una fiesta de tradiciones: San Miguel celebrará la sexta edición del Carnaval Criollo","abstract":"Será del viernes 21 al lunes 24 de febrero en la Plaza de las Carretas y se homenajeará a Los Chalchaleros","author":"Agustín Cassano","key_words":"Carnaval","body":"El próximo fin de semana largo San Miguel vivirá un carnaval diferente al del resto del país. Es que el municipio desde hace seis años cambió las murgas, los instrumentos y las vestimentas exuberantes para pasar al Carnaval<U+200B> Criollo, una fiesta más tradicional y nacionalista, vinculado con las raíces propias de nuestro país. En esta sexta edición del Carnaval, San Miguel vivirá un fin de semana largo a puro folclore que comenzará el viernes 21 y finalizará el lunes 24 de febrero en la Plaza de las Carretas, un emblemático escenario que se ha convertido en una gran vidriera para artistas locales y al que se lo comenzó a llamar la Plaza Próspero Molina del conurbano, igual que la plaza donde se desarrolla el festival folclórico de Cosquín<U+200B>. Carnaval Criollo San Miguel Se trata de un festejo con un fuerte sentido de pertenencia local, que a lo largo de los últimos años fue tomando cada vez más fuerza y año tras año los vecinos se acercaron cada vez en más cantidad hasta llegar a ser 100 mil personas en un municipio con 276 mil habitantes. Es un evento que está a la altura de las fiestas patronales, las olimpíadas estudiantiles y la noche de libros, que ya son eventos infaltables de la ciudad. En la edición de este año se homenajeará a Los Chalchaleros debido al reciente fallecimiento de Juan Carlos Saravia, uno de los máximos representantes del folklore en la Argentina. Durante las cuatro noches se homenajeará al grupo con distintos espectáculos y habrá un gran cierre a cargo de Yamila Cafrune y Canto Cuatro. “Para San Miguel este carnaval significa un viaje por todo el país, pero en el mismo lugar. Es un viaje imaginario donde toda la gente -vienen de todas partes del país- viaja a través de la música y los diferentes ritmos y bailes”, dice Pablo Lazbal, subsecretario de Cultura del municipio. Carnaval Criollo San Miguel El Carnaval Criollo surgió en 2014, cuando desde el municipio veían que los distintos centros culturales de la ciudad formaban distintas bandas folclóricas para tocar la guitarra y bailar. Fue entonces que se empezó a pensar de qué manera se podía hacer un carnaval que sea “más familiar y tenga más que ver con el pueblo”. Carnaval Criollo San Miguel Durante todas las jornadas habrá un rincón criollo con carros, bailarines y músicos locales, stands de comidas regionales, ballets folklóricos y espectáculos musicales, entre otras actividades para toda la familia. Por su parte, el Ballet Folklórico de San Miguel tendrá 18 integrantes nuevos, que se sumaron recientemente al elenco estable tras un gran casting que realizó el municipio en la Fábrica del Arte, donde se presentaron 43 personas, de entre 18 y 35 años. Además de ser escenario de artistas de renombre nacional, la Plaza de las Carretas recibirá como todos los años a nuevos músicos, compositores y bailarines locales, consolidando así una fuerte apuesta por la música y cultura sanmiguelina. \"Formar parte de los festejos del Carnaval Criollo de San Miguel es genial porque, yo que soy muy tradicionalista, sigo creyendo en que estas son las formas en que uno tiene que seguir viviendo las cosas de antes ahora. Y tiene una característica especial, que tiene canciones folclórica los cuatro días y eso es identidad\", le contó Yamila Cafrune a Clarín. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hallan-muerta-docente-cordoba-sospechan-mato-marido_0_4EhkxWNg.html","date":"20/02/2020 - 9:01","title":"Hallan muerta a una docente en Córdoba y sospechan que la mató su marido","abstract":"La víctima tenía 41 años. El hombre quedó detenido, acusado de homicidio calificado por el vínculo.","author":[],"key_words":"CórdobaFemicidioViolencia De GéneroÚltimas Noticias","body":"Una mujer de 41 años apareció muerta en su casa de Córdoba <U+200B>y la Policía sospecha que la mató su marido, quien quedó detenido. El cadáver de Silvia Cecilia Guendulain, docente, de 41 años, fue encontrado el fin de semana en el interior de la vivienda de Yapeyú 1392, en el barrio San Vicente de la capital provincial. Según trascendió, la Policía llegó al lugar alertada por un cuñado de la víctima, quien estaba preocupado porque hacía cuatro días no la veía y tampoco podía ubicarla por teléfono. Al ingresar a la casa, los agentes encontraron el cuerpo -en un estado avanzado de descomposición- a la par de una escalera que conduce al piso superior de la casa. A simple vista se advirtieron signos de golpes. De acuerdo a Cadena 3, los investigadores ubicaron unas horas después a la pareja de la mujer, quien reconoció que días antes habían tenido una fuerte discusión, tras lo cual por lo que él se fue a la casa de unos amigos en las Sierras. El hombre quedó detenido, acusado de homicidio calificado por el vínculo, según confirmó el fiscal de Violencia Familiar, Cristian Griffi. Según los vecinos, Cecilia había sufrido varios episodios de violencia de género antes de su muerte. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-capital-gran-buenos-aires-jueves-sol-temperatura-agradable_0_i7IZ_csi.html","date":"20/02/2020 - 8:31","title":"Pronóstico del tiempo en Capital y Gran Buenos Aires: jueves de sol y temperatura agradable","abstract":"El Servicio Meteorológico Nacional prevé una mañana fresca. La máxima llegará a 25 grados.","author":[],"key_words":"Pronóstico Del TiempoÚltimas NoticiasServicio Meteorológico NacionalClimaVerano","body":"Este jueves la ciudad de Buenos Aires y alrededores se presentarán con cielo despejado, vientos del sureste rotando al sur y temperaturas de entre 16 y 25 grados, informó el Servicio Meteorológico Nacional (SMN). Para el viernes se espera una jornada con cielo algo nublado y vientos del sector sur. La mínima será de 13 grados y la máxima de 23 grados. El sábado, en tanto, se espera una jornada con cielo algo nublado, vientos del sector sureste rotando al noreste y una temperatura de entre 12 y 23 grados. Y el domingo se anuncia con cielo algo nublado, vientos del norte rotando al noreste y una temperatura que se ubicará en 15 grados de mínima y 27 de máxima.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-che-salamin-amo-recuerdo-novia-fernando-dia-especial_0_qmzvcThp.html","date":"","title":"Crimen de Villa Gesell: “Che salamín, te amo”, el recuerdo de la novia de Fernando en un día muy especial","abstract":"Julieta y Fernando hubiesen cumplido un año juntos este 19 de febrero.","author":[],"key_words":"Fernando Báez SosaVilla GesellViolencia Juvenil","body":"La novia de Fernando Báez Sosa (18) publicó un mensaje en su cuenta de Twitter al otro día del crimen del chico en Villa Gesell<U+200B>: \"Fer mi amor, feliz mes. Voy a contar por lo 2 para siempre\". Apenas habían pasado horas del crimen y ella no dudó, en medio del dolor, fijar ese tuit como una declaración de por vida. Este miércoles, 19, Julieta volvió a su cuenta para sellar otro mensaje, esta vez para recordar a Fernando en el que hubiese sido el primer aniversario de la pareja. \"Che salamín, te amo\", escribió, junto a una foto de ambos. Fernando y Julieta se conocieron en el Colegio Marianista, participaron juntos de un proyecto con fines sociales y allí sellaron una amistad que en pocos meses pasó a ser una relación formal. Julieta y sus palabras fueron uno de los puntos más emocionantes de la multitudinaria marcha en reclamo de Justicia que el martes 18, a un mes del asesinato, se realizó en la Plaza del Congreso y en varios puntos del país y del mundo. Por su parte, avanza la causa y para este jueves se espera en el edificio de la secretaría de Seguridad de Gesell la presencia de los dos rugbiers liberados pero aún imputados como \"partícipes necesarios\" para estar frente a la fiscal Verónica Zamboni, quien los indagará. Se trata de Juan Pedro Guarino y Alejo Milanesi. Cuando ellos fueron liberados, Julieta Rossi también se hizo escuchar: \"Es doloroso y desesperante ver las caras que siempre viste en fotos y videos saliendo de la cárcel\", le dijo a la agencia Télam. La joven dijo que la liberación de estos dos acusados \"la tomó por sorpresa\" y que pensó \"que nunca iban a estar afuera\". \"El día que pasó todo (por el asesinato de Fernando) hablé con la fiscal y me dijo que iba a ser todo lo posible para que los culpables paguen\", sostuvo. Y agregó: \"Quiero creer que la fiscalía está haciendo todo bien y tienen que estar afuera\".Julieta sostuvo que aún no recibió ninguna comunicación por parte de las familias de los diez rugbiers y aseguró que ella no se encuentra \"bien emocionalmente para recibir sus mensajes\". En tanto, la joven dijo que en abril volverá a la facultad para seguir estudiando Derecho, carrera que realizaba junto a su novio, y que aún no pudo volver a su rutina.\"Hacía danzas pero en este momento no tengo ganas de hacer nada más que pegar carteles e ir a las marchas\", afirmó. Por último, agradeció las muestras de cariño que recibe a diario en sus redes sociales y en la calle. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
