{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dejar-actualizarlo-microsoft-lanzo-parche-emergencia-windows-7_0_JabBcgMH.html","date":"21/02/2020 - 16:08","title":"Tras dejar de actualizarlo, Microsoft lanzó un parche de emergencia para Windows 7","abstract":"Se trata al menos de la segunda ocasión en que la compañía tecnológica tuvo que añadirle un parche a este sistema.","author":[],"key_words":"MicrosoftSeguridad Informática","body":"El gigante tecnológico Microsoft distribuyó un parche de seguridad para solucionar una vulnerabilidad crítica del navegador Internet Explorer, y además de las versiones actuales de sus sistemas operativos lo extendió de emergencia también a Windows 7, a pesar que finalizó su soporte hace más de un mes. La vulnerabilidad en cuestión, CVE-2020-0674, se dio a conocer a finales de enero, cuando Microsoft anunció que estaba trabajando en un parche. Este fallo de seguridad fue explotado activamente por cibercriminales y permite a los atacantes hacerse con permisos de uso y obtener el control del dispositivo. Microsoft cumplió su promesa y desde el pasado día 12 de febrero distribuye un parche que \"aborda la vulnerabilidad modificando la forma en que el motor de scripts maneja los objetos en la memoria\", como explicó la compañía en su web de seguridad. El parche de Microsoft está disponible para todas las variantes disponibles del sistema Windows 10, tanto de 32 como de 64 bits, así como para los sistemas para servidores Windows Server 2012, 2016 y 2019 y para Windows 8, todos ellos aún en soporte.  No obstante, como hecho más llamativo, Microsoft incluyó también a su sistema operativo Windows 7, tanto en sus versiones de 32 como de 64 bits, a pesar del hecho de que este sistema, lanzado hace más de 10 años, finalizó su soporte el pasado 14 de enero. Lo mismo sucedió con Windows Server 2008, que tampoco tiene soporte pero tendrá el parche. Una PC con el sistema operativo Windows 7. (FOTO JUAN MANUEL FOGLIA) Aunque Windows 7 no debería estar recibiendo actualizaciones de seguridad debido al final de su periodo de soporte, se trata al menos de la segunda ocasión en que Microsoft tuvo que añadido un parche a este sistema. Así, solo siete días después de la fecha de fin de soporte, Microsoft lanzó una actualización para arreglar un fallo que hacía que los fondos de escritorio no se adaptaran al tamaño de la pantalla y que había sido provocado por el último parche del sistema. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fifa-20-celebra-50-aniversario-chapulin-colorado_0_-D1ebPgL.html","date":"21/02/2020 - 14:48","title":"FIFA 20 celebra el 50 aniversario del Chapulín Colorado, el personaje creado por Chespirito","abstract":"El título de fútbol virtual le rinde homenaje a uno de los emblemáticos personajes de Roberto Gómez Bolaños.","author":[],"key_words":"Juego FIFAVideojuegosRoberto Gómez BolañosChespirito","body":"El simulador de fútbol más popular entre las consolas y la PC, EA SPORTS FIFA 20, se une a la celebración del 50 aniversario del superhéroe mexicano El Chapulín Colorado, personaje creado por Chespirito, que en 1970 surgió para conquistar a las familias de Latinoamérica. Este contenido especial, el cual está disponible desde este viernes, cuenta con una camiseta alusiva que podrán utilizar los jugadores dentro del modo FUT Champions, así como banderas y vallas que hacen referencia al \"chipote chillón\", característico de este icónico personaje. Además, los jugadores podrán celebrar cada gol con un salto al estilo de El Chapulín Colorado, mientras los espectadores ondean banderas con su imagen y del corazón rojo con letras amarillas que lo caracterizó. Rivaldo con la camiseta alusiva a los 50 años del Chapulín Colorado. Otro elemento que recordará la astucia de El Chapulín es el arco de entrada por donde los equipos salen a la cancha. En tanto, que en el estadio a través de tifos aparecerán las frases más conocidas del personaje, tales como “todos mis movimientos están fríamente calculados” y “Su escudo es un corazón”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/saber-animal-crossing-new-horizons-gran-apuesta-nintendo_0_yS33KnNy.html","date":"21/02/2020 - 12:43","title":"Todo lo que hay que saber de Animal Crossing: New Horizons, la gran apuesta de Nintendo","abstract":"Es el último capítulo de una saga de simulación social lanzada hace casi 20 años.","author":[],"key_words":"Nintendo","body":"Nintendo realizó el primero de sus Direct de 2020, el segmento que utiliza la compañía japonesa para dar a conocer sus novedades a través del streaming, en este caso para hablar de todas de Animal Crossing: New Horizons, el flamante capítulo de una saga de simulación social lanzada en 2001. Según revelaron durante la transmisión, se trata de un título muy continuista, pero con bastantes mejoras que marcarán la diferencia. En Animal Crossing: New Horizons habrá dos modos multijugador en Internet principales. El más destacado es el que permitirá visitar las islas de tus amigos online. La configuración predeterminada impedirá que estos visitantes puedan modificar tu isla, una limitación que desaparecerá si decidís agregarlo a tu lista de mejores amigos. Por otro lado, hasta cuatro jugadores podrán conectarse a la vez en una misma Nintendo Switch. Uno tendrá el rol de líder y los otros serán los acompañantes. Los roles se podrán cambiar fácilmente en cualquier momento. La consola Nintendo Switch inspirada en el juego Animal Crossing: New Horizons. Otra de las novedades principales es la posibilidad de modificar el terreno. En Animal Crossing: New Horizons los jugadores podrán añadir y quitar terreno, como si se tratase de un juego al estilo de Minecraft. Esta posibilidad se suma a las infinitas opciones de personalización que ofrece el juego. Animal Crossing: New Horizons solo permitirá tener una sola isla por cada Nintendo Switch, independientemente del número de perfiles que tenga la consola. En cada isla podrán vivir un máximo de ocho jugadores. Además, Nintendo ha confirmado que este juego no será compatible con el guardado en la nube, aunque se podrán hacer copias de seguridad en un servicio propio de Animal Crossing. Fuente: La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-pretende-pagarle-usuarios-grabaciones-voz_0_SuGCrqUs.html","date":"21/02/2020 - 11:14","title":"Por qué Facebook pretende pagarle a sus usuarios por sus grabaciones de voz","abstract":"La compañía de Mark Zuckerberg lanzó una iniciativa que otorga puntos que pueden ser cambiados por dinero.","author":[],"key_words":"FacebookRedes Sociales","body":"La red social Facebook pagará a los usuarios por sus grabaciones de voz, que la compañía empleará para mejorar su tecnología de reconocimiento de voz, con un nuevo programa dentro de su aplicación Viewpoints. La compañía de Mark Zuckerberg<U+200B> permitirá que los usuarios envíen sus grabaciones de voz a través de una iniciativa llamada \"Pronunciaciones\" en su aplicación de investigación de mercado Facebook Viewpoints. Los que deseen formar parte del programa, deberán grabarse diciendo \"Hey Portal\" y el nombre de uno de sus amigos de la red social. Cada usuario podrá hacerlo con hasta diez amigos y deberá grabar cada uno dos veces, según reveló el sitio The Verge. Sin embargo, Facebook no pagará mucho por estos audios. Cada grabación ofrece al usuario 200 puntos para la aplicación Viewpoints y hasta que no obtenga mil puntos, no podrá transformarlos en dinero. Por cada mil puntos, la compañía ofrece a los usuarios una recompensa de 5 dólares, una cantidad que pagará a través de PayPal. Por otra parte, Facebook reconoció que las grabaciones de voz no estarán vinculadas al perfil de la red social de los usuarios y la compañía no compartirá las actividades que realice en Viewpoints en su cuenta de Facebook. Al programa \"Pronunciaciones\" sólo podrán presentarse usuarios de Facebook estadounidenses mayores de 18 años y que tengan más de 75 amigos en la red social. El anuncio de este programa se produce después de que Facebook confirmara en agosto que estuvo utilizando a empleados humanos para escuchar las conversaciones de los usuarios en Messenger con el objetivo de mejorar las transcripciones en el servicio de mensajería. La compañía afirmó en un comunicado a Europa Press que una semana antes \"al igual que Apple y Google\", había \"detenido la revisión de audios con humanos\". Apple, Amazon, Google y Microsoft fueron otras compañías que también admitieron haber contratado a personas para transcribir conversaciones de sus usuarios con el objetivo de mejorar la calidad de los servicios de reconocimiento de voz y su Inteligencia Artificial. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-permitira-cambiar-nombre-contactos-recuperar-fotos-borradas_0_rnOr1vGE.html","date":"21/02/2020 - 10:41","title":"Instagram permitirá cambiar el nombre de los contactos y recuperar fotos borradas","abstract":"La red social de imágenes, propiedad de Facebook, trabaja en nuevas funciones para mejorar aún más la experiencia del usuario.","author":[],"key_words":"InstagramFacebookRedes Sociales","body":"Los ingenieros detrás de la red social Instagram trabajan para añadir nuevas funciones a su aplicación, como permitir que los usuarios cambien el nombre de sus contactos o recuperar fotos que fueron eliminadas por error. Con una de estas funciones en las que está trabajando Instagram, los usuarios podrán personalizar los nombres de sus contactos y ponerles apodos que únicamente verá el propio usuario que lo cambie. El nuevo apodo aparecerá tanto en las notificaciones como en los mensajes directos y facilitará que los usuarios encuentran a sus contactos, según señaló el portal WABetaInfo. La red social también contará con una sección llamada \"Reciente\", en la que los usuarios podrán recuperar las imágenes que hicieron con la cámara de Instagram y borraron por error. Estas imágenes, ya sean fotos o vídeos, se guardarán en esta sección durante una semana y después se borrarán de forma automática. Por último, Instagram también está trabajando en una animación con corazones que aparecerá cada vez que el usuario indique que le gusta una foto enviada o recibida a través de mensajes directos. Ninguna de estas funciones está disponible todavía en la aplicación y la compañía las prueba de momento en el código de la red social. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/numeros-satelite-saocom-1b-mision-espacial-compleja-historia-aeroespacial-argentina_0_2xJApILe.html","date":"21/02/2020 - 10:08","title":"Los números del satélite Saocom 1B: la misión más compleja de la historia aeroespacial argentina","abstract":"Sólo Estados Unidos, Canadá, Francia, Rusia, India, China, Japón, Inglaterra, Italia, Alemania y Argentina hacen satélites de esta envergadura.","author":[],"key_words":"Invap","body":"Argentina se embarca este sábado en un nuevo hito de su historia científico técnica: un nuevo satélite viaja de Bariloche a Cabo Cañaveral para ser lanzado en marzo. El Saocom 1B forma parte de \"la misión espacial nacional más compleja encarada por el sector espacial argentino\", según la Comisión Nacional de Actividades Espaciales (Conae). Esa \"constelación está compuesta por dos satélites idénticos, denominados 1A y 1B. Y vale recordar que Argentina es uno de los 11 países que producen satélites de esta envergadura, junto a Estados Unidos, Canadá, Francia, Rusia, India, China, Japón, Inglaterra, Italia, y Alemania. \"Son los paíes que pueden hacer satélites de la envergadura de Arsat o Saocom. Después hay otros países y empresas alrededor del mundo que hacen cosas más chicas con kits que se compran en Amazon, pero eso es otra cosa\", contó Gabriel Absi a Clarín, gerente del área de proyectos espaciales de Invap. Acá, la cronología del desarrollo del proyecto y algunos de los números de este importante desarrollo nacional: SAOCOM 1B, a la izquierda. A la derecha, el Antonov que transportó el SAOCOM anterior, en 2018. (Gentileza Invap - Marcelo Martínez) El equipo que desarrolló el satélite en Invap. (Télam) El programa Saocom demandó casi 11 años para su desarrollado y fabricación y casi 60 millones de dólares de inversión. (gentileza Comisión Nacional de Actividades Espaciales CONAE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tesla-supero-900-dolares-accion-apple-va-ganar-plata-argentina-pone-satelite-orbita_0_lviBBL49.html","date":"21/02/2020 - 7:53","title":"Tesla superó los 900 dólares por acción, Apple va a ganar menos plata y Argentina pone otro satélite en órbita","abstract":"En un nuevo hito, el SAOCOM 1B parte a Cabo Cañaveral. Las novedades tecno de la semana.","author":[],"key_words":"TecnologíaMicrosoftApple","body":"Una vez más, la empresa de Elon Musk<U+200B> encabeza las noticias tecnológicas de la semana. Pero una inversión millonaria de Microsoft -que, de paso, estrenó en Windows 10 sus nuevos íconos- en México, Apple anunciando una baja en sus ingresos proyectados y la guerra EE.UU. - China en Latinoamérica, marcaron la agenda. Además, Argentina se planta otra vez con su soberanía satelital: el Saocom 1B parte este sábado de Invap a Cabo Cañaveral. Acá, el resumen tecno de la semana. Tesla. (Reuters) Tesla volvió a superar la barrera de los 900 dólares por acción con un precio por título de 917 dólares tras haber llegado a subir más de un 9 % a lo largo de la sesión -cerró a 6,88 %- y pulverizó en un solo día las expectativas anuales de crecimiento bursátil de los inversores. SAOCOM 1B, a la izquierda. A la derecha, el Antonov que transportó el SAOCOM anterior, en 2018. (Gentileza Invap - Marcelo Martínez) El satélite de observación argentino Saocom1B partirá este sábado desde la sede de Invap en la ciudad rionegrina de Bariloche hacia las instalaciones de la empresa SpaceX <U+200B>en Cabo Cañaveral para su próximo lanzamiento a fines de marzo. UEl Saocom1B comenzó a ser ensamblado en 2015 y su puesta en órbita será clave para la producción agrícola ya que permitirá medir la humedad de los suelos y alertará sobre potenciales inundaciones, entre otros servicios, informó la Comisión Nacional de Actividades Espaciales (Conae). Un hito argentino con ecos internacionales: menos de 10 países producen satélites en todo el mundo. El coronaviruys afectó a todo el mercado tecnológico. (Reuters) Apple reconoció que no conseguirá los ingresos previstos para el primer trimestre del año debido al brote del coronavirus, que ha perjudicado la venta de los teléfonos iPhone en China. El mes pasado la compañía había estimado que conseguiría unos ingresos de entre 63.000 y 67.000 millones de dólares para el trimestre actual, que concluye en marzo. Google: oficinas centrales en Mountain View, California. (AP) Google Earth, el programa de visualización múltiple de cartografía a través de imágenes satelitales, anunció una nueva actualización de su colección Earth View con 1.000 nuevas imágenes y 2.500 paisajes impactantes. \"Las imágenes mejoradas presentan más ubicaciones en todo el mundo y están optimizadas para las pantallas de alta resolución actuales, con colores más brillantes, imágenes más nítidas y resoluciones de hasta 4K\", dijo Google en su blog. Mate 30 Pro El Huawei Mate 30 Pro, el primero de la marca sin los servicios de Google, empieza su prueba de fuego en Latinoamérica tras haber sido lanzado en México, Chile, Perú y esta semana en Colombia en donde espera conectar a los desarrolladores de 'apps' locales con una red de cerca de un millón a nivel global que empezarán a nutrir su tienda AppGallery. El Mate 30 Pro tiene un sistema de cuatro cámaras con Supersensing Cine Camera y un poderoso procesador Kirin 990 y batería de 4.500mAh con tecnología SuperCharge de 40W. Apuesta fuerte por México. (DPA) Microsoft anunció una inversión de 1.100 millones de dólares para los próximos cinco años para impulsar la transformación digital de México que contempla, entre otros, crear la primera región de centro de datos de la nube en el país en beneficio de organismos públicos y empresas. Además, rediseñaron los íconos de Windows 10. Crew Dragon. satélites en órbita y vuelos espaciales SpaceX lanzó este lunes al espacio desde Cabo Cañaveral, en Florida (EE.UU.), una quinta tanda de 60 satélites de su proyecto Starlink, con el que busca crear su propia red de internet de alta velocidad a nivel global. De otra parte, SpaceX y la empresa de turismo espacial Space Adventure llegaron a un acuerdo para que cuatro personas vayan al espacio y suban a la órbita terrestre en el transbordador espacial Crew Dragon. Uber, siempre en el centro de la polémica. (AFP) La plataforma estadounidense Uber anunció que a partir de este jueves regresa a operar en Colombia luego de 20 días de haber dejado de prestar el servicio como respuesta a la decisión judicial de la Superintendencia de Industria y Comercio. La empresa informó que operará con cinco nuevos servicios y bajo un nuevo modelo de contrato que incluye alquiler de un vehículo con conductor. Con información de EFE. (Daniel Salazar Castellanos) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/copa-libertadores-desembarca-fifa-20-esperados-regresos_0_aSraLG8y.html","date":"20/02/2020 - 17:11","title":"La Copa Libertadores desembarca en FIFA 20 con dos esperados regresos","abstract":"A partir del 3 de marzo, los fanáticos del fútbol virtual podrán jugar el torneo más importante a nivel continental.","author":[],"key_words":"Juego FIFAVideojuegos","body":"La próxima actualización del videojuego de fútbol virtual más famoso, FIFA 20, promete renovar la experiencia del jugador. La CONMEBOL Libertadores llegará a partir del 3 de marzo en forma gratuita para los gamers de consolas PlayStation 4, Xbox One y PC Según un comunicado distribuido este jueves por EA Sports, el productor del videojuego, el torneo más importante del continente no será el único que se llevará toda la atención, ya que también se podrán disputar la Sudamericana y la Recopa. Entre los clubes históricos que forman parte de esta actualización se destaca la presencia de de River Plate y Boca Juniors, no como Núñez FC o Buenos Aires, como aparecen actualmente porque la licencia corresponde al juego eFootball PES 2020. Al tratarse de una actualización que corre por cuenta de la CONMEBOL, EA Sports pudo incluirlos con su nombre oficial, su indumentaria y hasta los nombres originales de sus jugadores. La versión de Carlos Tevez (izq.) en el juego FIFA 20, donde Boca Juniors es Buenos Aires, y en la actualización de la Copa Libertadores. También estarán disponibles Racing Club, Independiente, Millonarios y la Universidad Católica, entro otros, para que sus gamers puedan llevarlos a la cima del futbol de clubes Sudamericano. En tanto, los equipos brasileños seguirán con las equipaciones y escudos auténticos en FIFA 20 para los modos de juego Patada Inicial, Modo Carrera y el nuevo Modo Torneo CONMEBOL Libertadores. Sin embargo, los nombres y las características de los jugadores seguirán siendo genéricos. El resto de los participantes de los torneos organizados por la casa madre del fútbol continental tendrán los nombres y jugadores auténticos dentro de los modos de FIFA 20 CONMEBOL Patada Inicial y Torneo. Racing Club cuenta en la actualización de Copa Libertadores con equipamiento oficial, las caras de sus jugadores y hasta el Cilindro de Avellaneda. En cuanto al apartado gráfico, los ingenieros de EA Sports lograron recrear la atmósfera típica de los partidos de copa al recrear los estadios e hinchadas de los equipos más representativos. Lo mismo que con la final única de la CONMEBOL Libertadores, la apasionante tensión de una semifinal y la energía de la fase de grupos con nuevos tipos de partidos en el Modo Patada Inicial. Por otra parte, la actualización CONMEBOL Libertadores -cuyo tamaño es de 4.8 GB en PlayStation 4 y 5.5 GB en Xbox One- presentará una renovada interfaz con noticias del torneo, así como las últimas clasificaciones, partidos y resultados para mantenerse al día con todo lo que sucede durante la competencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-temporada-2-capitulo-2-escenarios-agentes-secretos-deadpool_0_e0Zu14bP.html","date":"20/02/2020 - 14:44","title":"Fortnite Temporada 2, Capítulo 2: más escenarios, agentes secretos y Deadpool","abstract":"Epic Games publicó lo que trae la nueva entrega. El antihéroe de Marvel, lo más llamativo.","author":[],"key_words":"Fortnite","body":"Fortnite acaba de dar el salto al Capítulo 2 de la Temporada 2, con varias novedades. Se trata de una actualización bastante ambiciosa del juego de Epic Games, que tendrá nuevos escenarios, agentes secretos y hasta un skin cameo de Deadpool. Tomando como disparador las películas de espías y agentes secretos (lo nuevo de James Bond llega en pocos meses), la nueva temporada suma nuevas zonas, skins, armas y accesorios. Junto con un renovado sistema de misiones donde se podrá elegir el bando. La llegada de los agentes sirve para colocar distintas bases secretas que estarán repartidas por el map, con una zona central y esquinas noreste en el cuadrante H1, noroeste en el B1, este en H5 y suroeste en B7. Estas parecen ser las principales afectadas, junto a la isla central del mapa que es ahora el emplazamiento de la agencia especial de agentes. Además, habrá novedades en el Pase de Batalla. Con dos grupos de agentes disponibles, espectro o sombra buenos contra malos-, el juego ahora apunta a poder sumar misiones adicionales al catálogo habitual que llega cada semana. Fortnite: Temporada 2, Capítulo 2. (Epic Games) El skin que se va a recibir tiene que ver con qué bando estemos apoyando. Además, para apoyar el cambio el modo Battle Royale de Fortnite suma un nuevo hub que parece acercarlo cada vez más a Salvar el Mundo, el modo original con el que nació el juego y que quedó relegado a un segundo plano tras el éxito del multijugador competitivo. Allí, en la sala de operaciones de nuestros agentes secretos, podemos acceder a una forma más cómoda de ver nuestras misiones diarias, las semanales y el resto de desafíos de cada agente. A través de un mapa virtual podremos ver de un plumazo qué retos tenemos pendientes y dónde debemos dirigirnos al saltar del micro para completarlos. Esa estación de control también servirá como guía para el progreso del nuevo Pase de Batalla, disponible por 950 PaVos (unos 11 dólares), que nos abrirá las puertas a nuevas skins y accesorios para modificar nuestro avatar. Fortnite: Temporada 2, Capítulo 2. (Epic Games) Además, la segunda temporada presentará modos adicionales al clásico Battle Royale. Con un equivalente al clásico estilo Buscar y Destruir, un equipo colocando una bomba y el otro intentando evitar que eso ocurra, las nuevas localizaciones del mapa servirán como escenario para duelos por equipos más cortos y con un estilo completamente distinto al habitual. Como novedades para reforzar la idea, y con la intención de ofrecer nuevas respuestas defensivas y de ataque, entre las nuevas armas que llegarán al juego habrá opciones de sigilo como un powerup de invisibilidad o una caja en la que escondernos, así como torretas automáticas y un escáner para ver la posición de los enemigos como apoyo para defender posiciones. Por ahora lo único que el juego ofrece en ese sentido es una serie de enemigos controlados por la IA que custodian distintas localizaciones que actúan como base para las facciones. Al terminar con ellos se activan poderes como el citado escaner de enemigos o dejan caer armas especiales dependiendo del agente que hayamos aniquilado. Queda por ver en qué consiste todo esto conforme el juego siga avanzando en la temporada, pero la cosa promete. Por último también se agregó la posibilidad de arrojar objetos en vez de simplemente dejarlos caer. Una forma mucho más útil de pasar objetos de curación o escudo a nuestros compañeros para que puedan utilizarlos cuando el fuego cruzado no cede muchas más opciones. Deadpool Skin..oh my god pic.twitter.com/UL0rpYb7Kl Dentro del tráiler se puede ver a Deadpool, el antihéroe de Marvel. Un agregado que disparó las sospechas en las redes de que una tercera película pueda estar por ver la luz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-varios-personajes-videojuego-super-campeones_0_ztZT69xd.html","date":"20/02/2020 - 14:29","title":"Presentaron a varios de los personajes que estarán en el videojuego de los Súper Campeones","abstract":"El título de Bandai Namco está inspirado en el animé de fútbol japonés que se volvió de culto en Argentina.","author":[],"key_words":"Videojuegos","body":"Las carreras interminables, las canchas que parecían inclinadas y los remates especiales de los Súper Campeones, el animé de Yoichi Takahashi, que durante la década del noventa maravillaron a los fanáticos argentinos, tendrá su correlato en formato de videojuego. A través de un nuevo tráiler, la compañía Bandai Namco reveló más detalles de Captain Tsubasa: Rise of New Champions. Tras haber presentado el videojuego en enero, en esta oportunidad, la firma japonesa presentó el esperado modo historia del videojuego, donde el jugador se podrá en el papel de Oliver Atom. Steve Hyuga y Oliver Atom, el duelo que veremos en el videojuego Captain Tsubasa: Rise of New Champions. Este modo se llamará Episodio Tsubasa, el cual cubrirá todo el torneo nacional de escuelas, por lo que podremos ver a las jóvenes figuras japonesas que acompañaron a Oliver durante su infancia. Es decir que podremos disfrutar de la presencia de Steve Hyuga, Armand Callahan o hasta los hermanos Korioto. Según explica Bandai, de acuerdo al ritmo del modo historia y, sobre todo, a los resultados de los encuentros, los fanáticos podrán disfrutar de escenas especiales en los partidos, algunas de las cuales serán de tipo narrativo, además de otras sorpresas. Por el momento, Captain Tsubasa: Rise of New Champions no tiene fecha de lanzamiento confirmada para las consolas PlayStation 4, Xbox One, Nintendo Swich y PC; aunque todo indicaría que será en algún momento del 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-drive-ahora-permite-marcar-subrayar-hacer-anotaciones-documentos-pdf_0_kw1nd2_a.html","date":"20/02/2020 - 12:57","title":"Google Drive ahora permite marcar, subrayar y hacer anotaciones sobre documentos en PDF","abstract":"Se activa en G Suite con un add-on que se agrega a Chrome. No permite editar los textos.","author":[],"key_words":"Tecnología","body":"Google Drive estrenó un sistema integrado a Chrome, su navegador, para poder subrayar y hacer anotaciones en documentos PDF. Algo muy útil en el ámbito académico, tanto secundario como universitario. Por la popularidad del formato, la posibilidad de trabajar sobre ellos significa una ventaja que, si bien existía ya a través de algunos plugins (como Kami), esta versión oficial supone una optimización de la mecánica. Es importante resaltar algo: esto no permite editar el texto o el diseño de un documento. A pesar de que hay una versión paga del servicio, ni la gratuita ni la que se abona permitirán la opción de “edición” de PDF. La versión paga incluirá: El plugin se puede descargar acá. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/extrana-notificacion-samsung-nadie-entendio-envio-1-celulares-galaxy_0_O7OSZuml.html","date":"20/02/2020 - 12:55","title":"La extraña notificación de Samsung que nadie entendió: por qué envió un “1” a sus celulares Galaxy","abstract":"El mensaje llegó sorpresivamente durante la mañana del jueves a usuarios de distintas partes del mundo. Los detalles.","author":[],"key_words":"Samsung GalaxyAndroid","body":"El primero de los fabricantes de telefonía móvil a nivel mundial, Samsung, envió este jueves a su línea de dispositivos Galaxy de todo el mundo una extraña notificación solamente con un número \"1\", según advirtieron sus usuarios especialmente en las redes sociales. La notificación en concreto, que fue enviada durante esta mañana a usuarios de distintas partes del mundo, incluidos los de Argentina, mostraba solamente al número \"1\" repetido dos veces y pertenecía a la aplicación \"Find My Mobile\" (Localizar mi teléfono). Así se vio la notificación en un Samsung Galaxy S10. Esta aplicación, propiedad de Samsung, permite a los usuarios localizar dispositivos perdidos a través de su cuenta Samsung ID, pero el mensaje en cuestión se envió sin motivo aparente. ¿Por qué a todos los Samsung nos está llegando un \"Localizar mi movil 1\"? Qué está pasandaaaaa!! pic.twitter.com/7RrU446CfJ Como reconoció la compañía en su cuenta oficial de Twitter, esta notificación \"fue enviada por error mientras se hacían pruebas en los servidores\". El fabricante surcoreano aseguró que el error \"no tuvo efecto en los terminales ni en su privacidad\" y ha pedido disculpas a los usuarios de sus dispositivos por las molestias ocasionadas. Fuente COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dejar-actualizarlo-microsoft-lanzo-parche-emergencia-windows-7_0_JabBcgMH.html","date":"21/02/2020 - 16:08","title":"Tras dejar de actualizarlo, Microsoft lanzó un parche de emergencia para Windows 7","abstract":"Se trata al menos de la segunda ocasión en que la compañía tecnológica tuvo que añadirle un parche a este sistema.","author":[],"key_words":"MicrosoftSeguridad Informática","body":"El gigante tecnológico Microsoft distribuyó un parche de seguridad para solucionar una vulnerabilidad crítica del navegador Internet Explorer, y además de las versiones actuales de sus sistemas operativos lo extendió de emergencia también a Windows 7, a pesar que finalizó su soporte hace más de un mes. La vulnerabilidad en cuestión, CVE-2020-0674, se dio a conocer a finales de enero, cuando Microsoft anunció que estaba trabajando en un parche. Este fallo de seguridad fue explotado activamente por cibercriminales y permite a los atacantes hacerse con permisos de uso y obtener el control del dispositivo. Microsoft cumplió su promesa y desde el pasado día 12 de febrero distribuye un parche que \"aborda la vulnerabilidad modificando la forma en que el motor de scripts maneja los objetos en la memoria\", como explicó la compañía en su web de seguridad. El parche de Microsoft está disponible para todas las variantes disponibles del sistema Windows 10, tanto de 32 como de 64 bits, así como para los sistemas para servidores Windows Server 2012, 2016 y 2019 y para Windows 8, todos ellos aún en soporte.  No obstante, como hecho más llamativo, Microsoft incluyó también a su sistema operativo Windows 7, tanto en sus versiones de 32 como de 64 bits, a pesar del hecho de que este sistema, lanzado hace más de 10 años, finalizó su soporte el pasado 14 de enero. Lo mismo sucedió con Windows Server 2008, que tampoco tiene soporte pero tendrá el parche. Una PC con el sistema operativo Windows 7. (FOTO JUAN MANUEL FOGLIA) Aunque Windows 7 no debería estar recibiendo actualizaciones de seguridad debido al final de su periodo de soporte, se trata al menos de la segunda ocasión en que Microsoft tuvo que añadido un parche a este sistema. Así, solo siete días después de la fecha de fin de soporte, Microsoft lanzó una actualización para arreglar un fallo que hacía que los fondos de escritorio no se adaptaran al tamaño de la pantalla y que había sido provocado por el último parche del sistema. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fifa-20-celebra-50-aniversario-chapulin-colorado_0_-D1ebPgL.html","date":"21/02/2020 - 14:48","title":"FIFA 20 celebra el 50 aniversario del Chapulín Colorado, el personaje creado por Chespirito","abstract":"El título de fútbol virtual le rinde homenaje a uno de los emblemáticos personajes de Roberto Gómez Bolaños.","author":[],"key_words":"Juego FIFAVideojuegosRoberto Gómez BolañosChespirito","body":"El simulador de fútbol más popular entre las consolas y la PC, EA SPORTS FIFA 20, se une a la celebración del 50 aniversario del superhéroe mexicano El Chapulín Colorado, personaje creado por Chespirito, que en 1970 surgió para conquistar a las familias de Latinoamérica. Este contenido especial, el cual está disponible desde este viernes, cuenta con una camiseta alusiva que podrán utilizar los jugadores dentro del modo FUT Champions, así como banderas y vallas que hacen referencia al \"chipote chillón\", característico de este icónico personaje. Además, los jugadores podrán celebrar cada gol con un salto al estilo de El Chapulín Colorado, mientras los espectadores ondean banderas con su imagen y del corazón rojo con letras amarillas que lo caracterizó. Rivaldo con la camiseta alusiva a los 50 años del Chapulín Colorado. Otro elemento que recordará la astucia de El Chapulín es el arco de entrada por donde los equipos salen a la cancha. En tanto, que en el estadio a través de tifos aparecerán las frases más conocidas del personaje, tales como “todos mis movimientos están fríamente calculados” y “Su escudo es un corazón”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/saber-animal-crossing-new-horizons-gran-apuesta-nintendo_0_yS33KnNy.html","date":"21/02/2020 - 12:43","title":"Todo lo que hay que saber de Animal Crossing: New Horizons, la gran apuesta de Nintendo","abstract":"Es el último capítulo de una saga de simulación social lanzada hace casi 20 años.","author":[],"key_words":"Nintendo","body":"Nintendo realizó el primero de sus Direct de 2020, el segmento que utiliza la compañía japonesa para dar a conocer sus novedades a través del streaming, en este caso para hablar de todas de Animal Crossing: New Horizons, el flamante capítulo de una saga de simulación social lanzada en 2001. Según revelaron durante la transmisión, se trata de un título muy continuista, pero con bastantes mejoras que marcarán la diferencia. En Animal Crossing: New Horizons habrá dos modos multijugador en Internet principales. El más destacado es el que permitirá visitar las islas de tus amigos online. La configuración predeterminada impedirá que estos visitantes puedan modificar tu isla, una limitación que desaparecerá si decidís agregarlo a tu lista de mejores amigos. Por otro lado, hasta cuatro jugadores podrán conectarse a la vez en una misma Nintendo Switch. Uno tendrá el rol de líder y los otros serán los acompañantes. Los roles se podrán cambiar fácilmente en cualquier momento. La consola Nintendo Switch inspirada en el juego Animal Crossing: New Horizons. Otra de las novedades principales es la posibilidad de modificar el terreno. En Animal Crossing: New Horizons los jugadores podrán añadir y quitar terreno, como si se tratase de un juego al estilo de Minecraft. Esta posibilidad se suma a las infinitas opciones de personalización que ofrece el juego. Animal Crossing: New Horizons solo permitirá tener una sola isla por cada Nintendo Switch, independientemente del número de perfiles que tenga la consola. En cada isla podrán vivir un máximo de ocho jugadores. Además, Nintendo ha confirmado que este juego no será compatible con el guardado en la nube, aunque se podrán hacer copias de seguridad en un servicio propio de Animal Crossing. Fuente: La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-pretende-pagarle-usuarios-grabaciones-voz_0_SuGCrqUs.html","date":"21/02/2020 - 11:14","title":"Por qué Facebook pretende pagarle a sus usuarios por sus grabaciones de voz","abstract":"La compañía de Mark Zuckerberg lanzó una iniciativa que otorga puntos que pueden ser cambiados por dinero.","author":[],"key_words":"FacebookRedes Sociales","body":"La red social Facebook pagará a los usuarios por sus grabaciones de voz, que la compañía empleará para mejorar su tecnología de reconocimiento de voz, con un nuevo programa dentro de su aplicación Viewpoints. La compañía de Mark Zuckerberg<U+200B> permitirá que los usuarios envíen sus grabaciones de voz a través de una iniciativa llamada \"Pronunciaciones\" en su aplicación de investigación de mercado Facebook Viewpoints. Los que deseen formar parte del programa, deberán grabarse diciendo \"Hey Portal\" y el nombre de uno de sus amigos de la red social. Cada usuario podrá hacerlo con hasta diez amigos y deberá grabar cada uno dos veces, según reveló el sitio The Verge. Sin embargo, Facebook no pagará mucho por estos audios. Cada grabación ofrece al usuario 200 puntos para la aplicación Viewpoints y hasta que no obtenga mil puntos, no podrá transformarlos en dinero. Por cada mil puntos, la compañía ofrece a los usuarios una recompensa de 5 dólares, una cantidad que pagará a través de PayPal. Por otra parte, Facebook reconoció que las grabaciones de voz no estarán vinculadas al perfil de la red social de los usuarios y la compañía no compartirá las actividades que realice en Viewpoints en su cuenta de Facebook. Al programa \"Pronunciaciones\" sólo podrán presentarse usuarios de Facebook estadounidenses mayores de 18 años y que tengan más de 75 amigos en la red social. El anuncio de este programa se produce después de que Facebook confirmara en agosto que estuvo utilizando a empleados humanos para escuchar las conversaciones de los usuarios en Messenger con el objetivo de mejorar las transcripciones en el servicio de mensajería. La compañía afirmó en un comunicado a Europa Press que una semana antes \"al igual que Apple y Google\", había \"detenido la revisión de audios con humanos\". Apple, Amazon, Google y Microsoft fueron otras compañías que también admitieron haber contratado a personas para transcribir conversaciones de sus usuarios con el objetivo de mejorar la calidad de los servicios de reconocimiento de voz y su Inteligencia Artificial. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-permitira-cambiar-nombre-contactos-recuperar-fotos-borradas_0_rnOr1vGE.html","date":"21/02/2020 - 10:41","title":"Instagram permitirá cambiar el nombre de los contactos y recuperar fotos borradas","abstract":"La red social de imágenes, propiedad de Facebook, trabaja en nuevas funciones para mejorar aún más la experiencia del usuario.","author":[],"key_words":"InstagramFacebookRedes Sociales","body":"Los ingenieros detrás de la red social Instagram trabajan para añadir nuevas funciones a su aplicación, como permitir que los usuarios cambien el nombre de sus contactos o recuperar fotos que fueron eliminadas por error. Con una de estas funciones en las que está trabajando Instagram, los usuarios podrán personalizar los nombres de sus contactos y ponerles apodos que únicamente verá el propio usuario que lo cambie. El nuevo apodo aparecerá tanto en las notificaciones como en los mensajes directos y facilitará que los usuarios encuentran a sus contactos, según señaló el portal WABetaInfo. La red social también contará con una sección llamada \"Reciente\", en la que los usuarios podrán recuperar las imágenes que hicieron con la cámara de Instagram y borraron por error. Estas imágenes, ya sean fotos o vídeos, se guardarán en esta sección durante una semana y después se borrarán de forma automática. Por último, Instagram también está trabajando en una animación con corazones que aparecerá cada vez que el usuario indique que le gusta una foto enviada o recibida a través de mensajes directos. Ninguna de estas funciones está disponible todavía en la aplicación y la compañía las prueba de momento en el código de la red social. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/numeros-satelite-saocom-1b-mision-espacial-compleja-historia-aeroespacial-argentina_0_2xJApILe.html","date":"21/02/2020 - 10:08","title":"Los números del satélite Saocom 1B: la misión más compleja de la historia aeroespacial argentina","abstract":"Sólo Estados Unidos, Canadá, Francia, Rusia, India, China, Japón, Inglaterra, Italia, Alemania y Argentina hacen satélites de esta envergadura.","author":[],"key_words":"Invap","body":"Argentina se embarca este sábado en un nuevo hito de su historia científico técnica: un nuevo satélite viaja de Bariloche a Cabo Cañaveral para ser lanzado en marzo. El Saocom 1B forma parte de \"la misión espacial nacional más compleja encarada por el sector espacial argentino\", según la Comisión Nacional de Actividades Espaciales (Conae). Esa \"constelación está compuesta por dos satélites idénticos, denominados 1A y 1B. Y vale recordar que Argentina es uno de los 11 países que producen satélites de esta envergadura, junto a Estados Unidos, Canadá, Francia, Rusia, India, China, Japón, Inglaterra, Italia, y Alemania. \"Son los paíes que pueden hacer satélites de la envergadura de Arsat o Saocom. Después hay otros países y empresas alrededor del mundo que hacen cosas más chicas con kits que se compran en Amazon, pero eso es otra cosa\", contó Gabriel Absi a Clarín, gerente del área de proyectos espaciales de Invap. Acá, la cronología del desarrollo del proyecto y algunos de los números de este importante desarrollo nacional: SAOCOM 1B, a la izquierda. A la derecha, el Antonov que transportó el SAOCOM anterior, en 2018. (Gentileza Invap - Marcelo Martínez) El equipo que desarrolló el satélite en Invap. (Télam) El programa Saocom demandó casi 11 años para su desarrollado y fabricación y casi 60 millones de dólares de inversión. (gentileza Comisión Nacional de Actividades Espaciales CONAE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tesla-supero-900-dolares-accion-apple-va-ganar-plata-argentina-pone-satelite-orbita_0_lviBBL49.html","date":"21/02/2020 - 7:53","title":"Tesla superó los 900 dólares por acción, Apple va a ganar menos plata y Argentina pone otro satélite en órbita","abstract":"En un nuevo hito, el SAOCOM 1B parte a Cabo Cañaveral. Las novedades tecno de la semana.","author":[],"key_words":"TecnologíaMicrosoftApple","body":"Una vez más, la empresa de Elon Musk<U+200B> encabeza las noticias tecnológicas de la semana. Pero una inversión millonaria de Microsoft -que, de paso, estrenó en Windows 10 sus nuevos íconos- en México, Apple anunciando una baja en sus ingresos proyectados y la guerra EE.UU. - China en Latinoamérica, marcaron la agenda. Además, Argentina se planta otra vez con su soberanía satelital: el Saocom 1B parte este sábado de Invap a Cabo Cañaveral. Acá, el resumen tecno de la semana. Tesla. (Reuters) Tesla volvió a superar la barrera de los 900 dólares por acción con un precio por título de 917 dólares tras haber llegado a subir más de un 9 % a lo largo de la sesión -cerró a 6,88 %- y pulverizó en un solo día las expectativas anuales de crecimiento bursátil de los inversores. SAOCOM 1B, a la izquierda. A la derecha, el Antonov que transportó el SAOCOM anterior, en 2018. (Gentileza Invap - Marcelo Martínez) El satélite de observación argentino Saocom1B partirá este sábado desde la sede de Invap en la ciudad rionegrina de Bariloche hacia las instalaciones de la empresa SpaceX <U+200B>en Cabo Cañaveral para su próximo lanzamiento a fines de marzo. UEl Saocom1B comenzó a ser ensamblado en 2015 y su puesta en órbita será clave para la producción agrícola ya que permitirá medir la humedad de los suelos y alertará sobre potenciales inundaciones, entre otros servicios, informó la Comisión Nacional de Actividades Espaciales (Conae). Un hito argentino con ecos internacionales: menos de 10 países producen satélites en todo el mundo. El coronaviruys afectó a todo el mercado tecnológico. (Reuters) Apple reconoció que no conseguirá los ingresos previstos para el primer trimestre del año debido al brote del coronavirus, que ha perjudicado la venta de los teléfonos iPhone en China. El mes pasado la compañía había estimado que conseguiría unos ingresos de entre 63.000 y 67.000 millones de dólares para el trimestre actual, que concluye en marzo. Google: oficinas centrales en Mountain View, California. (AP) Google Earth, el programa de visualización múltiple de cartografía a través de imágenes satelitales, anunció una nueva actualización de su colección Earth View con 1.000 nuevas imágenes y 2.500 paisajes impactantes. \"Las imágenes mejoradas presentan más ubicaciones en todo el mundo y están optimizadas para las pantallas de alta resolución actuales, con colores más brillantes, imágenes más nítidas y resoluciones de hasta 4K\", dijo Google en su blog. Mate 30 Pro El Huawei Mate 30 Pro, el primero de la marca sin los servicios de Google, empieza su prueba de fuego en Latinoamérica tras haber sido lanzado en México, Chile, Perú y esta semana en Colombia en donde espera conectar a los desarrolladores de 'apps' locales con una red de cerca de un millón a nivel global que empezarán a nutrir su tienda AppGallery. El Mate 30 Pro tiene un sistema de cuatro cámaras con Supersensing Cine Camera y un poderoso procesador Kirin 990 y batería de 4.500mAh con tecnología SuperCharge de 40W. Apuesta fuerte por México. (DPA) Microsoft anunció una inversión de 1.100 millones de dólares para los próximos cinco años para impulsar la transformación digital de México que contempla, entre otros, crear la primera región de centro de datos de la nube en el país en beneficio de organismos públicos y empresas. Además, rediseñaron los íconos de Windows 10. Crew Dragon. satélites en órbita y vuelos espaciales SpaceX lanzó este lunes al espacio desde Cabo Cañaveral, en Florida (EE.UU.), una quinta tanda de 60 satélites de su proyecto Starlink, con el que busca crear su propia red de internet de alta velocidad a nivel global. De otra parte, SpaceX y la empresa de turismo espacial Space Adventure llegaron a un acuerdo para que cuatro personas vayan al espacio y suban a la órbita terrestre en el transbordador espacial Crew Dragon. Uber, siempre en el centro de la polémica. (AFP) La plataforma estadounidense Uber anunció que a partir de este jueves regresa a operar en Colombia luego de 20 días de haber dejado de prestar el servicio como respuesta a la decisión judicial de la Superintendencia de Industria y Comercio. La empresa informó que operará con cinco nuevos servicios y bajo un nuevo modelo de contrato que incluye alquiler de un vehículo con conductor. Con información de EFE. (Daniel Salazar Castellanos) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/copa-libertadores-desembarca-fifa-20-esperados-regresos_0_aSraLG8y.html","date":"20/02/2020 - 17:11","title":"La Copa Libertadores desembarca en FIFA 20 con dos esperados regresos","abstract":"A partir del 3 de marzo, los fanáticos del fútbol virtual podrán jugar el torneo más importante a nivel continental.","author":[],"key_words":"Juego FIFAVideojuegos","body":"La próxima actualización del videojuego de fútbol virtual más famoso, FIFA 20, promete renovar la experiencia del jugador. La CONMEBOL Libertadores llegará a partir del 3 de marzo en forma gratuita para los gamers de consolas PlayStation 4, Xbox One y PC Según un comunicado distribuido este jueves por EA Sports, el productor del videojuego, el torneo más importante del continente no será el único que se llevará toda la atención, ya que también se podrán disputar la Sudamericana y la Recopa. Entre los clubes históricos que forman parte de esta actualización se destaca la presencia de de River Plate y Boca Juniors, no como Núñez FC o Buenos Aires, como aparecen actualmente porque la licencia corresponde al juego eFootball PES 2020. Al tratarse de una actualización que corre por cuenta de la CONMEBOL, EA Sports pudo incluirlos con su nombre oficial, su indumentaria y hasta los nombres originales de sus jugadores. La versión de Carlos Tevez (izq.) en el juego FIFA 20, donde Boca Juniors es Buenos Aires, y en la actualización de la Copa Libertadores. También estarán disponibles Racing Club, Independiente, Millonarios y la Universidad Católica, entro otros, para que sus gamers puedan llevarlos a la cima del futbol de clubes Sudamericano. En tanto, los equipos brasileños seguirán con las equipaciones y escudos auténticos en FIFA 20 para los modos de juego Patada Inicial, Modo Carrera y el nuevo Modo Torneo CONMEBOL Libertadores. Sin embargo, los nombres y las características de los jugadores seguirán siendo genéricos. El resto de los participantes de los torneos organizados por la casa madre del fútbol continental tendrán los nombres y jugadores auténticos dentro de los modos de FIFA 20 CONMEBOL Patada Inicial y Torneo. Racing Club cuenta en la actualización de Copa Libertadores con equipamiento oficial, las caras de sus jugadores y hasta el Cilindro de Avellaneda. En cuanto al apartado gráfico, los ingenieros de EA Sports lograron recrear la atmósfera típica de los partidos de copa al recrear los estadios e hinchadas de los equipos más representativos. Lo mismo que con la final única de la CONMEBOL Libertadores, la apasionante tensión de una semifinal y la energía de la fase de grupos con nuevos tipos de partidos en el Modo Patada Inicial. Por otra parte, la actualización CONMEBOL Libertadores -cuyo tamaño es de 4.8 GB en PlayStation 4 y 5.5 GB en Xbox One- presentará una renovada interfaz con noticias del torneo, así como las últimas clasificaciones, partidos y resultados para mantenerse al día con todo lo que sucede durante la competencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-temporada-2-capitulo-2-escenarios-agentes-secretos-deadpool_0_e0Zu14bP.html","date":"20/02/2020 - 14:44","title":"Fortnite Temporada 2, Capítulo 2: más escenarios, agentes secretos y Deadpool","abstract":"Epic Games publicó lo que trae la nueva entrega. El antihéroe de Marvel, lo más llamativo.","author":[],"key_words":"Fortnite","body":"Fortnite acaba de dar el salto al Capítulo 2 de la Temporada 2, con varias novedades. Se trata de una actualización bastante ambiciosa del juego de Epic Games, que tendrá nuevos escenarios, agentes secretos y hasta un skin cameo de Deadpool. Tomando como disparador las películas de espías y agentes secretos (lo nuevo de James Bond llega en pocos meses), la nueva temporada suma nuevas zonas, skins, armas y accesorios. Junto con un renovado sistema de misiones donde se podrá elegir el bando. La llegada de los agentes sirve para colocar distintas bases secretas que estarán repartidas por el map, con una zona central y esquinas noreste en el cuadrante H1, noroeste en el B1, este en H5 y suroeste en B7. Estas parecen ser las principales afectadas, junto a la isla central del mapa que es ahora el emplazamiento de la agencia especial de agentes. Además, habrá novedades en el Pase de Batalla. Con dos grupos de agentes disponibles, espectro o sombra buenos contra malos-, el juego ahora apunta a poder sumar misiones adicionales al catálogo habitual que llega cada semana. Fortnite: Temporada 2, Capítulo 2. (Epic Games) El skin que se va a recibir tiene que ver con qué bando estemos apoyando. Además, para apoyar el cambio el modo Battle Royale de Fortnite suma un nuevo hub que parece acercarlo cada vez más a Salvar el Mundo, el modo original con el que nació el juego y que quedó relegado a un segundo plano tras el éxito del multijugador competitivo. Allí, en la sala de operaciones de nuestros agentes secretos, podemos acceder a una forma más cómoda de ver nuestras misiones diarias, las semanales y el resto de desafíos de cada agente. A través de un mapa virtual podremos ver de un plumazo qué retos tenemos pendientes y dónde debemos dirigirnos al saltar del micro para completarlos. Esa estación de control también servirá como guía para el progreso del nuevo Pase de Batalla, disponible por 950 PaVos (unos 11 dólares), que nos abrirá las puertas a nuevas skins y accesorios para modificar nuestro avatar. Fortnite: Temporada 2, Capítulo 2. (Epic Games) Además, la segunda temporada presentará modos adicionales al clásico Battle Royale. Con un equivalente al clásico estilo Buscar y Destruir, un equipo colocando una bomba y el otro intentando evitar que eso ocurra, las nuevas localizaciones del mapa servirán como escenario para duelos por equipos más cortos y con un estilo completamente distinto al habitual. Como novedades para reforzar la idea, y con la intención de ofrecer nuevas respuestas defensivas y de ataque, entre las nuevas armas que llegarán al juego habrá opciones de sigilo como un powerup de invisibilidad o una caja en la que escondernos, así como torretas automáticas y un escáner para ver la posición de los enemigos como apoyo para defender posiciones. Por ahora lo único que el juego ofrece en ese sentido es una serie de enemigos controlados por la IA que custodian distintas localizaciones que actúan como base para las facciones. Al terminar con ellos se activan poderes como el citado escaner de enemigos o dejan caer armas especiales dependiendo del agente que hayamos aniquilado. Queda por ver en qué consiste todo esto conforme el juego siga avanzando en la temporada, pero la cosa promete. Por último también se agregó la posibilidad de arrojar objetos en vez de simplemente dejarlos caer. Una forma mucho más útil de pasar objetos de curación o escudo a nuestros compañeros para que puedan utilizarlos cuando el fuego cruzado no cede muchas más opciones. Deadpool Skin..oh my god pic.twitter.com/UL0rpYb7Kl Dentro del tráiler se puede ver a Deadpool, el antihéroe de Marvel. Un agregado que disparó las sospechas en las redes de que una tercera película pueda estar por ver la luz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-varios-personajes-videojuego-super-campeones_0_ztZT69xd.html","date":"20/02/2020 - 14:29","title":"Presentaron a varios de los personajes que estarán en el videojuego de los Súper Campeones","abstract":"El título de Bandai Namco está inspirado en el animé de fútbol japonés que se volvió de culto en Argentina.","author":[],"key_words":"Videojuegos","body":"Las carreras interminables, las canchas que parecían inclinadas y los remates especiales de los Súper Campeones, el animé de Yoichi Takahashi, que durante la década del noventa maravillaron a los fanáticos argentinos, tendrá su correlato en formato de videojuego. A través de un nuevo tráiler, la compañía Bandai Namco reveló más detalles de Captain Tsubasa: Rise of New Champions. Tras haber presentado el videojuego en enero, en esta oportunidad, la firma japonesa presentó el esperado modo historia del videojuego, donde el jugador se podrá en el papel de Oliver Atom. Steve Hyuga y Oliver Atom, el duelo que veremos en el videojuego Captain Tsubasa: Rise of New Champions. Este modo se llamará Episodio Tsubasa, el cual cubrirá todo el torneo nacional de escuelas, por lo que podremos ver a las jóvenes figuras japonesas que acompañaron a Oliver durante su infancia. Es decir que podremos disfrutar de la presencia de Steve Hyuga, Armand Callahan o hasta los hermanos Korioto. Según explica Bandai, de acuerdo al ritmo del modo historia y, sobre todo, a los resultados de los encuentros, los fanáticos podrán disfrutar de escenas especiales en los partidos, algunas de las cuales serán de tipo narrativo, además de otras sorpresas. Por el momento, Captain Tsubasa: Rise of New Champions no tiene fecha de lanzamiento confirmada para las consolas PlayStation 4, Xbox One, Nintendo Swich y PC; aunque todo indicaría que será en algún momento del 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-drive-ahora-permite-marcar-subrayar-hacer-anotaciones-documentos-pdf_0_kw1nd2_a.html","date":"20/02/2020 - 12:57","title":"Google Drive ahora permite marcar, subrayar y hacer anotaciones sobre documentos en PDF","abstract":"Se activa en G Suite con un add-on que se agrega a Chrome. No permite editar los textos.","author":[],"key_words":"Tecnología","body":"Google Drive estrenó un sistema integrado a Chrome, su navegador, para poder subrayar y hacer anotaciones en documentos PDF. Algo muy útil en el ámbito académico, tanto secundario como universitario. Por la popularidad del formato, la posibilidad de trabajar sobre ellos significa una ventaja que, si bien existía ya a través de algunos plugins (como Kami), esta versión oficial supone una optimización de la mecánica. Es importante resaltar algo: esto no permite editar el texto o el diseño de un documento. A pesar de que hay una versión paga del servicio, ni la gratuita ni la que se abona permitirán la opción de “edición” de PDF. La versión paga incluirá: El plugin se puede descargar acá. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/extrana-notificacion-samsung-nadie-entendio-envio-1-celulares-galaxy_0_O7OSZuml.html","date":"20/02/2020 - 12:55","title":"La extraña notificación de Samsung que nadie entendió: por qué envió un “1” a sus celulares Galaxy","abstract":"El mensaje llegó sorpresivamente durante la mañana del jueves a usuarios de distintas partes del mundo. Los detalles.","author":[],"key_words":"Samsung GalaxyAndroid","body":"El primero de los fabricantes de telefonía móvil a nivel mundial, Samsung, envió este jueves a su línea de dispositivos Galaxy de todo el mundo una extraña notificación solamente con un número \"1\", según advirtieron sus usuarios especialmente en las redes sociales. La notificación en concreto, que fue enviada durante esta mañana a usuarios de distintas partes del mundo, incluidos los de Argentina, mostraba solamente al número \"1\" repetido dos veces y pertenecía a la aplicación \"Find My Mobile\" (Localizar mi teléfono). Así se vio la notificación en un Samsung Galaxy S10. Esta aplicación, propiedad de Samsung, permite a los usuarios localizar dispositivos perdidos a través de su cuenta Samsung ID, pero el mensaje en cuestión se envió sin motivo aparente. ¿Por qué a todos los Samsung nos está llegando un \"Localizar mi movil 1\"? Qué está pasandaaaaa!! pic.twitter.com/7RrU446CfJ Como reconoció la compañía en su cuenta oficial de Twitter, esta notificación \"fue enviada por error mientras se hacían pruebas en los servidores\". El fabricante surcoreano aseguró que el error \"no tuvo efecto en los terminales ni en su privacidad\" y ha pedido disculpas a los usuarios de sus dispositivos por las molestias ocasionadas. Fuente COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/dejar-actualizarlo-microsoft-lanzo-parche-emergencia-windows-7_0_JabBcgMH.html","date":"21/02/2020 - 16:08","title":"Tras dejar de actualizarlo, Microsoft lanzó un parche de emergencia para Windows 7","abstract":"Se trata al menos de la segunda ocasión en que la compañía tecnológica tuvo que añadirle un parche a este sistema.","author":[],"key_words":"MicrosoftSeguridad Informática","body":"El gigante tecnológico Microsoft distribuyó un parche de seguridad para solucionar una vulnerabilidad crítica del navegador Internet Explorer, y además de las versiones actuales de sus sistemas operativos lo extendió de emergencia también a Windows 7, a pesar que finalizó su soporte hace más de un mes. La vulnerabilidad en cuestión, CVE-2020-0674, se dio a conocer a finales de enero, cuando Microsoft anunció que estaba trabajando en un parche. Este fallo de seguridad fue explotado activamente por cibercriminales y permite a los atacantes hacerse con permisos de uso y obtener el control del dispositivo. Microsoft cumplió su promesa y desde el pasado día 12 de febrero distribuye un parche que \"aborda la vulnerabilidad modificando la forma en que el motor de scripts maneja los objetos en la memoria\", como explicó la compañía en su web de seguridad. El parche de Microsoft está disponible para todas las variantes disponibles del sistema Windows 10, tanto de 32 como de 64 bits, así como para los sistemas para servidores Windows Server 2012, 2016 y 2019 y para Windows 8, todos ellos aún en soporte.  No obstante, como hecho más llamativo, Microsoft incluyó también a su sistema operativo Windows 7, tanto en sus versiones de 32 como de 64 bits, a pesar del hecho de que este sistema, lanzado hace más de 10 años, finalizó su soporte el pasado 14 de enero. Lo mismo sucedió con Windows Server 2008, que tampoco tiene soporte pero tendrá el parche. Una PC con el sistema operativo Windows 7. (FOTO JUAN MANUEL FOGLIA) Aunque Windows 7 no debería estar recibiendo actualizaciones de seguridad debido al final de su periodo de soporte, se trata al menos de la segunda ocasión en que Microsoft tuvo que añadido un parche a este sistema. Así, solo siete días después de la fecha de fin de soporte, Microsoft lanzó una actualización para arreglar un fallo que hacía que los fondos de escritorio no se adaptaran al tamaño de la pantalla y que había sido provocado por el último parche del sistema. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fifa-20-celebra-50-aniversario-chapulin-colorado_0_-D1ebPgL.html","date":"21/02/2020 - 14:48","title":"FIFA 20 celebra el 50 aniversario del Chapulín Colorado, el personaje creado por Chespirito","abstract":"El título de fútbol virtual le rinde homenaje a uno de los emblemáticos personajes de Roberto Gómez Bolaños.","author":[],"key_words":"Juego FIFAVideojuegosRoberto Gómez BolañosChespirito","body":"El simulador de fútbol más popular entre las consolas y la PC, EA SPORTS FIFA 20, se une a la celebración del 50 aniversario del superhéroe mexicano El Chapulín Colorado, personaje creado por Chespirito, que en 1970 surgió para conquistar a las familias de Latinoamérica. Este contenido especial, el cual está disponible desde este viernes, cuenta con una camiseta alusiva que podrán utilizar los jugadores dentro del modo FUT Champions, así como banderas y vallas que hacen referencia al \"chipote chillón\", característico de este icónico personaje. Además, los jugadores podrán celebrar cada gol con un salto al estilo de El Chapulín Colorado, mientras los espectadores ondean banderas con su imagen y del corazón rojo con letras amarillas que lo caracterizó. Rivaldo con la camiseta alusiva a los 50 años del Chapulín Colorado. Otro elemento que recordará la astucia de El Chapulín es el arco de entrada por donde los equipos salen a la cancha. En tanto, que en el estadio a través de tifos aparecerán las frases más conocidas del personaje, tales como “todos mis movimientos están fríamente calculados” y “Su escudo es un corazón”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/saber-animal-crossing-new-horizons-gran-apuesta-nintendo_0_yS33KnNy.html","date":"21/02/2020 - 12:43","title":"Todo lo que hay que saber de Animal Crossing: New Horizons, la gran apuesta de Nintendo","abstract":"Es el último capítulo de una saga de simulación social lanzada hace casi 20 años.","author":[],"key_words":"Nintendo","body":"Nintendo realizó el primero de sus Direct de 2020, el segmento que utiliza la compañía japonesa para dar a conocer sus novedades a través del streaming, en este caso para hablar de todas de Animal Crossing: New Horizons, el flamante capítulo de una saga de simulación social lanzada en 2001. Según revelaron durante la transmisión, se trata de un título muy continuista, pero con bastantes mejoras que marcarán la diferencia. En Animal Crossing: New Horizons habrá dos modos multijugador en Internet principales. El más destacado es el que permitirá visitar las islas de tus amigos online. La configuración predeterminada impedirá que estos visitantes puedan modificar tu isla, una limitación que desaparecerá si decidís agregarlo a tu lista de mejores amigos. Por otro lado, hasta cuatro jugadores podrán conectarse a la vez en una misma Nintendo Switch. Uno tendrá el rol de líder y los otros serán los acompañantes. Los roles se podrán cambiar fácilmente en cualquier momento. La consola Nintendo Switch inspirada en el juego Animal Crossing: New Horizons. Otra de las novedades principales es la posibilidad de modificar el terreno. En Animal Crossing: New Horizons los jugadores podrán añadir y quitar terreno, como si se tratase de un juego al estilo de Minecraft. Esta posibilidad se suma a las infinitas opciones de personalización que ofrece el juego. Animal Crossing: New Horizons solo permitirá tener una sola isla por cada Nintendo Switch, independientemente del número de perfiles que tenga la consola. En cada isla podrán vivir un máximo de ocho jugadores. Además, Nintendo ha confirmado que este juego no será compatible con el guardado en la nube, aunque se podrán hacer copias de seguridad en un servicio propio de Animal Crossing. Fuente: La Vanguardia COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/facebook-pretende-pagarle-usuarios-grabaciones-voz_0_SuGCrqUs.html","date":"21/02/2020 - 11:14","title":"Por qué Facebook pretende pagarle a sus usuarios por sus grabaciones de voz","abstract":"La compañía de Mark Zuckerberg lanzó una iniciativa que otorga puntos que pueden ser cambiados por dinero.","author":[],"key_words":"FacebookRedes Sociales","body":"La red social Facebook pagará a los usuarios por sus grabaciones de voz, que la compañía empleará para mejorar su tecnología de reconocimiento de voz, con un nuevo programa dentro de su aplicación Viewpoints. La compañía de Mark Zuckerberg<U+200B> permitirá que los usuarios envíen sus grabaciones de voz a través de una iniciativa llamada \"Pronunciaciones\" en su aplicación de investigación de mercado Facebook Viewpoints. Los que deseen formar parte del programa, deberán grabarse diciendo \"Hey Portal\" y el nombre de uno de sus amigos de la red social. Cada usuario podrá hacerlo con hasta diez amigos y deberá grabar cada uno dos veces, según reveló el sitio The Verge. Sin embargo, Facebook no pagará mucho por estos audios. Cada grabación ofrece al usuario 200 puntos para la aplicación Viewpoints y hasta que no obtenga mil puntos, no podrá transformarlos en dinero. Por cada mil puntos, la compañía ofrece a los usuarios una recompensa de 5 dólares, una cantidad que pagará a través de PayPal. Por otra parte, Facebook reconoció que las grabaciones de voz no estarán vinculadas al perfil de la red social de los usuarios y la compañía no compartirá las actividades que realice en Viewpoints en su cuenta de Facebook. Al programa \"Pronunciaciones\" sólo podrán presentarse usuarios de Facebook estadounidenses mayores de 18 años y que tengan más de 75 amigos en la red social. El anuncio de este programa se produce después de que Facebook confirmara en agosto que estuvo utilizando a empleados humanos para escuchar las conversaciones de los usuarios en Messenger con el objetivo de mejorar las transcripciones en el servicio de mensajería. La compañía afirmó en un comunicado a Europa Press que una semana antes \"al igual que Apple y Google\", había \"detenido la revisión de audios con humanos\". Apple, Amazon, Google y Microsoft fueron otras compañías que también admitieron haber contratado a personas para transcribir conversaciones de sus usuarios con el objetivo de mejorar la calidad de los servicios de reconocimiento de voz y su Inteligencia Artificial. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/instagram-permitira-cambiar-nombre-contactos-recuperar-fotos-borradas_0_rnOr1vGE.html","date":"21/02/2020 - 10:41","title":"Instagram permitirá cambiar el nombre de los contactos y recuperar fotos borradas","abstract":"La red social de imágenes, propiedad de Facebook, trabaja en nuevas funciones para mejorar aún más la experiencia del usuario.","author":[],"key_words":"InstagramFacebookRedes Sociales","body":"Los ingenieros detrás de la red social Instagram trabajan para añadir nuevas funciones a su aplicación, como permitir que los usuarios cambien el nombre de sus contactos o recuperar fotos que fueron eliminadas por error. Con una de estas funciones en las que está trabajando Instagram, los usuarios podrán personalizar los nombres de sus contactos y ponerles apodos que únicamente verá el propio usuario que lo cambie. El nuevo apodo aparecerá tanto en las notificaciones como en los mensajes directos y facilitará que los usuarios encuentran a sus contactos, según señaló el portal WABetaInfo. La red social también contará con una sección llamada \"Reciente\", en la que los usuarios podrán recuperar las imágenes que hicieron con la cámara de Instagram y borraron por error. Estas imágenes, ya sean fotos o vídeos, se guardarán en esta sección durante una semana y después se borrarán de forma automática. Por último, Instagram también está trabajando en una animación con corazones que aparecerá cada vez que el usuario indique que le gusta una foto enviada o recibida a través de mensajes directos. Ninguna de estas funciones está disponible todavía en la aplicación y la compañía las prueba de momento en el código de la red social. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/numeros-satelite-saocom-1b-mision-espacial-compleja-historia-aeroespacial-argentina_0_2xJApILe.html","date":"21/02/2020 - 10:08","title":"Los números del satélite Saocom 1B: la misión más compleja de la historia aeroespacial argentina","abstract":"Sólo Estados Unidos, Canadá, Francia, Rusia, India, China, Japón, Inglaterra, Italia, Alemania y Argentina hacen satélites de esta envergadura.","author":[],"key_words":"Invap","body":"Argentina se embarca este sábado en un nuevo hito de su historia científico técnica: un nuevo satélite viaja de Bariloche a Cabo Cañaveral para ser lanzado en marzo. El Saocom 1B forma parte de \"la misión espacial nacional más compleja encarada por el sector espacial argentino\", según la Comisión Nacional de Actividades Espaciales (Conae). Esa \"constelación está compuesta por dos satélites idénticos, denominados 1A y 1B. Y vale recordar que Argentina es uno de los 11 países que producen satélites de esta envergadura, junto a Estados Unidos, Canadá, Francia, Rusia, India, China, Japón, Inglaterra, Italia, y Alemania. \"Son los paíes que pueden hacer satélites de la envergadura de Arsat o Saocom. Después hay otros países y empresas alrededor del mundo que hacen cosas más chicas con kits que se compran en Amazon, pero eso es otra cosa\", contó Gabriel Absi a Clarín, gerente del área de proyectos espaciales de Invap. Acá, la cronología del desarrollo del proyecto y algunos de los números de este importante desarrollo nacional: SAOCOM 1B, a la izquierda. A la derecha, el Antonov que transportó el SAOCOM anterior, en 2018. (Gentileza Invap - Marcelo Martínez) El equipo que desarrolló el satélite en Invap. (Télam) El programa Saocom demandó casi 11 años para su desarrollado y fabricación y casi 60 millones de dólares de inversión. (gentileza Comisión Nacional de Actividades Espaciales CONAE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/tesla-supero-900-dolares-accion-apple-va-ganar-plata-argentina-pone-satelite-orbita_0_lviBBL49.html","date":"21/02/2020 - 7:53","title":"Tesla superó los 900 dólares por acción, Apple va a ganar menos plata y Argentina pone otro satélite en órbita","abstract":"En un nuevo hito, el SAOCOM 1B parte a Cabo Cañaveral. Las novedades tecno de la semana.","author":[],"key_words":"TecnologíaMicrosoftApple","body":"Una vez más, la empresa de Elon Musk<U+200B> encabeza las noticias tecnológicas de la semana. Pero una inversión millonaria de Microsoft -que, de paso, estrenó en Windows 10 sus nuevos íconos- en México, Apple anunciando una baja en sus ingresos proyectados y la guerra EE.UU. - China en Latinoamérica, marcaron la agenda. Además, Argentina se planta otra vez con su soberanía satelital: el Saocom 1B parte este sábado de Invap a Cabo Cañaveral. Acá, el resumen tecno de la semana. Tesla. (Reuters) Tesla volvió a superar la barrera de los 900 dólares por acción con un precio por título de 917 dólares tras haber llegado a subir más de un 9 % a lo largo de la sesión -cerró a 6,88 %- y pulverizó en un solo día las expectativas anuales de crecimiento bursátil de los inversores. SAOCOM 1B, a la izquierda. A la derecha, el Antonov que transportó el SAOCOM anterior, en 2018. (Gentileza Invap - Marcelo Martínez) El satélite de observación argentino Saocom1B partirá este sábado desde la sede de Invap en la ciudad rionegrina de Bariloche hacia las instalaciones de la empresa SpaceX <U+200B>en Cabo Cañaveral para su próximo lanzamiento a fines de marzo. UEl Saocom1B comenzó a ser ensamblado en 2015 y su puesta en órbita será clave para la producción agrícola ya que permitirá medir la humedad de los suelos y alertará sobre potenciales inundaciones, entre otros servicios, informó la Comisión Nacional de Actividades Espaciales (Conae). Un hito argentino con ecos internacionales: menos de 10 países producen satélites en todo el mundo. El coronaviruys afectó a todo el mercado tecnológico. (Reuters) Apple reconoció que no conseguirá los ingresos previstos para el primer trimestre del año debido al brote del coronavirus, que ha perjudicado la venta de los teléfonos iPhone en China. El mes pasado la compañía había estimado que conseguiría unos ingresos de entre 63.000 y 67.000 millones de dólares para el trimestre actual, que concluye en marzo. Google: oficinas centrales en Mountain View, California. (AP) Google Earth, el programa de visualización múltiple de cartografía a través de imágenes satelitales, anunció una nueva actualización de su colección Earth View con 1.000 nuevas imágenes y 2.500 paisajes impactantes. \"Las imágenes mejoradas presentan más ubicaciones en todo el mundo y están optimizadas para las pantallas de alta resolución actuales, con colores más brillantes, imágenes más nítidas y resoluciones de hasta 4K\", dijo Google en su blog. Mate 30 Pro El Huawei Mate 30 Pro, el primero de la marca sin los servicios de Google, empieza su prueba de fuego en Latinoamérica tras haber sido lanzado en México, Chile, Perú y esta semana en Colombia en donde espera conectar a los desarrolladores de 'apps' locales con una red de cerca de un millón a nivel global que empezarán a nutrir su tienda AppGallery. El Mate 30 Pro tiene un sistema de cuatro cámaras con Supersensing Cine Camera y un poderoso procesador Kirin 990 y batería de 4.500mAh con tecnología SuperCharge de 40W. Apuesta fuerte por México. (DPA) Microsoft anunció una inversión de 1.100 millones de dólares para los próximos cinco años para impulsar la transformación digital de México que contempla, entre otros, crear la primera región de centro de datos de la nube en el país en beneficio de organismos públicos y empresas. Además, rediseñaron los íconos de Windows 10. Crew Dragon. satélites en órbita y vuelos espaciales SpaceX lanzó este lunes al espacio desde Cabo Cañaveral, en Florida (EE.UU.), una quinta tanda de 60 satélites de su proyecto Starlink, con el que busca crear su propia red de internet de alta velocidad a nivel global. De otra parte, SpaceX y la empresa de turismo espacial Space Adventure llegaron a un acuerdo para que cuatro personas vayan al espacio y suban a la órbita terrestre en el transbordador espacial Crew Dragon. Uber, siempre en el centro de la polémica. (AFP) La plataforma estadounidense Uber anunció que a partir de este jueves regresa a operar en Colombia luego de 20 días de haber dejado de prestar el servicio como respuesta a la decisión judicial de la Superintendencia de Industria y Comercio. La empresa informó que operará con cinco nuevos servicios y bajo un nuevo modelo de contrato que incluye alquiler de un vehículo con conductor. Con información de EFE. (Daniel Salazar Castellanos) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/copa-libertadores-desembarca-fifa-20-esperados-regresos_0_aSraLG8y.html","date":"20/02/2020 - 17:11","title":"La Copa Libertadores desembarca en FIFA 20 con dos esperados regresos","abstract":"A partir del 3 de marzo, los fanáticos del fútbol virtual podrán jugar el torneo más importante a nivel continental.","author":[],"key_words":"Juego FIFAVideojuegos","body":"La próxima actualización del videojuego de fútbol virtual más famoso, FIFA 20, promete renovar la experiencia del jugador. La CONMEBOL Libertadores llegará a partir del 3 de marzo en forma gratuita para los gamers de consolas PlayStation 4, Xbox One y PC Según un comunicado distribuido este jueves por EA Sports, el productor del videojuego, el torneo más importante del continente no será el único que se llevará toda la atención, ya que también se podrán disputar la Sudamericana y la Recopa. Entre los clubes históricos que forman parte de esta actualización se destaca la presencia de de River Plate y Boca Juniors, no como Núñez FC o Buenos Aires, como aparecen actualmente porque la licencia corresponde al juego eFootball PES 2020. Al tratarse de una actualización que corre por cuenta de la CONMEBOL, EA Sports pudo incluirlos con su nombre oficial, su indumentaria y hasta los nombres originales de sus jugadores. La versión de Carlos Tevez (izq.) en el juego FIFA 20, donde Boca Juniors es Buenos Aires, y en la actualización de la Copa Libertadores. También estarán disponibles Racing Club, Independiente, Millonarios y la Universidad Católica, entro otros, para que sus gamers puedan llevarlos a la cima del futbol de clubes Sudamericano. En tanto, los equipos brasileños seguirán con las equipaciones y escudos auténticos en FIFA 20 para los modos de juego Patada Inicial, Modo Carrera y el nuevo Modo Torneo CONMEBOL Libertadores. Sin embargo, los nombres y las características de los jugadores seguirán siendo genéricos. El resto de los participantes de los torneos organizados por la casa madre del fútbol continental tendrán los nombres y jugadores auténticos dentro de los modos de FIFA 20 CONMEBOL Patada Inicial y Torneo. Racing Club cuenta en la actualización de Copa Libertadores con equipamiento oficial, las caras de sus jugadores y hasta el Cilindro de Avellaneda. En cuanto al apartado gráfico, los ingenieros de EA Sports lograron recrear la atmósfera típica de los partidos de copa al recrear los estadios e hinchadas de los equipos más representativos. Lo mismo que con la final única de la CONMEBOL Libertadores, la apasionante tensión de una semifinal y la energía de la fase de grupos con nuevos tipos de partidos en el Modo Patada Inicial. Por otra parte, la actualización CONMEBOL Libertadores -cuyo tamaño es de 4.8 GB en PlayStation 4 y 5.5 GB en Xbox One- presentará una renovada interfaz con noticias del torneo, así como las últimas clasificaciones, partidos y resultados para mantenerse al día con todo lo que sucede durante la competencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/fortnite-temporada-2-capitulo-2-escenarios-agentes-secretos-deadpool_0_e0Zu14bP.html","date":"20/02/2020 - 14:44","title":"Fortnite Temporada 2, Capítulo 2: más escenarios, agentes secretos y Deadpool","abstract":"Epic Games publicó lo que trae la nueva entrega. El antihéroe de Marvel, lo más llamativo.","author":[],"key_words":"Fortnite","body":"Fortnite acaba de dar el salto al Capítulo 2 de la Temporada 2, con varias novedades. Se trata de una actualización bastante ambiciosa del juego de Epic Games, que tendrá nuevos escenarios, agentes secretos y hasta un skin cameo de Deadpool. Tomando como disparador las películas de espías y agentes secretos (lo nuevo de James Bond llega en pocos meses), la nueva temporada suma nuevas zonas, skins, armas y accesorios. Junto con un renovado sistema de misiones donde se podrá elegir el bando. La llegada de los agentes sirve para colocar distintas bases secretas que estarán repartidas por el map, con una zona central y esquinas noreste en el cuadrante H1, noroeste en el B1, este en H5 y suroeste en B7. Estas parecen ser las principales afectadas, junto a la isla central del mapa que es ahora el emplazamiento de la agencia especial de agentes. Además, habrá novedades en el Pase de Batalla. Con dos grupos de agentes disponibles, espectro o sombra buenos contra malos-, el juego ahora apunta a poder sumar misiones adicionales al catálogo habitual que llega cada semana. Fortnite: Temporada 2, Capítulo 2. (Epic Games) El skin que se va a recibir tiene que ver con qué bando estemos apoyando. Además, para apoyar el cambio el modo Battle Royale de Fortnite suma un nuevo hub que parece acercarlo cada vez más a Salvar el Mundo, el modo original con el que nació el juego y que quedó relegado a un segundo plano tras el éxito del multijugador competitivo. Allí, en la sala de operaciones de nuestros agentes secretos, podemos acceder a una forma más cómoda de ver nuestras misiones diarias, las semanales y el resto de desafíos de cada agente. A través de un mapa virtual podremos ver de un plumazo qué retos tenemos pendientes y dónde debemos dirigirnos al saltar del micro para completarlos. Esa estación de control también servirá como guía para el progreso del nuevo Pase de Batalla, disponible por 950 PaVos (unos 11 dólares), que nos abrirá las puertas a nuevas skins y accesorios para modificar nuestro avatar. Fortnite: Temporada 2, Capítulo 2. (Epic Games) Además, la segunda temporada presentará modos adicionales al clásico Battle Royale. Con un equivalente al clásico estilo Buscar y Destruir, un equipo colocando una bomba y el otro intentando evitar que eso ocurra, las nuevas localizaciones del mapa servirán como escenario para duelos por equipos más cortos y con un estilo completamente distinto al habitual. Como novedades para reforzar la idea, y con la intención de ofrecer nuevas respuestas defensivas y de ataque, entre las nuevas armas que llegarán al juego habrá opciones de sigilo como un powerup de invisibilidad o una caja en la que escondernos, así como torretas automáticas y un escáner para ver la posición de los enemigos como apoyo para defender posiciones. Por ahora lo único que el juego ofrece en ese sentido es una serie de enemigos controlados por la IA que custodian distintas localizaciones que actúan como base para las facciones. Al terminar con ellos se activan poderes como el citado escaner de enemigos o dejan caer armas especiales dependiendo del agente que hayamos aniquilado. Queda por ver en qué consiste todo esto conforme el juego siga avanzando en la temporada, pero la cosa promete. Por último también se agregó la posibilidad de arrojar objetos en vez de simplemente dejarlos caer. Una forma mucho más útil de pasar objetos de curación o escudo a nuestros compañeros para que puedan utilizarlos cuando el fuego cruzado no cede muchas más opciones. Deadpool Skin..oh my god pic.twitter.com/UL0rpYb7Kl Dentro del tráiler se puede ver a Deadpool, el antihéroe de Marvel. Un agregado que disparó las sospechas en las redes de que una tercera película pueda estar por ver la luz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/presentaron-varios-personajes-videojuego-super-campeones_0_ztZT69xd.html","date":"20/02/2020 - 14:29","title":"Presentaron a varios de los personajes que estarán en el videojuego de los Súper Campeones","abstract":"El título de Bandai Namco está inspirado en el animé de fútbol japonés que se volvió de culto en Argentina.","author":[],"key_words":"Videojuegos","body":"Las carreras interminables, las canchas que parecían inclinadas y los remates especiales de los Súper Campeones, el animé de Yoichi Takahashi, que durante la década del noventa maravillaron a los fanáticos argentinos, tendrá su correlato en formato de videojuego. A través de un nuevo tráiler, la compañía Bandai Namco reveló más detalles de Captain Tsubasa: Rise of New Champions. Tras haber presentado el videojuego en enero, en esta oportunidad, la firma japonesa presentó el esperado modo historia del videojuego, donde el jugador se podrá en el papel de Oliver Atom. Steve Hyuga y Oliver Atom, el duelo que veremos en el videojuego Captain Tsubasa: Rise of New Champions. Este modo se llamará Episodio Tsubasa, el cual cubrirá todo el torneo nacional de escuelas, por lo que podremos ver a las jóvenes figuras japonesas que acompañaron a Oliver durante su infancia. Es decir que podremos disfrutar de la presencia de Steve Hyuga, Armand Callahan o hasta los hermanos Korioto. Según explica Bandai, de acuerdo al ritmo del modo historia y, sobre todo, a los resultados de los encuentros, los fanáticos podrán disfrutar de escenas especiales en los partidos, algunas de las cuales serán de tipo narrativo, además de otras sorpresas. Por el momento, Captain Tsubasa: Rise of New Champions no tiene fecha de lanzamiento confirmada para las consolas PlayStation 4, Xbox One, Nintendo Swich y PC; aunque todo indicaría que será en algún momento del 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/google-drive-ahora-permite-marcar-subrayar-hacer-anotaciones-documentos-pdf_0_kw1nd2_a.html","date":"20/02/2020 - 12:57","title":"Google Drive ahora permite marcar, subrayar y hacer anotaciones sobre documentos en PDF","abstract":"Se activa en G Suite con un add-on que se agrega a Chrome. No permite editar los textos.","author":[],"key_words":"Tecnología","body":"Google Drive estrenó un sistema integrado a Chrome, su navegador, para poder subrayar y hacer anotaciones en documentos PDF. Algo muy útil en el ámbito académico, tanto secundario como universitario. Por la popularidad del formato, la posibilidad de trabajar sobre ellos significa una ventaja que, si bien existía ya a través de algunos plugins (como Kami), esta versión oficial supone una optimización de la mecánica. Es importante resaltar algo: esto no permite editar el texto o el diseño de un documento. A pesar de que hay una versión paga del servicio, ni la gratuita ni la que se abona permitirán la opción de “edición” de PDF. La versión paga incluirá: El plugin se puede descargar acá. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/extrana-notificacion-samsung-nadie-entendio-envio-1-celulares-galaxy_0_O7OSZuml.html","date":"20/02/2020 - 12:55","title":"La extraña notificación de Samsung que nadie entendió: por qué envió un “1” a sus celulares Galaxy","abstract":"El mensaje llegó sorpresivamente durante la mañana del jueves a usuarios de distintas partes del mundo. Los detalles.","author":[],"key_words":"Samsung GalaxyAndroid","body":"El primero de los fabricantes de telefonía móvil a nivel mundial, Samsung, envió este jueves a su línea de dispositivos Galaxy de todo el mundo una extraña notificación solamente con un número \"1\", según advirtieron sus usuarios especialmente en las redes sociales. La notificación en concreto, que fue enviada durante esta mañana a usuarios de distintas partes del mundo, incluidos los de Argentina, mostraba solamente al número \"1\" repetido dos veces y pertenecía a la aplicación \"Find My Mobile\" (Localizar mi teléfono). Así se vio la notificación en un Samsung Galaxy S10. Esta aplicación, propiedad de Samsung, permite a los usuarios localizar dispositivos perdidos a través de su cuenta Samsung ID, pero el mensaje en cuestión se envió sin motivo aparente. ¿Por qué a todos los Samsung nos está llegando un \"Localizar mi movil 1\"? Qué está pasandaaaaa!! pic.twitter.com/7RrU446CfJ Como reconoció la compañía en su cuenta oficial de Twitter, esta notificación \"fue enviada por error mientras se hacían pruebas en los servidores\". El fabricante surcoreano aseguró que el error \"no tuvo efecto en los terminales ni en su privacidad\" y ha pedido disculpas a los usuarios de sus dispositivos por las molestias ocasionadas. Fuente COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
