{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/amazon-abrio-primer-supermercado-cajeros-humanos_0_WVw48_3i.html","date":"25/02/2020 - 18:16","title":"Amazon abrió su primer supermercado sin cajeros humanos","abstract":"El local se inauguró en Seattle y opera como el resto de las tiendas Amazon Go, pero ofrece distintos tipos de carnes, frutas, verduras y pan.","author":[],"key_words":"AmazonEstados UnidosÚltimas Noticias","body":"La multinacional del comercio electrónico Amazon<U+200B> abrió este martes en Seattle, en el estado de Washington, su primer supermercado con productos frescos que opera sin cajeros humanos, al estilo de las tiendas Amazon Go que tiene abiertas al público desde 2018. Las principales diferencias del local inaugurado este martes con respecto a los ya existentes son que, con sus 966 metros cuadrados, es mucho más grande, y que en él los clientes no solo encontrarán alimentos envasados, sino también productos frescos como lechugas, coles y todo tipo de verduras, así como carne, pescados y pan, al estilo de cualquier supermercado. \"Ofrecemos una mezcla de productos orgánicos y convencionales de marcas reconocidas, así como hallazgos propios y favoritos de la zona\", indicó en un comunicado la compañía que dirige Jeff Bezos<U+200B> al anunciar la apertura del supermercado, que ha sido bautizado \"Amazon Go Grocery\". El sistema por el que se pueden permitir no emplear a cajeros humanos es el mismo que el de las 25 tiendas Amazon Go que ya tiene en operación: una gran red de cámaras y sensores repartidos por todo el local que analizan cada movimiento de los clientes y son capaces de detectar qué productos lleva consigo. Mediante reconocimiento inteligente de imágenes y sensores de peso que alertan cuando un producto se ha retirado del expositor, el software de Amazon es capaz de elaborar un recibo de compra a tiempo real y cargarlo a la cuenta del cliente cuando este abandona el local. Para entrar a la tienda es imprescindible identificarse con la aplicación para móviles Amazon Go, puesto que si no, no se abrirán las barreras de acceso, también igual que en el caso de las tiendas ya operativas en Seattle (donde Amazon tiene su sede), Nueva York, Chicago y San Francisco. Pese a no tener cajeros humanos (ni, por tanto, filas de clientes para pagar), en las tiendas de Amazon sigue habiendo empleados que se encargan de tareas como reponer productos, limpiar y cuidar las instalaciones o la atención al cliente. Esta no es la primera incursión de Amazon en el mundo de los supermercados, ya que la empresa compró en 2017 la cadena de supermercados Whole Foods, muy popular en Estados Unidos y dirigida a una clientela por lo general con poder adquisitivo alto. Fuente: EFE. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/abuela-95-anos-quiso-reparar-game-boy-original-jugar-tetris-nintendo-envio-nuevo_0_Ab3I4d82.html","date":"25/02/2020 - 14:49","title":"Una abuela de 95 años quiso reparar su Game Boy original para jugar Tetris y Nintendo le envió uno nuevo","abstract":"La consola, lanzada en 1989, fue discontinuada en 2003: ¿cuántas unidades tiene todavía guardadas la compañía japonesa?","author":[],"key_words":"Game BoyNintendo","body":"El servicio de atención al cliente de Japón es conocido en todo el mundo por su eficiencia. Muchas veces, por su generosidad. Y Nintendo, dentro de ese rubro, está considerada como una de las más cuidadosas y celosas de sus usuarios: ahora, una abuela de 95 años que tenía su Game Boy original averiado, recibió uno nuevo de parte de la compañía nipona. Kuniko Tsusaka, una señora de 70 años, envió una carta a ese periódico explicando la situación. Su madre  ya no podía jugar Tetris, su juego favorito (que se vendía con el juego, empaquetado, allá por 1989 cuando fue lanzada al mercado). Y era su tercera Game Boy, luego de haber tenido otras dos. El problema es que desde 2003 es imposible conseguir un Game Boy nuevo en un local en Japón (y en el mundo), debido a que fue discontinuado. Los intentos por arreglar la máquina tampoco habían dado resultados. La historia trascendió por SoraNews24, un sitio de noticias asiáticas, que encontró este curioso caso de hace unos años, en Asahi Shimbun, un diario japonés. Para ponerle más condimentos, su Game Boy falló justo en el momento en el que la madre de Tsusaka enfermara. Fue entonces cuando su hermano le advirtió que Nintendo es muy conocida por su excelente atención al cliente, y que debía hacerle llegar la noticia a la compañía. Y así lo hizo: envió una carta manuscrita a Nintendo. Una semana más tarde, Nintendo respondió que el Game Boy de su abuela no podía ser reparado porque la compañía ya no tenía las partes que necesitaba para arreglarlo, y que tampoco los fabrica. Pero junto con esta negativa incluyeron una consola Game Boy nueva. Sí: el primer modelo. El de 1989. La caja original del Game Boy. (Nintendo) La historia es llamativa porque esto dispara la pregunta: ¿cuántas Game Boy tiene todavía Nintendo? ¿Cuántas consolas discontinuadas guarda la compañía? Nintendo incluyó una nota en la cual le deseaba a la abuela que pudiese tener muchos más años jugando Tetris. Finalmente, vivió 4 años más, hasta los 99, y su hija contó que su madre retuvo “todas sus capacidades cognitivas hasta que murió”. Seguramente figure bien alto en la tabla de high scores.  Game Boy fue la primera consola portátil de Nintendo: la tercera más vendida de la historia (por debajo de Playstation 2 y Nintendo DS) con 118.69 millones de unidades, y un hito en la historia de los videojuegos en particular, y de la tecnología en general. Tenía una pantalla muy pequeña en blanco y negro (más bien, verde), un modesto procesador, un D-pad con dos botones y -la gran novedad de la época- cartuchos intercambiables. Luego recibió diversas versiones, iteraciones y actualizaciones. Hoy, el modo portátil de Nintendo está “resuelto” en su híbrida Nintendo Switch, que es portátil y hogareña a la vez. Para un repaso por la historia de las consolas de Nintendo, clic acá.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-despediria-intel-luego-historica-alianza-lanzaria-primeras-mac-macbooks-procesadores-arm_0_pGL77WYn.html","date":"25/02/2020 - 12:50","title":"Apple se despediría de Intel y lanzaría las primeras Mac con procesadores ARM: iPad y iPhone podrían seguir el mismo camino","abstract":"Analistas anticipan lo que sería un cambio histórico para la empresa: una migración de hardware y software descomunal.","author":[],"key_words":"AppleIntel","body":"Apple planea lanzar nuevas computadoras Mac y MacBooks con procesadores desarrollados por el fabricante ARM por primera vez en su historia durante el primer semestre del próximo año 2021. Así se supo a partir del último informe del analista Ming-Chi Kuo, especializado en Apple, como retoma el sitio de noticias de Apple 9to5mac, que apunta a que Apple dejará de utilizar procesadores de Intel en favor de chips personalizados de ARM. Estos nuevos chips harán uso de una arquitectura de cinco nanómetros, que la compañía estadounidense comenzará a recibir a partir de la segunda mitad de este año. Los nuevos equipos Mac de Apple con procesadores de ARM se lanzarán dentro de 12 a 18 meses, llegando así en la primera mitad de 2021, según el analista. Además, se espera que el fabricante de Cupertino también adopte la arquitectura de cinco nanómetros para su próximo modelo de iPhone  y para nuevas versiones de su tableta iPad con pantalla con tecnología mini LED, que se espera que llegue a finales de 2020 o principios de 2021. Mac Pro, presentada en 2019 por Tim Cook. (AFP) La noticia de esta ruptura con Intel comenzó a circular en 2018, cuando Ming-Chi Kuo lo anticipaba. También en 2018 era el periodista Mark Gurman de Bloomberg empezaba a hablar del final de Intel en Mac. Una alianza que siempre fue inquebrantable, al menos hasta ahora. Una fecha que se acerca en cierto modo a los \"próximos 18 meses\" que augura Ming-Chi Kuo para la tercera gran transición de Apple. Hay que aclarar que la transición aún no es oficial ARM cortex, los más conocidos de la fabricante de microprocesadores. Apple tendría uno personalizado.  Microprocesadores ARM es una empresa que hace CPUs con la particularidad de que son licenciables. Así, por ejemplo, Nintendo, Samsung, Qualcomm, Sharp, Yamaha o la misma Intel trabajan con estos chips, y los hacen \"propios\". Por eso, a pesar de no ser tan populares com AMD o Intel, los procesadores ARM están presentes en muchísimos más dispositivos que lo que se cree. Se usan muchísimo en tecnología de consumo: \"tabletas, teléfonos móviles, relojes inteligentes, consolas portátiles y calculadoras son algunos de los ejemplos donde operan con estos procesadores. Es noticia porque Apple, desde 2005, hizo una transición de sus primeros procesadores (llamados PowerPC) a Intel. Y porque migrar de procesador no es menor, si se piensa en los CPU como el \"cerebro\" que estructura toda la arquitectura de una computadora. Y desde entonces, esa alianza no se había quebrado. Hasta hoy. Stebe Jobs, junto a la antigua Macintosh. En 2005, comenzaron a usar Intel. (AP) Como sea, las noticias oficiales llegarán en la WWDC20, la conferencia específica de desarrolladores que Apple hace todos los años. Por el momento, son sólo (fuertes) indicios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/proximo-plan-whatsapp-modo-oscuro_0_Cmsm_Gcb.html","date":"25/02/2020 - 12:27","title":"El próximo plan de WhatsApp con el modo oscuro","abstract":"El mensajero más popular entre los celulares sigue realizando modificaciones para mejorar la experiencia de usuario.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"Tras la filtración que reveló los planes del servicio de mensajería WhatsApp para llevar el modo oscuro a los celulares, nuevos rumores señalan que ahora se encontrarían en pleno desarrollo para incluir esta opción en otra plataforma. Según el sitio especializado en el mensajero, WABetainfo, la compañía tiene intenciones de incluir este modo oscuro en a la versión de escritorio, WhatsApp Web, como lo hizo hasta el momento con las versiones beta de la aplicación para Android (2.20.13) e iOS (2.20.30.25). Como se pudo ver en el modo oscuro para celulares, que la compañía implementó de manera oficial a finales de diciembre del 2019, la versión para computadoras no será compatible con una pantalla OLED, ya que no ofrece un color negro \"intenso\", aseguraron. Sin embargo, baja bastante la luminosidad si lo comparamos con el modo normal (blanco), por lo que resultará bastante más agradable utilizar esta opción de escritorio. En lo que respecta a la implementación final, según la fuente la compañía todavía se encuentra trabajando en ello, por lo que todavía no se conoce la fecha exacta de su posible lanzamiento, pero podemos intuir que será dentro de este año. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-presentacion-proximo-celular-premium-p40_0_QZtkIiap.html","date":"25/02/2020 - 11:05","title":"Huawei confirmó la fecha para la presentación de su próximo celular premium P40","abstract":"La compañía china lo reveló durante el anuncio de su nuevo celular plegable. Cuándo será y qué podemos esperar del futuro rival del iPhone 12 y los Galaxy de Samsung.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El próximo buque insignia del segundo fabricante mundial de celulares<U+200B>, Huawei P40, tiene fecha y sede confirmada, como anunció el CEO de la compañía china, Richard Yu, al finalizar el evento de presentación del segundo dispositivo plegable de la compañía. Yu presentó este lunes los nuevos dispositivos de la compañía, el plegable Mate Xs, la tableta MatePad Pro y la computadora portátil MateBook X PRO 2020, en un evento que inicialmente iba a ser una conferencia de prensa en el marco de Mobile World Congress pero que tras la cancelación se mantuvo como retransmisión a nivel global. Este evento sirvió, además, como marco para el anunció de la próxima fecha de presentación de Huawei: el 26 de marzo, en París, que recibirá la serie P40. Como sucedió con el P30 en 2019, la fecha y la ciudad son habituales para la presentación cada año del nuevo buque insignia de la compañía. En este ocasión, las informaciones que se han compartido desde organismos como TENAA, que certifica los productos electrónicos en China, hablan de dispositivos con conectividad 5G. <U+200B> Así podría lucir el Huawei P40, según un render que fue filtrado en rede sociales. (Foto: @evleaks) A mediados de enero, el equipo fue presentado a través de renders filtrados en redes sociales, dejando ver una pantalla que ocupa casi la totalidad del frontal. En esta ocasión no habrá notch de ningún tipo, si las imágenes son ciertas, sino que Huawei habría optado por una solución más actual: una perforación en la pantalla similar al que vimo en los Galaxy S10 Plus. En ella aparecen dos cámaras selfies. De la parte trasera, lo que más llama la atención es el enorme módulo fotográfico que contiene, ni más ni menos, que cuatro lentes y un flash LED. De la configuración de sensores aún no hay información oficial. En cuanto al modelo Pro, su diseño será bastante parecido, solo que en el módulo trasero se implementará una quinta lente, de la que tampoco se sabe nada. Tampoco hay demasiadas certezas sobre el futuro del P40 en relación con el boicot que Estados Unidos le impuso a la compañía china. Salvo que las cosas cambian radicalmente, cabe esperar que los dispositivos lleguen sin los Google Mobile Services instalados.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/electronic-arts-hideo-kojima-suman-panico-coronavirus-cancelan-participacion-gdc-2020_0_j5U76SZ4.html","date":"25/02/2020 - 11:01","title":"Electronic Arts y Hideo Kojima se suman al pánico por el coronavirus: cancelan su participación en la GDC 2020","abstract":"EA, la empresa que hace FIFA, Battlefield, Los Sims y los juegos de Star Wars no irá a la conferencia de desarrolladores de videojuegos.","author":[],"key_words":"CoronavirusVideojuegos","body":"Electronic Arts (EA) canceló su participación en la Game Developers Conference (GDC) 2020 de San Francisco por el coronavirus, y se sumó así al anuncio de Facebook y Sony. También se bajó el desarrollador y director Hideo Kojima (Metal Gear y Death Stranding). EA limitó así su participación. La realizadora de FIFA, Battlefield, Los Sims y los juegos de Star Wars (Jedi Fallen Order y Battlefront) no tendrá eventos oficiales en la conferencia de desarrolladores de videojuegos. Así lo confirmó vía Linkedin el especialista en productos publicitarios de la compañía, Alex Sherer. Sherer también compartió en su publicación que desde EA aconsejaron a todos los empleados \"no viajar a San Francisco para la conferencia\". La cancelación de EA sigue a la de Kojima Productions, que este lunes anunció a través de su perfil en Twitter de que \"debido a las crecientes preocupaciones relacionadas con el coronavirus\" cancelaba su participación en GDC 2020. Kojima Productions has made the difficult decision to cancel our participation at the 2020 Game Developers Conference due to increasing concerns related to coronavirus. (1/2)https://t.co/K6FJtq5Tpx Este anuncio supone también, como señalado el estudio, que ni Hideo Kojima ni Eric Johnson acudirán a las sesiones en las que estaba previsto que participaran. Battlefield, uno de los íconos de Electronic Arts. (EA) Hideo Kojima, una de las estrellas que será baja de la GDC. (AFP) <U+200B> Game Developers Conference es el encuentro anual de desarrolladores más grande del mundo y empresas de la industria del videojuego, que este año se celebrará del 16 al 20 de marzo en San Francisco (Estados Unidos), pero lo hará sin la presencia de Sony y Facebook, las primeras en bajarse. Facebook, no obstante, mantiene la intención de anunciar sus novedades relacionadas con Oculus a través de videos y sesiones online de preguntas y respuestas. El vicepresidente de Google, Majd Bakar, en la GDC del año pasado, donde se presentó Google Stadia. (Bloomberg) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/logran-desarrollar-japon-robot-siente-dolor-descargas-electricas_0_YDqolNpM.html","date":"25/02/2020 - 10:19","title":"Logran desarrollar en Japón un robot que “siente” dolor con descargas eléctricas","abstract":"Se llama Affetto y tiene el aspecto de un niño.","author":[],"key_words":"RobóticaJapón","body":"Un grupo de investigadores de la Universidad de Osaka, en Japón, asegura haber desarrollado un robot que se parece a un niño y que puede \"sentir\" dolor cuando recibe descargas eléctricas. El robot, que se llama Affetto y estuvo en desarrollo durante más de ocho años, recibe las descargas eléctricas a través de la piel y al recibirlas hace un gesto de dolor. Affetto comenzó siendo una cabeza sin pelo que únicamente podía hacer expresiones faciales limitadas a movimientos de ojos y boca. Ahora tiene pelo, una piel de silicona artificial mejorada y varios actuadores neumáticos que permiten que haga expresiones más reales. Estos actuadores neumáticos se extienden y se contraen creando algo similar a un movimiento muscular facial cuando el robot sonríe, abre los ojos y ahora también cuando recibe una descarga eléctrica. El objetivo de este grupo de investigadores es desarrollar un sistema para que los robots sientan, reconozcan y reaccionen al dolor, según ha explicado Gizmodo. Una fuerte descarga eléctrica podría generar algún daño en el sistema del robot y, si estos robots reaccionan a ese daño, los humanos podrán reconocer si tiene problemas antes de que falle. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-ahora-top-10-visto-pais-pantalla-inicio_0_MPbpG9RO.html","date":"25/02/2020 - 9:47","title":"Netflix tiene ahora un top 10 de lo más visto en cada país en su pantalla de inicio","abstract":"Se actualizará cada 24 horas.","author":[],"key_words":"Netflix","body":"Netflix anunció este lunes que su plataforma incluirá a partir de ahora un top 10 con los diez contenidos más vistos en cada país. El sistema había sido probado en México y el Reino Unido, y ahora llega al resto del mundo. \"Ya seas amante de los libros, la música, las películas o la televisión, las listas top 10 son una gran manera de encontrar lo que es popular. Así que hoy damos a conocer nuestra nueva herramienta de top 10 en Netflix\", afirmó en un comunicado Cameron Johnson, que se desempeña como director de innovación en este gigante del \"streaming\". Netflix detalló que este top 10 de lo más visto en un país aparecerá como una fila más de las que se presentan en la pantalla de inicio de su interfaz y señaló que también se podrán consultar las clasificaciones de lo más visto separadas por películas y series. Top 10: Netflix. De a poco va llegando al resto del mundo. El ránking de los diez contenidos más vistos en un territorio se actualizará cada día. Esto, también, intensifica el problema de la \"burbuja\": la plataforma lleva al usuario al \"confort\" del tipo de serie y película que ya ve, y lo que la mayoría de la gente consume. \"Buscamos constantemente la manera de hacer mejor a Netflix. Por ello, experimentamos con este tipo de listas top 10 en México y el Reino Unido en los últimos seis meses. Los miembros de Netflix de ambos países lo han encontrado útil\", explicó Johnson. El top 10. Los escuchamos fuerte y clarito. <U+0001F60E>Desde hoy, en Netflix, todos encontrarán ¡la fila de los 10 mejores! Se actualizará diariamente y mostrará lo más popular en su país. Se dividirán en 3 categorías: Netflix en general, programas de televisión y películas. pic.twitter.com/8D7PO3KTqA \"Cuando ves una gran película o una serie, lo compartís con tu familia y amigos, o hablás de eso en el trabajo para que otras personas lo puedan disfrutar también. Esperamos que estas listas ayuden a crear más de esos momentos compartidos y que al mismo tiempo nos ayuden a todos a encontrar qué ver de una manera más rápida y fácil\", cerró. Además, aunque no se busque activamente el ránking, las series que formen parte de este top 10 tendrán un cintillo. Netflix: las series que sean top 10 en vistas estarán marcadas. (Netflix) Aunque a finales de cada año siempre da a conocer los contenidos más vistos en cada país y en todo el mundo en los últimos doce meses, Netflix es una plataforma audiovisual bastante opaca a la hora de revelar sus datos de audiencia y solo en contadas ocasiones facilita el número de espectadores que han visto una serie o cinta en concreto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-pone-riesgo-feria-tecnologia-playstation-facebook-retiran-gdc-2020_0_iQHNeUBX.html","date":"24/02/2020 - 16:16","title":"El coronavirus pone en riesgo otra feria de tecnología: PlayStation y Facebook se retiran de la GDC 2020","abstract":"La Game Developers Conference reúne a las principales empresas de la industria de los videojuegos.","author":[],"key_words":"PlayStationFacebookCoronavirus","body":"A causa de los riesgos vinculados al creciente impacto del coronavirus, compañías de la talla de Sony PlayStation y Facebook anunciaron que no formarán parte de la Game Developers Conference (GDC), la conferencia de los desarrolladores de videojuegos considerada la más importante de la industria mundial del entretenimiento, y programada en San Francisco del 16 al 20 de marzo Ambas compañías están entre las que días atrás habían renunciado a participar del Mobile World Congress (Congreso Mundial de celulares), la feria de telefonía que debía llevarse a cabo a partir de este lunes y hasta el 28 de febrero en Barcelona (España), pero que fue cancelada por la epidemia del Covid-19. No obstante, la decisión fue adoptada a pesar de que los organizadores de la cita dieron garantías de seguridad de la misma. \"Siguiendo las estrictas leyes de cuarentena establecidas por el gobierno de Estados Unidos y la orientación del Departamento de Salud Pública, la OMS (Organización Mundial de la Salud) y los CDC (Centros de Control y Prevención de Enfermedades, por sus siglas en inglés), que decidieron implementar medidas mejoradas para este evento, estamos seguros de que la conferencia se celebrará y seguirá los pasos de otros grandes y exitosos eventos internacionales que tienen lugar en el Centro Moscone\" de San Francisco, precisó un vocero. \"A causa de los riesgos para la salud pública vinculados al Covid-19, para la seguridad de nuestros empleados, de los socios y de la comunidad del Control y la Prevención de Enfermedades, Facebook este año no participará de la conferencia\", informó un portavoz de la red social co-creada por Mark Zuckerberg<U+200B>. El casco de realidad virtual Oculus de Facebook. (Foto: David Paul Morris/Bloomberg) Los anuncios de la compañía, que en el sector de los videojuegos tiene los cascos de realidad virtual Oculus, atenderán sin embargo a través de sesiones on line, mediante videos y rondas de preguntas y respuestas \"Como consecuencia de las crecientes preocupaciones vinculadas al coronavirus, hemos tomado la difícil decisión de no participar de la GDC\", informó Sony a través de un comunicado \"Creemos que ésta es, quizás, la mejor opción, desde el momento en que la situación vinculada al virus, las restricciones sobre los viajes internacionales, cambia día a día\", agregó la compañía japonesa Otra conferencia de juegos como PAX East, también registró bajas importantes, entre ellas la de Facebook. Sin embargo, y ante la ausencia de dos de los principales actores de la industria del entretenimiento, fuentes locales advierten que no se sabe todavía que terminará sucediendo con el Game Developers Conference. (Fuente: ANSA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-presento-xperia-1-ii-celular-disenado-tecnologia-cine-fotografia-televisores_0_9fUC54Ng.html","date":"24/02/2020 - 14:27","title":"Sony presentó el Xperia 1 II: el celular diseñado con tecnología del cine, la fotografía y los televisores","abstract":"El dispositivo posee un sistema de cámara de tres lentes, sonido Dolby Atmos y una batería de larga duración. Conocelo.","author":[],"key_words":"Telefonía CelularMobile World Congress","body":"A pesar que el Mobile World Congress 2020 (Congreso Mundial de Celulares)de Barcelona fue cancelado por temor al coronavirus, la japonesa Sony<U+200B> presentó este lunes a través de una transmisión vía streaming dos nuevos celulares entre los que se destaca Xperia 1 II, que cuenta con disparo de ráfaga de seguimiento en enfoque y exposición automáticos (AF/AE) de hasta 20 fps y conectividad 5G. Xperia 1, quien fuera anunciado el pasado año durante el Mobile World Congress 2019, supuso un retorno a los orígenes de la compañía y a una colaboración más estrecha con CineAlta y Sony Alpha que permitió trasladar a este dispositivo tecnológicas desarrolladas por Sony de cine, fotografía y televisores e introducir un formato cine de 21:9. Son características presentes en Xperia 1 II, pero que van más allá de lo que ofrecía su predecesor, ya que se trata, como indicó la compañía durante la presentación, del \"primer celular del mundo\" en contar con disparo en ráfaga de hasta 20 fps con 60 cálculos por segundo de AF/AE y Eye AF en tiempo real para humanos y animales. Es decir, por cada segundo es capaz de incluir hasta 20 valores de foco y exposición distintos de manera automática. De la colaboración con CineAlta, está disponible la función de grabación de cine Cinematography Pro, con la que se grabar en múltiples tasas de frame, y que ahora soporta alta tasa de frames, 2K 120fps 10 bit HDR y grabación HDR cinemática 21:9 4K a 24/25/30/60 fps. También introdujeron más controles manuales como el enfoque automático táctil y el balance de blancos personalizado para mejorar las experiencias de disparo. Xperia 1 II integra un sistema de cámara de tres lentes, compuesto por un sensor de fotodiodos dual, un sistema de enfoque automático que cubre aproximadamente el 70 por ciento del sensor, el sensor 3D iToF de gran tamaño y un nuevo gran sensor Exmor RS de 1/1,7 pulgadas para sensores móviles. Ofrece versatilidad con tres distancias focales: ultra gran angular de 16mm, gran angular 24mm y telefoto 70mm. Xperia 1 II tiene parlantes estéreo frontales y el nuevo 360 Reality Audio, con una decodificación de hardware exclusiva para optimizar la calidad del sonido, como explica la compañía. También reproduce contenidos con sonido Dolby Atmos. Se trata de un dispositivo móvil con pantalla CinemaWide de gran tamaño (6,5 pulgadas), formato 21:9 y tasas de refresco de 90Hz, compatible con resolución 4K y tecnología HDR, que emplea un panel OLED para ofrecer precisión de color. Dispone, asimismo, de conectividad 5G, gracias al procesador Snapdragon 865 5G y el sistema Snapdragon X55 5G Modem-RF, de Qualcomm, y es compatible con redes Sub-6 GHz. Xperia 1 II mantiene el conector jack de 3,5mm para los auriculares. Introduce tecnología DSEE Ultimate, que utiliza inteligencia artificial para mejorar automáticamente la frecuencia de audio y la tasa de bits en tiempo real, acercando cada pista al audio de alta resolución. Funciona con auriculares con cable o inalámbricos, con música local o en streaming. Sony Xperia Pro. Este smartphone se enfoca también al juego. En este sentido, ofrece, al igual que su predecesor, Game Enhancer, una función que mejora la experiencia de los juegos, y que ahora es compatible con Competition Set, para competiciones de esports<U+200B>. También fue mejorado el tiempo de respuesta táctil de la pantalla. Completa sus características con una batería de alta capacidad de 4.000mAh con sistema de carga inalámbrica, que se carga hasta un 50 por ciento en 30 minutos, y con carga inalámbrica rápida Qi. Es resistente al agua (dispone de certificación IP65/68) y se ha reforzado con Corning Gorilla Glass 6 en ambas caras. Por otro lado, la gama media de Sony se reforzó con el celular Xperia 10 II que incorpora un diseño panorámico de 6 pulgadas 21:9 y una nueva pantalla OLED con pantalla Triluminos para tecnología móvil, como la de los televisores BRAVIA. Este smartphone presenta una cámara de triple lente que ofrece 12 megapíxeles y dos lentes de 8 megapíxeles y la combinación de distancia focal ultra gran angular (16mm), gran angular (26mm) y telefoto (52mm). Xperia 10 II funciona con un procesador Qualcomm Snapdragon 665, y sistema operativo con Android 10. Sony lo ha hecho resistente al agua y al polvo, con IP65/IP68, y lo ha reforzado con el cristal Corning Gorilla Glass 6. También integra una batería de 3.600mAh con sistema de carga inteligente Battery Care, que carga el teléfono al 90 por ciento, espera y luego lo carga inteligentemente al 100 por ciento para evitar que se estropee, y con Xperia Adaptive Charging, que ajusta los niveles para asegurarse de que la batería nunca se agote. Tanto el Xperia 10 II como el Xperia 1 II estarán disponible en blanco y negro en mercados seleccionados desde la primavera de 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-dio-conocer-detalles-tecnicos-xbox-series-x-sigue-apostando-potencia_0_EkwSippb.html","date":"24/02/2020 - 13:12","title":"Microsoft dio a conocer más detalles técnicos de Xbox Series X: sigue apostando a la potencia","abstract":"Un nuevo video promociona los 12 teraflops y el trazado de rayos (ray tracing): será cuatro veces más poderosa que su predecesora. Qué significa todo esto.","author":[],"key_words":"XboxMicrosoftTecnología","body":"La nueva generación de consolas de videojuegos de Microsoft, Xbox Series X, tendrá un procesador de AMD con 12 teraflops de potencia gráfica así como una tecnología de trazado de rayos (ray tracing), desarrollada por DirectX, por primera vez en una consola. Los teraflops son una parte de la disputa de la próxima generación: miden la cantidad de cálculos matemáticos que pueden hacer por segundo los procesadores, en este caso, de las consolas. A más teraflops, más potencia. A más potencia, mejores gráficos: en ese terreno -y no en el de la calidad de los juegos- se está moviendo Microsoft. El ray tracing proporcionará \"iluminación realista\", asegurando \"reflejos precisos y acústica realista en tiempo real\" a los videojuegos de Xbox Series X, según comentó el director de Xbox, Phil Spencer, en un comunicado. Esta tecnología fue introducida por Nvidia, y apunta a reflejos y luces hiperrealistas. Además, Spencer confirmó varias de las especificaciones técnicas que tendrá su consola de nueva generación, entre las que se encuentra un procesador personalizado desarrollado por el fabricante AMD que hará uso de las arquitecturas Zen 2 y RDNA 2. Su nuevo procesador de AMD permitirá una potencia de procesamiento cuatro veces superior a la de su predecesora Xbox One, y permitirá a los desarrolladores una potencia gráfica de 12 teraflops (un billón de operaciones de coma flotante por segundo), dos veces mayor que la Xbox One X y ocho veces más que la Xbox One original. Microsoft desglosó en el nuevo tráiler más elementos internos de la nuevo Xbox Series X, una consola que incluirá una tecnología de sombreado de velocidad variable ('Variable Rate Shading' en inglés, o VRS). De esta manera, en lugar de utilizar ciclos completos para cada píxel en la pantalla, la unidad gráfica (GPU) puede priorizar efectos concretos en personajes u objetos especialmente relevantes en el videojuego. Esto \"permite unas tasas de fotogramas más estables y mayor resolución, sin impacto final en la calidad de imagen\", según Spencer. Phil Spencer, CEO de Xbox. (EFE) Otra de las novedades más destacadas de Xbox Series X será Quick Resume, una característica con la que permitirá a los jugadores retomar la partida de varios videojuegos en el punto donde la dejaron \"de forma casi instantánea\" desde una consola suspendida, suprimiendo las pantallas de carga para estas situaciones. A nivel de imagen, como ya había anunciado Microsoft el pasado diciembre durante la presentación de Xbox Series X en, la consola aumentará su tasa de refresco, pasando de 60 fotogramas por segundo (fps) a ofrecer soporte para 120. <U+200B>Esto implica una fluidez y una experiencia de juego realmente óptima. Power + speed + compatibility = Xbox Series X12 teraflops and so much more. Discover what the next generation of gaming means to Xbox: https://t.co/WWFJ6YkHzT#PowerYourDreams pic.twitter.com/RDlWXwVF8f La nueva consola contará también con unidades de almacenamiento en estado sólido (SSD), así como señal de latencia dinámica para comunicar a la consola con los mandos -para proporcionar \"sincronización de señal inmediata\"- y puertos con el nuevo estándar HDMI 2.1, que permite un modo de latencia baja automático y tasas de refresco variables. Asimismo, Microsoft confirmó que la nueva consola será retrocompatible con los videojuegos de las tres generaciones anteriores (Xbox One, Xbox 360 y la Xbox original) y ha anunciado que el sistema de descarga de juegos hará uso de Smart Delivery y garantizará en sus videojuegos propios como Halo Infinite que el jugador recibe la versión correcta en función de su plataforma. Xbox Series X y su servicio de suscripción Xbox Game Pass contarán con videojuegos de desarrollo propio compatibles desde el momento de su lanzamiento, como Halo Infinite, como concluyó Spencer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-presento-competidor-samsung-motorola-nuevo-celular-plegable-mate-xs_0_iKqjNFXU.html","date":"24/02/2020 - 12:01","title":"Huawei presentó al competidor de Samsung y Motorola: su nuevo celular plegable Mate Xs","abstract":"El nuevo rival chino del Galaxy Flip Z y Razr fue presentado en medio del temor por el coronavirus que hay en España.","author":[],"key_words":"Huawei","body":"La compañía china Huawei<U+200B> presentó este lunes su nuevo celular plegable con conexión 5G, Huawei Mate Xs, una versión mejorada de su anterior dispositivo Mate X que justamente había anunciado en 2019. Huawei tenía previsto presentar su nuevo teléfono plegable en el marco del Mobile World Congress (MWC) de Barcelona antes de su cancelación por la amenaza del coronavirus COVID-19. Sin embargo, llevaron adelante su evento a través de una retransmisión en directo. Huawei Mate Xs. (Foto: REUTERS/Peter Nicholls) El Huawei Mate Xs cuenta con una pantalla frontal de 6,6 pulgadas y una trasera de 6,38 pulgadas, que al abrirse llega a las 8 pulgadas. Según explicó la compañía, la nueva versión del Mate X cuenta con una mecánica mejorada, ya que la bisagra -su talón de Aquiles- fue fortificada con un material líquido hasta un 30 por ciento más fuerte que la aleación de titano. Mate Xs. (AP Photo/James Brooks) Asimismo, este dispositivo incluye el procesador Kirin 990 5G, que aumenta el rendimiento de las CPU, GPU (Gráficos) y NPU (Inteligencia Artificial). Gracias a este procesador, que la compañía insistió en que es más potente que el Snapdragon 865, el rendimiento del 5G es mucho más fuerte. El Mate Xs cuenta además con una mayor eficiencia energética, así como un mayor soporte de banda de frecuencia 5G, ya que ahora soporta hasta 8 bandas. Este nuevo dispositivo, que incluye Android 10, tiene una super carga rápida de 55W y una batería de 4.500 mAh que en 30 minutos puede cargarse hasta el 85 por ciento. Mate Xs, el nuevo plegable de Huawei. (Foto: REUTERS/Peter Nicholls) En cuanto a las cámaras, el Mate Xs tiene una cámara cuádruple, con una lente de 40MP, una telefoto de 8MP, ultra angular de 16 MP y una cámara con sensor ToF (Time of Flight). Asimismo, Huawei presentó un nuevo diseño de multiventanas, con el que al deslizar la pantalla se pueden tener hasta tres ventanas abiertas al mismo tiempo. El Mate Xs estára disponible a nivel mundial el mes que viene con 8GB de memoria RAM y un almacenamiento interno de 512 GB por un precio de 2.499 dólares. Por el momento, se desconoce si llegará o no a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/amazon-abrio-primer-supermercado-cajeros-humanos_0_WVw48_3i.html","date":"25/02/2020 - 18:16","title":"Amazon abrió su primer supermercado sin cajeros humanos","abstract":"El local se inauguró en Seattle y opera como el resto de las tiendas Amazon Go, pero ofrece distintos tipos de carnes, frutas, verduras y pan.","author":[],"key_words":"AmazonEstados UnidosÚltimas Noticias","body":"La multinacional del comercio electrónico Amazon<U+200B> abrió este martes en Seattle, en el estado de Washington, su primer supermercado con productos frescos que opera sin cajeros humanos, al estilo de las tiendas Amazon Go que tiene abiertas al público desde 2018. Las principales diferencias del local inaugurado este martes con respecto a los ya existentes son que, con sus 966 metros cuadrados, es mucho más grande, y que en él los clientes no solo encontrarán alimentos envasados, sino también productos frescos como lechugas, coles y todo tipo de verduras, así como carne, pescados y pan, al estilo de cualquier supermercado. \"Ofrecemos una mezcla de productos orgánicos y convencionales de marcas reconocidas, así como hallazgos propios y favoritos de la zona\", indicó en un comunicado la compañía que dirige Jeff Bezos<U+200B> al anunciar la apertura del supermercado, que ha sido bautizado \"Amazon Go Grocery\". El sistema por el que se pueden permitir no emplear a cajeros humanos es el mismo que el de las 25 tiendas Amazon Go que ya tiene en operación: una gran red de cámaras y sensores repartidos por todo el local que analizan cada movimiento de los clientes y son capaces de detectar qué productos lleva consigo. Mediante reconocimiento inteligente de imágenes y sensores de peso que alertan cuando un producto se ha retirado del expositor, el software de Amazon es capaz de elaborar un recibo de compra a tiempo real y cargarlo a la cuenta del cliente cuando este abandona el local. Para entrar a la tienda es imprescindible identificarse con la aplicación para móviles Amazon Go, puesto que si no, no se abrirán las barreras de acceso, también igual que en el caso de las tiendas ya operativas en Seattle (donde Amazon tiene su sede), Nueva York, Chicago y San Francisco. Pese a no tener cajeros humanos (ni, por tanto, filas de clientes para pagar), en las tiendas de Amazon sigue habiendo empleados que se encargan de tareas como reponer productos, limpiar y cuidar las instalaciones o la atención al cliente. Esta no es la primera incursión de Amazon en el mundo de los supermercados, ya que la empresa compró en 2017 la cadena de supermercados Whole Foods, muy popular en Estados Unidos y dirigida a una clientela por lo general con poder adquisitivo alto. Fuente: EFE. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/abuela-95-anos-quiso-reparar-game-boy-original-jugar-tetris-nintendo-envio-nuevo_0_Ab3I4d82.html","date":"25/02/2020 - 14:49","title":"Una abuela de 95 años quiso reparar su Game Boy original para jugar Tetris y Nintendo le envió uno nuevo","abstract":"La consola, lanzada en 1989, fue discontinuada en 2003: ¿cuántas unidades tiene todavía guardadas la compañía japonesa?","author":[],"key_words":"Game BoyNintendo","body":"El servicio de atención al cliente de Japón es conocido en todo el mundo por su eficiencia. Muchas veces, por su generosidad. Y Nintendo, dentro de ese rubro, está considerada como una de las más cuidadosas y celosas de sus usuarios: ahora, una abuela de 95 años que tenía su Game Boy original averiado, recibió uno nuevo de parte de la compañía nipona. Kuniko Tsusaka, una señora de 70 años, envió una carta a ese periódico explicando la situación. Su madre  ya no podía jugar Tetris, su juego favorito (que se vendía con el juego, empaquetado, allá por 1989 cuando fue lanzada al mercado). Y era su tercera Game Boy, luego de haber tenido otras dos. El problema es que desde 2003 es imposible conseguir un Game Boy nuevo en un local en Japón (y en el mundo), debido a que fue discontinuado. Los intentos por arreglar la máquina tampoco habían dado resultados. La historia trascendió por SoraNews24, un sitio de noticias asiáticas, que encontró este curioso caso de hace unos años, en Asahi Shimbun, un diario japonés. Para ponerle más condimentos, su Game Boy falló justo en el momento en el que la madre de Tsusaka enfermara. Fue entonces cuando su hermano le advirtió que Nintendo es muy conocida por su excelente atención al cliente, y que debía hacerle llegar la noticia a la compañía. Y así lo hizo: envió una carta manuscrita a Nintendo. Una semana más tarde, Nintendo respondió que el Game Boy de su abuela no podía ser reparado porque la compañía ya no tenía las partes que necesitaba para arreglarlo, y que tampoco los fabrica. Pero junto con esta negativa incluyeron una consola Game Boy nueva. Sí: el primer modelo. El de 1989. La caja original del Game Boy. (Nintendo) La historia es llamativa porque esto dispara la pregunta: ¿cuántas Game Boy tiene todavía Nintendo? ¿Cuántas consolas discontinuadas guarda la compañía? Nintendo incluyó una nota en la cual le deseaba a la abuela que pudiese tener muchos más años jugando Tetris. Finalmente, vivió 4 años más, hasta los 99, y su hija contó que su madre retuvo “todas sus capacidades cognitivas hasta que murió”. Seguramente figure bien alto en la tabla de high scores.  Game Boy fue la primera consola portátil de Nintendo: la tercera más vendida de la historia (por debajo de Playstation 2 y Nintendo DS) con 118.69 millones de unidades, y un hito en la historia de los videojuegos en particular, y de la tecnología en general. Tenía una pantalla muy pequeña en blanco y negro (más bien, verde), un modesto procesador, un D-pad con dos botones y -la gran novedad de la época- cartuchos intercambiables. Luego recibió diversas versiones, iteraciones y actualizaciones. Hoy, el modo portátil de Nintendo está “resuelto” en su híbrida Nintendo Switch, que es portátil y hogareña a la vez. Para un repaso por la historia de las consolas de Nintendo, clic acá.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-despediria-intel-luego-historica-alianza-lanzaria-primeras-mac-macbooks-procesadores-arm_0_pGL77WYn.html","date":"25/02/2020 - 12:50","title":"Apple se despediría de Intel y lanzaría las primeras Mac con procesadores ARM: iPad y iPhone podrían seguir el mismo camino","abstract":"Analistas anticipan lo que sería un cambio histórico para la empresa: una migración de hardware y software descomunal.","author":[],"key_words":"AppleIntel","body":"Apple planea lanzar nuevas computadoras Mac y MacBooks con procesadores desarrollados por el fabricante ARM por primera vez en su historia durante el primer semestre del próximo año 2021. Así se supo a partir del último informe del analista Ming-Chi Kuo, especializado en Apple, como retoma el sitio de noticias de Apple 9to5mac, que apunta a que Apple dejará de utilizar procesadores de Intel en favor de chips personalizados de ARM. Estos nuevos chips harán uso de una arquitectura de cinco nanómetros, que la compañía estadounidense comenzará a recibir a partir de la segunda mitad de este año. Los nuevos equipos Mac de Apple con procesadores de ARM se lanzarán dentro de 12 a 18 meses, llegando así en la primera mitad de 2021, según el analista. Además, se espera que el fabricante de Cupertino también adopte la arquitectura de cinco nanómetros para su próximo modelo de iPhone  y para nuevas versiones de su tableta iPad con pantalla con tecnología mini LED, que se espera que llegue a finales de 2020 o principios de 2021. Mac Pro, presentada en 2019 por Tim Cook. (AFP) La noticia de esta ruptura con Intel comenzó a circular en 2018, cuando Ming-Chi Kuo lo anticipaba. También en 2018 era el periodista Mark Gurman de Bloomberg empezaba a hablar del final de Intel en Mac. Una alianza que siempre fue inquebrantable, al menos hasta ahora. Una fecha que se acerca en cierto modo a los \"próximos 18 meses\" que augura Ming-Chi Kuo para la tercera gran transición de Apple. Hay que aclarar que la transición aún no es oficial ARM cortex, los más conocidos de la fabricante de microprocesadores. Apple tendría uno personalizado.  Microprocesadores ARM es una empresa que hace CPUs con la particularidad de que son licenciables. Así, por ejemplo, Nintendo, Samsung, Qualcomm, Sharp, Yamaha o la misma Intel trabajan con estos chips, y los hacen \"propios\". Por eso, a pesar de no ser tan populares com AMD o Intel, los procesadores ARM están presentes en muchísimos más dispositivos que lo que se cree. Se usan muchísimo en tecnología de consumo: \"tabletas, teléfonos móviles, relojes inteligentes, consolas portátiles y calculadoras son algunos de los ejemplos donde operan con estos procesadores. Es noticia porque Apple, desde 2005, hizo una transición de sus primeros procesadores (llamados PowerPC) a Intel. Y porque migrar de procesador no es menor, si se piensa en los CPU como el \"cerebro\" que estructura toda la arquitectura de una computadora. Y desde entonces, esa alianza no se había quebrado. Hasta hoy. Stebe Jobs, junto a la antigua Macintosh. En 2005, comenzaron a usar Intel. (AP) Como sea, las noticias oficiales llegarán en la WWDC20, la conferencia específica de desarrolladores que Apple hace todos los años. Por el momento, son sólo (fuertes) indicios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/proximo-plan-whatsapp-modo-oscuro_0_Cmsm_Gcb.html","date":"25/02/2020 - 12:27","title":"El próximo plan de WhatsApp con el modo oscuro","abstract":"El mensajero más popular entre los celulares sigue realizando modificaciones para mejorar la experiencia de usuario.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"Tras la filtración que reveló los planes del servicio de mensajería WhatsApp para llevar el modo oscuro a los celulares, nuevos rumores señalan que ahora se encontrarían en pleno desarrollo para incluir esta opción en otra plataforma. Según el sitio especializado en el mensajero, WABetainfo, la compañía tiene intenciones de incluir este modo oscuro en a la versión de escritorio, WhatsApp Web, como lo hizo hasta el momento con las versiones beta de la aplicación para Android (2.20.13) e iOS (2.20.30.25). Como se pudo ver en el modo oscuro para celulares, que la compañía implementó de manera oficial a finales de diciembre del 2019, la versión para computadoras no será compatible con una pantalla OLED, ya que no ofrece un color negro \"intenso\", aseguraron. Sin embargo, baja bastante la luminosidad si lo comparamos con el modo normal (blanco), por lo que resultará bastante más agradable utilizar esta opción de escritorio. En lo que respecta a la implementación final, según la fuente la compañía todavía se encuentra trabajando en ello, por lo que todavía no se conoce la fecha exacta de su posible lanzamiento, pero podemos intuir que será dentro de este año. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-presentacion-proximo-celular-premium-p40_0_QZtkIiap.html","date":"25/02/2020 - 11:05","title":"Huawei confirmó la fecha para la presentación de su próximo celular premium P40","abstract":"La compañía china lo reveló durante el anuncio de su nuevo celular plegable. Cuándo será y qué podemos esperar del futuro rival del iPhone 12 y los Galaxy de Samsung.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El próximo buque insignia del segundo fabricante mundial de celulares<U+200B>, Huawei P40, tiene fecha y sede confirmada, como anunció el CEO de la compañía china, Richard Yu, al finalizar el evento de presentación del segundo dispositivo plegable de la compañía. Yu presentó este lunes los nuevos dispositivos de la compañía, el plegable Mate Xs, la tableta MatePad Pro y la computadora portátil MateBook X PRO 2020, en un evento que inicialmente iba a ser una conferencia de prensa en el marco de Mobile World Congress pero que tras la cancelación se mantuvo como retransmisión a nivel global. Este evento sirvió, además, como marco para el anunció de la próxima fecha de presentación de Huawei: el 26 de marzo, en París, que recibirá la serie P40. Como sucedió con el P30 en 2019, la fecha y la ciudad son habituales para la presentación cada año del nuevo buque insignia de la compañía. En este ocasión, las informaciones que se han compartido desde organismos como TENAA, que certifica los productos electrónicos en China, hablan de dispositivos con conectividad 5G. <U+200B> Así podría lucir el Huawei P40, según un render que fue filtrado en rede sociales. (Foto: @evleaks) A mediados de enero, el equipo fue presentado a través de renders filtrados en redes sociales, dejando ver una pantalla que ocupa casi la totalidad del frontal. En esta ocasión no habrá notch de ningún tipo, si las imágenes son ciertas, sino que Huawei habría optado por una solución más actual: una perforación en la pantalla similar al que vimo en los Galaxy S10 Plus. En ella aparecen dos cámaras selfies. De la parte trasera, lo que más llama la atención es el enorme módulo fotográfico que contiene, ni más ni menos, que cuatro lentes y un flash LED. De la configuración de sensores aún no hay información oficial. En cuanto al modelo Pro, su diseño será bastante parecido, solo que en el módulo trasero se implementará una quinta lente, de la que tampoco se sabe nada. Tampoco hay demasiadas certezas sobre el futuro del P40 en relación con el boicot que Estados Unidos le impuso a la compañía china. Salvo que las cosas cambian radicalmente, cabe esperar que los dispositivos lleguen sin los Google Mobile Services instalados.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/electronic-arts-hideo-kojima-suman-panico-coronavirus-cancelan-participacion-gdc-2020_0_j5U76SZ4.html","date":"25/02/2020 - 11:01","title":"Electronic Arts y Hideo Kojima se suman al pánico por el coronavirus: cancelan su participación en la GDC 2020","abstract":"EA, la empresa que hace FIFA, Battlefield, Los Sims y los juegos de Star Wars no irá a la conferencia de desarrolladores de videojuegos.","author":[],"key_words":"CoronavirusVideojuegos","body":"Electronic Arts (EA) canceló su participación en la Game Developers Conference (GDC) 2020 de San Francisco por el coronavirus, y se sumó así al anuncio de Facebook y Sony. También se bajó el desarrollador y director Hideo Kojima (Metal Gear y Death Stranding). EA limitó así su participación. La realizadora de FIFA, Battlefield, Los Sims y los juegos de Star Wars (Jedi Fallen Order y Battlefront) no tendrá eventos oficiales en la conferencia de desarrolladores de videojuegos. Así lo confirmó vía Linkedin el especialista en productos publicitarios de la compañía, Alex Sherer. Sherer también compartió en su publicación que desde EA aconsejaron a todos los empleados \"no viajar a San Francisco para la conferencia\". La cancelación de EA sigue a la de Kojima Productions, que este lunes anunció a través de su perfil en Twitter de que \"debido a las crecientes preocupaciones relacionadas con el coronavirus\" cancelaba su participación en GDC 2020. Kojima Productions has made the difficult decision to cancel our participation at the 2020 Game Developers Conference due to increasing concerns related to coronavirus. (1/2)https://t.co/K6FJtq5Tpx Este anuncio supone también, como señalado el estudio, que ni Hideo Kojima ni Eric Johnson acudirán a las sesiones en las que estaba previsto que participaran. Battlefield, uno de los íconos de Electronic Arts. (EA) Hideo Kojima, una de las estrellas que será baja de la GDC. (AFP) <U+200B> Game Developers Conference es el encuentro anual de desarrolladores más grande del mundo y empresas de la industria del videojuego, que este año se celebrará del 16 al 20 de marzo en San Francisco (Estados Unidos), pero lo hará sin la presencia de Sony y Facebook, las primeras en bajarse. Facebook, no obstante, mantiene la intención de anunciar sus novedades relacionadas con Oculus a través de videos y sesiones online de preguntas y respuestas. El vicepresidente de Google, Majd Bakar, en la GDC del año pasado, donde se presentó Google Stadia. (Bloomberg) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/logran-desarrollar-japon-robot-siente-dolor-descargas-electricas_0_YDqolNpM.html","date":"25/02/2020 - 10:19","title":"Logran desarrollar en Japón un robot que “siente” dolor con descargas eléctricas","abstract":"Se llama Affetto y tiene el aspecto de un niño.","author":[],"key_words":"RobóticaJapón","body":"Un grupo de investigadores de la Universidad de Osaka, en Japón, asegura haber desarrollado un robot que se parece a un niño y que puede \"sentir\" dolor cuando recibe descargas eléctricas. El robot, que se llama Affetto y estuvo en desarrollo durante más de ocho años, recibe las descargas eléctricas a través de la piel y al recibirlas hace un gesto de dolor. Affetto comenzó siendo una cabeza sin pelo que únicamente podía hacer expresiones faciales limitadas a movimientos de ojos y boca. Ahora tiene pelo, una piel de silicona artificial mejorada y varios actuadores neumáticos que permiten que haga expresiones más reales. Estos actuadores neumáticos se extienden y se contraen creando algo similar a un movimiento muscular facial cuando el robot sonríe, abre los ojos y ahora también cuando recibe una descarga eléctrica. El objetivo de este grupo de investigadores es desarrollar un sistema para que los robots sientan, reconozcan y reaccionen al dolor, según ha explicado Gizmodo. Una fuerte descarga eléctrica podría generar algún daño en el sistema del robot y, si estos robots reaccionan a ese daño, los humanos podrán reconocer si tiene problemas antes de que falle. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-ahora-top-10-visto-pais-pantalla-inicio_0_MPbpG9RO.html","date":"25/02/2020 - 9:47","title":"Netflix tiene ahora un top 10 de lo más visto en cada país en su pantalla de inicio","abstract":"Se actualizará cada 24 horas.","author":[],"key_words":"Netflix","body":"Netflix anunció este lunes que su plataforma incluirá a partir de ahora un top 10 con los diez contenidos más vistos en cada país. El sistema había sido probado en México y el Reino Unido, y ahora llega al resto del mundo. \"Ya seas amante de los libros, la música, las películas o la televisión, las listas top 10 son una gran manera de encontrar lo que es popular. Así que hoy damos a conocer nuestra nueva herramienta de top 10 en Netflix\", afirmó en un comunicado Cameron Johnson, que se desempeña como director de innovación en este gigante del \"streaming\". Netflix detalló que este top 10 de lo más visto en un país aparecerá como una fila más de las que se presentan en la pantalla de inicio de su interfaz y señaló que también se podrán consultar las clasificaciones de lo más visto separadas por películas y series. Top 10: Netflix. De a poco va llegando al resto del mundo. El ránking de los diez contenidos más vistos en un territorio se actualizará cada día. Esto, también, intensifica el problema de la \"burbuja\": la plataforma lleva al usuario al \"confort\" del tipo de serie y película que ya ve, y lo que la mayoría de la gente consume. \"Buscamos constantemente la manera de hacer mejor a Netflix. Por ello, experimentamos con este tipo de listas top 10 en México y el Reino Unido en los últimos seis meses. Los miembros de Netflix de ambos países lo han encontrado útil\", explicó Johnson. El top 10. Los escuchamos fuerte y clarito. <U+0001F60E>Desde hoy, en Netflix, todos encontrarán ¡la fila de los 10 mejores! Se actualizará diariamente y mostrará lo más popular en su país. Se dividirán en 3 categorías: Netflix en general, programas de televisión y películas. pic.twitter.com/8D7PO3KTqA \"Cuando ves una gran película o una serie, lo compartís con tu familia y amigos, o hablás de eso en el trabajo para que otras personas lo puedan disfrutar también. Esperamos que estas listas ayuden a crear más de esos momentos compartidos y que al mismo tiempo nos ayuden a todos a encontrar qué ver de una manera más rápida y fácil\", cerró. Además, aunque no se busque activamente el ránking, las series que formen parte de este top 10 tendrán un cintillo. Netflix: las series que sean top 10 en vistas estarán marcadas. (Netflix) Aunque a finales de cada año siempre da a conocer los contenidos más vistos en cada país y en todo el mundo en los últimos doce meses, Netflix es una plataforma audiovisual bastante opaca a la hora de revelar sus datos de audiencia y solo en contadas ocasiones facilita el número de espectadores que han visto una serie o cinta en concreto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/coronavirus-pone-riesgo-feria-tecnologia-playstation-facebook-retiran-gdc-2020_0_iQHNeUBX.html","date":"24/02/2020 - 16:16","title":"El coronavirus pone en riesgo otra feria de tecnología: PlayStation y Facebook se retiran de la GDC 2020","abstract":"La Game Developers Conference reúne a las principales empresas de la industria de los videojuegos.","author":[],"key_words":"PlayStationFacebookCoronavirus","body":"A causa de los riesgos vinculados al creciente impacto del coronavirus, compañías de la talla de Sony PlayStation y Facebook anunciaron que no formarán parte de la Game Developers Conference (GDC), la conferencia de los desarrolladores de videojuegos considerada la más importante de la industria mundial del entretenimiento, y programada en San Francisco del 16 al 20 de marzo Ambas compañías están entre las que días atrás habían renunciado a participar del Mobile World Congress (Congreso Mundial de celulares), la feria de telefonía que debía llevarse a cabo a partir de este lunes y hasta el 28 de febrero en Barcelona (España), pero que fue cancelada por la epidemia del Covid-19. No obstante, la decisión fue adoptada a pesar de que los organizadores de la cita dieron garantías de seguridad de la misma. \"Siguiendo las estrictas leyes de cuarentena establecidas por el gobierno de Estados Unidos y la orientación del Departamento de Salud Pública, la OMS (Organización Mundial de la Salud) y los CDC (Centros de Control y Prevención de Enfermedades, por sus siglas en inglés), que decidieron implementar medidas mejoradas para este evento, estamos seguros de que la conferencia se celebrará y seguirá los pasos de otros grandes y exitosos eventos internacionales que tienen lugar en el Centro Moscone\" de San Francisco, precisó un vocero. \"A causa de los riesgos para la salud pública vinculados al Covid-19, para la seguridad de nuestros empleados, de los socios y de la comunidad del Control y la Prevención de Enfermedades, Facebook este año no participará de la conferencia\", informó un portavoz de la red social co-creada por Mark Zuckerberg<U+200B>. El casco de realidad virtual Oculus de Facebook. (Foto: David Paul Morris/Bloomberg) Los anuncios de la compañía, que en el sector de los videojuegos tiene los cascos de realidad virtual Oculus, atenderán sin embargo a través de sesiones on line, mediante videos y rondas de preguntas y respuestas \"Como consecuencia de las crecientes preocupaciones vinculadas al coronavirus, hemos tomado la difícil decisión de no participar de la GDC\", informó Sony a través de un comunicado \"Creemos que ésta es, quizás, la mejor opción, desde el momento en que la situación vinculada al virus, las restricciones sobre los viajes internacionales, cambia día a día\", agregó la compañía japonesa Otra conferencia de juegos como PAX East, también registró bajas importantes, entre ellas la de Facebook. Sin embargo, y ante la ausencia de dos de los principales actores de la industria del entretenimiento, fuentes locales advierten que no se sabe todavía que terminará sucediendo con el Game Developers Conference. (Fuente: ANSA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-presento-xperia-1-ii-celular-disenado-tecnologia-cine-fotografia-televisores_0_9fUC54Ng.html","date":"24/02/2020 - 14:27","title":"Sony presentó el Xperia 1 II: el celular diseñado con tecnología del cine, la fotografía y los televisores","abstract":"El dispositivo posee un sistema de cámara de tres lentes, sonido Dolby Atmos y una batería de larga duración. Conocelo.","author":[],"key_words":"Telefonía CelularMobile World Congress","body":"A pesar que el Mobile World Congress 2020 (Congreso Mundial de Celulares)de Barcelona fue cancelado por temor al coronavirus, la japonesa Sony<U+200B> presentó este lunes a través de una transmisión vía streaming dos nuevos celulares entre los que se destaca Xperia 1 II, que cuenta con disparo de ráfaga de seguimiento en enfoque y exposición automáticos (AF/AE) de hasta 20 fps y conectividad 5G. Xperia 1, quien fuera anunciado el pasado año durante el Mobile World Congress 2019, supuso un retorno a los orígenes de la compañía y a una colaboración más estrecha con CineAlta y Sony Alpha que permitió trasladar a este dispositivo tecnológicas desarrolladas por Sony de cine, fotografía y televisores e introducir un formato cine de 21:9. Son características presentes en Xperia 1 II, pero que van más allá de lo que ofrecía su predecesor, ya que se trata, como indicó la compañía durante la presentación, del \"primer celular del mundo\" en contar con disparo en ráfaga de hasta 20 fps con 60 cálculos por segundo de AF/AE y Eye AF en tiempo real para humanos y animales. Es decir, por cada segundo es capaz de incluir hasta 20 valores de foco y exposición distintos de manera automática. De la colaboración con CineAlta, está disponible la función de grabación de cine Cinematography Pro, con la que se grabar en múltiples tasas de frame, y que ahora soporta alta tasa de frames, 2K 120fps 10 bit HDR y grabación HDR cinemática 21:9 4K a 24/25/30/60 fps. También introdujeron más controles manuales como el enfoque automático táctil y el balance de blancos personalizado para mejorar las experiencias de disparo. Xperia 1 II integra un sistema de cámara de tres lentes, compuesto por un sensor de fotodiodos dual, un sistema de enfoque automático que cubre aproximadamente el 70 por ciento del sensor, el sensor 3D iToF de gran tamaño y un nuevo gran sensor Exmor RS de 1/1,7 pulgadas para sensores móviles. Ofrece versatilidad con tres distancias focales: ultra gran angular de 16mm, gran angular 24mm y telefoto 70mm. Xperia 1 II tiene parlantes estéreo frontales y el nuevo 360 Reality Audio, con una decodificación de hardware exclusiva para optimizar la calidad del sonido, como explica la compañía. También reproduce contenidos con sonido Dolby Atmos. Se trata de un dispositivo móvil con pantalla CinemaWide de gran tamaño (6,5 pulgadas), formato 21:9 y tasas de refresco de 90Hz, compatible con resolución 4K y tecnología HDR, que emplea un panel OLED para ofrecer precisión de color. Dispone, asimismo, de conectividad 5G, gracias al procesador Snapdragon 865 5G y el sistema Snapdragon X55 5G Modem-RF, de Qualcomm, y es compatible con redes Sub-6 GHz. Xperia 1 II mantiene el conector jack de 3,5mm para los auriculares. Introduce tecnología DSEE Ultimate, que utiliza inteligencia artificial para mejorar automáticamente la frecuencia de audio y la tasa de bits en tiempo real, acercando cada pista al audio de alta resolución. Funciona con auriculares con cable o inalámbricos, con música local o en streaming. Sony Xperia Pro. Este smartphone se enfoca también al juego. En este sentido, ofrece, al igual que su predecesor, Game Enhancer, una función que mejora la experiencia de los juegos, y que ahora es compatible con Competition Set, para competiciones de esports<U+200B>. También fue mejorado el tiempo de respuesta táctil de la pantalla. Completa sus características con una batería de alta capacidad de 4.000mAh con sistema de carga inalámbrica, que se carga hasta un 50 por ciento en 30 minutos, y con carga inalámbrica rápida Qi. Es resistente al agua (dispone de certificación IP65/68) y se ha reforzado con Corning Gorilla Glass 6 en ambas caras. Por otro lado, la gama media de Sony se reforzó con el celular Xperia 10 II que incorpora un diseño panorámico de 6 pulgadas 21:9 y una nueva pantalla OLED con pantalla Triluminos para tecnología móvil, como la de los televisores BRAVIA. Este smartphone presenta una cámara de triple lente que ofrece 12 megapíxeles y dos lentes de 8 megapíxeles y la combinación de distancia focal ultra gran angular (16mm), gran angular (26mm) y telefoto (52mm). Xperia 10 II funciona con un procesador Qualcomm Snapdragon 665, y sistema operativo con Android 10. Sony lo ha hecho resistente al agua y al polvo, con IP65/IP68, y lo ha reforzado con el cristal Corning Gorilla Glass 6. También integra una batería de 3.600mAh con sistema de carga inteligente Battery Care, que carga el teléfono al 90 por ciento, espera y luego lo carga inteligentemente al 100 por ciento para evitar que se estropee, y con Xperia Adaptive Charging, que ajusta los niveles para asegurarse de que la batería nunca se agote. Tanto el Xperia 10 II como el Xperia 1 II estarán disponible en blanco y negro en mercados seleccionados desde la primavera de 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/microsoft-dio-conocer-detalles-tecnicos-xbox-series-x-sigue-apostando-potencia_0_EkwSippb.html","date":"24/02/2020 - 13:12","title":"Microsoft dio a conocer más detalles técnicos de Xbox Series X: sigue apostando a la potencia","abstract":"Un nuevo video promociona los 12 teraflops y el trazado de rayos (ray tracing): será cuatro veces más poderosa que su predecesora. Qué significa todo esto.","author":[],"key_words":"XboxMicrosoftTecnología","body":"La nueva generación de consolas de videojuegos de Microsoft, Xbox Series X, tendrá un procesador de AMD con 12 teraflops de potencia gráfica así como una tecnología de trazado de rayos (ray tracing), desarrollada por DirectX, por primera vez en una consola. Los teraflops son una parte de la disputa de la próxima generación: miden la cantidad de cálculos matemáticos que pueden hacer por segundo los procesadores, en este caso, de las consolas. A más teraflops, más potencia. A más potencia, mejores gráficos: en ese terreno -y no en el de la calidad de los juegos- se está moviendo Microsoft. El ray tracing proporcionará \"iluminación realista\", asegurando \"reflejos precisos y acústica realista en tiempo real\" a los videojuegos de Xbox Series X, según comentó el director de Xbox, Phil Spencer, en un comunicado. Esta tecnología fue introducida por Nvidia, y apunta a reflejos y luces hiperrealistas. Además, Spencer confirmó varias de las especificaciones técnicas que tendrá su consola de nueva generación, entre las que se encuentra un procesador personalizado desarrollado por el fabricante AMD que hará uso de las arquitecturas Zen 2 y RDNA 2. Su nuevo procesador de AMD permitirá una potencia de procesamiento cuatro veces superior a la de su predecesora Xbox One, y permitirá a los desarrolladores una potencia gráfica de 12 teraflops (un billón de operaciones de coma flotante por segundo), dos veces mayor que la Xbox One X y ocho veces más que la Xbox One original. Microsoft desglosó en el nuevo tráiler más elementos internos de la nuevo Xbox Series X, una consola que incluirá una tecnología de sombreado de velocidad variable ('Variable Rate Shading' en inglés, o VRS). De esta manera, en lugar de utilizar ciclos completos para cada píxel en la pantalla, la unidad gráfica (GPU) puede priorizar efectos concretos en personajes u objetos especialmente relevantes en el videojuego. Esto \"permite unas tasas de fotogramas más estables y mayor resolución, sin impacto final en la calidad de imagen\", según Spencer. Phil Spencer, CEO de Xbox. (EFE) Otra de las novedades más destacadas de Xbox Series X será Quick Resume, una característica con la que permitirá a los jugadores retomar la partida de varios videojuegos en el punto donde la dejaron \"de forma casi instantánea\" desde una consola suspendida, suprimiendo las pantallas de carga para estas situaciones. A nivel de imagen, como ya había anunciado Microsoft el pasado diciembre durante la presentación de Xbox Series X en, la consola aumentará su tasa de refresco, pasando de 60 fotogramas por segundo (fps) a ofrecer soporte para 120. <U+200B>Esto implica una fluidez y una experiencia de juego realmente óptima. Power + speed + compatibility = Xbox Series X12 teraflops and so much more. Discover what the next generation of gaming means to Xbox: https://t.co/WWFJ6YkHzT#PowerYourDreams pic.twitter.com/RDlWXwVF8f La nueva consola contará también con unidades de almacenamiento en estado sólido (SSD), así como señal de latencia dinámica para comunicar a la consola con los mandos -para proporcionar \"sincronización de señal inmediata\"- y puertos con el nuevo estándar HDMI 2.1, que permite un modo de latencia baja automático y tasas de refresco variables. Asimismo, Microsoft confirmó que la nueva consola será retrocompatible con los videojuegos de las tres generaciones anteriores (Xbox One, Xbox 360 y la Xbox original) y ha anunciado que el sistema de descarga de juegos hará uso de Smart Delivery y garantizará en sus videojuegos propios como Halo Infinite que el jugador recibe la versión correcta en función de su plataforma. Xbox Series X y su servicio de suscripción Xbox Game Pass contarán con videojuegos de desarrollo propio compatibles desde el momento de su lanzamiento, como Halo Infinite, como concluyó Spencer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-presento-competidor-samsung-motorola-nuevo-celular-plegable-mate-xs_0_iKqjNFXU.html","date":"24/02/2020 - 12:01","title":"Huawei presentó al competidor de Samsung y Motorola: su nuevo celular plegable Mate Xs","abstract":"El nuevo rival chino del Galaxy Flip Z y Razr fue presentado en medio del temor por el coronavirus que hay en España.","author":[],"key_words":"Huawei","body":"La compañía china Huawei<U+200B> presentó este lunes su nuevo celular plegable con conexión 5G, Huawei Mate Xs, una versión mejorada de su anterior dispositivo Mate X que justamente había anunciado en 2019. Huawei tenía previsto presentar su nuevo teléfono plegable en el marco del Mobile World Congress (MWC) de Barcelona antes de su cancelación por la amenaza del coronavirus COVID-19. Sin embargo, llevaron adelante su evento a través de una retransmisión en directo. Huawei Mate Xs. (Foto: REUTERS/Peter Nicholls) El Huawei Mate Xs cuenta con una pantalla frontal de 6,6 pulgadas y una trasera de 6,38 pulgadas, que al abrirse llega a las 8 pulgadas. Según explicó la compañía, la nueva versión del Mate X cuenta con una mecánica mejorada, ya que la bisagra -su talón de Aquiles- fue fortificada con un material líquido hasta un 30 por ciento más fuerte que la aleación de titano. Mate Xs. (AP Photo/James Brooks) Asimismo, este dispositivo incluye el procesador Kirin 990 5G, que aumenta el rendimiento de las CPU, GPU (Gráficos) y NPU (Inteligencia Artificial). Gracias a este procesador, que la compañía insistió en que es más potente que el Snapdragon 865, el rendimiento del 5G es mucho más fuerte. El Mate Xs cuenta además con una mayor eficiencia energética, así como un mayor soporte de banda de frecuencia 5G, ya que ahora soporta hasta 8 bandas. Este nuevo dispositivo, que incluye Android 10, tiene una super carga rápida de 55W y una batería de 4.500 mAh que en 30 minutos puede cargarse hasta el 85 por ciento. Mate Xs, el nuevo plegable de Huawei. (Foto: REUTERS/Peter Nicholls) En cuanto a las cámaras, el Mate Xs tiene una cámara cuádruple, con una lente de 40MP, una telefoto de 8MP, ultra angular de 16 MP y una cámara con sensor ToF (Time of Flight). Asimismo, Huawei presentó un nuevo diseño de multiventanas, con el que al deslizar la pantalla se pueden tener hasta tres ventanas abiertas al mismo tiempo. El Mate Xs estára disponible a nivel mundial el mes que viene con 8GB de memoria RAM y un almacenamiento interno de 512 GB por un precio de 2.499 dólares. Por el momento, se desconoce si llegará o no a la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentino-puede-hacer-historia-premier-league-futbol-virtual_0_n5-jwCuS.html","date":"26/02/2020 - 14:40","title":"Quién es el argentino que puede hacer historia en la Premier League de fútbol virtual","abstract":"Yago Fawaz es jugador profesional del West Ham United y está entre los diez mejores del mundo en el videojuego FIFA 20.","author":[],"key_words":"Juego FIFAESports","body":"Un joven argentino jugador profesional de fútbol virtual en el videojuego FIFA 20, el más popular entre las consolas y la PC, está a una serie de partidos de hacer historia en Inglaterra. Este miércoles, se transformó en el primer argentino en acceder a la gran final de la ePremier League, el torneo competitivo de mayor relevancia en el país y que entrega 20 mil libras esterlinas (casi 2 millones de pesos) para el campeón. Al igual que sucede en Argentina con la eSuperliga Flow, su versión inglesa reúne a 20 representantes de los clubes de la Premier League que compiten en las consolas PlayStation 4 y Xbox One. Uno de ellos es Yago Fawaz, de 19 años, quien comanda con un joystick al West Ham United y sueña con llegar al Mundial del videojuego. <U+200B> <U+200B>Tras haber comenzado como un entusiasta jugador de fútbol virtual, que le ganaba a sus amigos en la consola PlayStation, la meteórica carrera de Yago Fawaz lo llevó de representar al equipo argentino 9z en sus inicios a ocupar actualmente un lugar entre los 9 mejores del mundo del videojuego FIFA 20 y disputar torneos internacionales. El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en uno de los torneos oficiales FUT Champions Cup. Luego llegó su primera gran oportunidad a nivel profesional con la propuesta de Independiente Esports en 2019, para que lo represente oficialmente en la edición principal de la eSuperliga argentina. Santino Ombrella (izq.), Sebastián Fernández y Yago Fawaz (der.) el equipo de Independiente Esports que participó de la eSuperliga en 2019. En base a sus buenos resultados de la temporada, entre los que se destacó el subcampeonato de la eNations Cup con la Selección Argentina, donde jugó en Xbox One, a pesar que su consola favorita era PlayStation 4; el West Ham United inglés le realizó un ofrecimiento en octubre del 2019 para que los represente en las competiciones oficiales del videojuego. \"El FIFA me hizo ganar experiencia, inteligencia, ser más fuerte mentalmente en todos los aspectos de mi vida incluso a manejarme solo cada vez que me tocó viajar sin mis padres. Mis amigos por ahí se enojan cuando me invitan a salir y no puedo ir porque tengo que practicar\",  le contó Fawaz al diario Clarín. Yago Fawaz, el argentino que representará a West Ham en los torneos del videojuego FIFA 20. (Foto: Instagram) En lo que va de la temporada competitiva de FIFA 20, que culminará en septiembre con el lanzamiento del videojuego FIFA 2021, Yago Fawaz logró clasificarse recientemente a la cuarta FUT Champions Cup que se disputó del 21 al 23 de febrero en París. Tras lograr ser semifinalista en la primera FUT Champions Cup y no ingresar en playoffs en la segunda, se despidió de la cita parisina en los octavos de final. El argentino había sido el único representante entre los clasificados y uno de los cuatro sudamericanos en el torneo de PlayStation 4. A pesar de no haber obtenido un título, el argentino ocupa el noveno escalón del ránking de los Global Series y está bastante bien parado en el objetivo de clasificar al Mundial en el que se enfrentarán los 16 mejores jugadores del mundo. \"Los esports pueden ser una carrera para aquellos que todavía no saben a qué dedicarse, pero siento que es una puerta. Si no fuera por el FIFA no trabajaría ni haría nada, capaz que estudiaría; pero gracias a los videojuegos tengo la oportunidad de ganar mi dinero. Esto es como el fútbol real\", aseguró Fawaz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/gmail-asegura-mejorado-deteccion-documentos-adjuntos-maliciosos_0_qZc8fvjl.html","date":"26/02/2020 - 12:05","title":"Gmail asegura haber mejorado la detección de documentos adjuntos maliciosos","abstract":"La plataforma de correo electrónico del gigante tecnológico quiere darle batalla a los virus informáticos.","author":[],"key_words":"GmailGoogle","body":"La plataforma de correo electrónico Gmail<U+200B> introdujo una nueva generación de su tecnología de aprendizaje profundo (Deep learning) que utiliza para escanear los documentos adjuntos en los correos y que mejora en su capacidad de detectar elementos maliciosos. A través de su nuevo escáner, que el servicio prueba desde finales de 2019, Gmail es capaz de identificar un 10 por ciento más de documentos de Office infectados cada día, según  explicaron en un comunicado. La nueva tecnología basada en aprendizaje profundo de Gmail es especialmente efectiva a la hora de detectar ataques adversariales desarrollados por mecanismos automáticos, que mejoraron su ratio de detección en un 150 por ciento. El escáner de Gmail hace uso de un modelo automático entrenado con datos de la plataforma TensorFlow Extended e incluye una herramienta que analiza los documentos en función de su extensión. Este sistema funciona \"analizando el documento, identificando patrones de ataque comunes, extrayendo macros, eliminando alteraciones de contenido y extrayendo características\", como ha explicado Google. Los documentos adjuntos maliciosos conforman el 58 por ciento de las amenazas que se envían a través de los correos de Gmail, y con estas herramientas la compañía llega a escanear más de 300.000 millones de documentos a la semana, en un contexto en el que el 63 por ciento de los adjuntos maliciosos cambia de un día a otro. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/murio-inventor-codigo-konami-truco-famoso-historia-videojuegos-funciona-netflix_0_TPl-qdzk.html","date":"26/02/2020 - 11:53","title":"Murió el inventor del código Konami, el truco más famoso de la historia de los videojuegos: funciona hasta en Netflix","abstract":"Se usó en Contra, Castlevania, el juego de las Tortugas Ninja y hasta en películas como Wreck it Ralph. Google Hangouts y Facebook, también.","author":[],"key_words":"Videojuegos","body":"Arriba, arriba, abajo, abajo, izquierda, derecha, izquierda, derecha, B, A. Es el truco o cheat más famoso de la historia de los videojuegos: el código Konami. Su creador, Kazuhisa Hashimoto, lo creó hace 35 años y lo hizo fácil poder recordarlo él mismo. A pesar de que murió este miércoles, la secuencia sigue vigente aún en juegos de esta generación y en otros ámbitos: Facebook, Netflix, Google y hasta la revista Vogue lo usaron. Todo empezó con Gradius, un juego “matamarcianos” de 1985 que Konami lanzó en los arcades. Hashimoto, el programador de la versión de NES del juego, se cansó de la altísima dificultad del juego. Juego que él mismo había desarrollado, por cierto. En este shoot ‘em up se manejaba una nave interdimensional llamada Vic Viper. Y es cierto que el juego se iba tornando cada vez más difícil. Por eso, el código le daba al jugador todas las mejoras (power-ups) que se obtenían de manera gradual. Así se introducía el código y se veía el juego luego de tener todos los power-ups. Código Konami: Gradius, el primero en usarlo. (Konami) Algunas variantes incluyen el “start” al final, pero esto en rigor no es parte del código sino una instrucción para arrancar a jugar. Una variante sumó “select-start” al final de la secuencia. Más tarde, otros juegos empezaron a usar el código: Contra, Castlevania, Teenage Mutant Ninja Turtles, Dance Dance Revolution, Metal Gear, Silent Hill, Rocket Knight, Zone of the Enders o Yu-Gi-Oh! Todos ellos desbloquean trucos o “trampas” (traducción de “cheat” del inglés), o hasta personajes ocultos. Código Konami: un ícono en la historia de los videojuegos. En una entrevista en 2003 Hashimoto contó cómo se le ocurrió el código. Mientras trabajaba en el port (adaptación) de la versión de arcade a la de NES: \"Tenía una persona en mi equipo que jugaba la versión arcade. Y la verdad que era muy difícil. Yo no había jugado demasiado esa versión y la verdad no podía ganar el juego. Así que se me ocurrió inventar el código\". \"Como yo era el único que lo iba a usar, pensé una secuencia que pudiese memorizar. Me aseguré que fuera fácil. El juego se desarrolló en un año y medio, aproximadamente, y en ese momento, adaptarlo era como un rompecabezas\", agregó, en una entrevista que recuperó el medio Engadget. Gradius fue lanzado en Norteamérica y Europa como Nemesis, pero en su formato arcade mantuvo su nombre original. Se puede jugar en compilaciones actuales de la empresa japonesa como Konami Classic Series: Arcade Hits. Gradius. (NES)  El código pasó a ser una parte importante de la cultura gamer, a tal punto que aparece en películas como Wreck it Ralph o Sonic Boom. Algunos programas también lo usaron: la aplicación de Netflix lo tiene por default -con una variante- en las Smart TV para configurar la cuenta del dispositivo. Facebook lo tuvo por un tiempo como un easter egg que hacía brillar la pantalla. Google Hangouts, el chat asociado a gmail de Google, permitía cambiar el color del fondo del sistema de mensajería con este código. El sitio de la revista Vogue en el Reino Unido también lo aplicó un tiempo: hacía aparecer un velocirraptor con distintos modelos de sombreros. También se convirtió en memes, remeras, tazas y cualquier variante que se pueda imaginar. Tazas, memes, remeras: todo lo que se pueda imaginar, existe con el código Konami. Al día de hoy, siempre hay algún cheat hunter que, lo primero que hace, es introducir el Código Konami. 35 años después, todavía funciona. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/esuperliga-flow-argentinos-juniors-pudo-estirar-ventaja-independiente_0_2Vm17j5L.html","date":"26/02/2020 - 10:57","title":"eSuperliga Flow: Argentinos Juniors no pudo estirar la ventaja sobre Independiente","abstract":"El Bicho y el Rojo prometen luchar hasta el final en el torneo de fútbol virtual argentino del videojuego FIFA 20.","author":[],"key_words":"ESportsVideojuegosJuego FIFA","body":"El torneo argentino de fútbol virtual con el videojuego FIFA 20, eSuperliga Flow, tiene a los representantes de Argentinos Juniors e Independiente enfrentados fecha a fecha y a pocos puntos de diferencia. Luego de la resonante victoria obtenido por el Bicho de la Paternal ante e Rojo de Avellaneda por la eSuperliga Flow, el líder del certamen cayó sobre la hora ante Talleres de Córdoba. Esta derrota le dejó a Independiente la chance de volver acercarse a la punta, pero solo pudo empatar ante el incómodo Unión de Santa Fe. Matías Bonnano, quien maneja lo controles del Bicho de La Paternal, jugaba su encuentro ante Talleres de Córdoba con una buena diferencia de puntos a su favor, pero casi en tiempo de descuento, el cordobés Luciano Manzano logró el triunfo que volvía a poner a Independiente con chances de descontar puntos. La taba de posiciones tras 11 fechas. Unión de Santa Fe no se la iba hacer nada fácil. \"Rolfi\" Montenegro que seguía disfrutando de su triunfo en el clásico ante Colón tenía muy bien estudiado los movimientos de Santino Ombrella. Tal es así que el Tantengue logró empatar un encuentro y la preocupación se acentúo en Independiente que solo cosechó un punto de los últimos 6 que disputó. Otro de los resultados destacados de la jornada fue la goleada 5 a 1 de Atlético Tucumán ante Patronato, el trabajoso triunfo de San Lorenzo 3 a 2 ante Defensa y Justicia y la categórica victoria de Banfield, ante un Racing que no logra levantar su nivel ya que le convirtieron 7 goles en los últimos dos partidos. Los otros resultados: Lanús 2 - Buenos Aires (Boca Juniors) 0; Núñez 2 - Colón 1; Huracán 1 Vélez 0;  Arsenal 1 - Central Córdoba 1; Newell's 1 - Gimnasia 2;  Aldosivi 3 - Godoy Cruz 0 y  Estudiantes LP 0 - Rosario Central 1 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/amazon-abrio-primer-supermercado-cajeros-humanos_0_WVw48_3i.html","date":"25/02/2020 - 18:16","title":"Amazon abrió su primer supermercado sin cajeros humanos","abstract":"El local se inauguró en Seattle y opera como el resto de las tiendas Amazon Go, pero ofrece distintos tipos de carnes, frutas, verduras y pan.","author":[],"key_words":"AmazonEstados UnidosÚltimas Noticias","body":"La multinacional del comercio electrónico Amazon<U+200B> abrió este martes en Seattle, en el estado de Washington, su primer supermercado con productos frescos que opera sin cajeros humanos, al estilo de las tiendas Amazon Go que tiene abiertas al público desde 2018. Las principales diferencias del local inaugurado este martes con respecto a los ya existentes son que, con sus 966 metros cuadrados, es mucho más grande, y que en él los clientes no solo encontrarán alimentos envasados, sino también productos frescos como lechugas, coles y todo tipo de verduras, así como carne, pescados y pan, al estilo de cualquier supermercado. \"Ofrecemos una mezcla de productos orgánicos y convencionales de marcas reconocidas, así como hallazgos propios y favoritos de la zona\", indicó en un comunicado la compañía que dirige Jeff Bezos<U+200B> al anunciar la apertura del supermercado, que ha sido bautizado \"Amazon Go Grocery\". El sistema por el que se pueden permitir no emplear a cajeros humanos es el mismo que el de las 25 tiendas Amazon Go que ya tiene en operación: una gran red de cámaras y sensores repartidos por todo el local que analizan cada movimiento de los clientes y son capaces de detectar qué productos lleva consigo. Mediante reconocimiento inteligente de imágenes y sensores de peso que alertan cuando un producto se ha retirado del expositor, el software de Amazon es capaz de elaborar un recibo de compra a tiempo real y cargarlo a la cuenta del cliente cuando este abandona el local. Para entrar a la tienda es imprescindible identificarse con la aplicación para móviles Amazon Go, puesto que si no, no se abrirán las barreras de acceso, también igual que en el caso de las tiendas ya operativas en Seattle (donde Amazon tiene su sede), Nueva York, Chicago y San Francisco. Pese a no tener cajeros humanos (ni, por tanto, filas de clientes para pagar), en las tiendas de Amazon sigue habiendo empleados que se encargan de tareas como reponer productos, limpiar y cuidar las instalaciones o la atención al cliente. Esta no es la primera incursión de Amazon en el mundo de los supermercados, ya que la empresa compró en 2017 la cadena de supermercados Whole Foods, muy popular en Estados Unidos y dirigida a una clientela por lo general con poder adquisitivo alto. Fuente: EFE. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/abuela-95-anos-quiso-reparar-game-boy-original-jugar-tetris-nintendo-envio-nuevo_0_Ab3I4d82.html","date":"25/02/2020 - 14:49","title":"Una abuela de 95 años quiso reparar su Game Boy original para jugar Tetris y Nintendo le envió uno nuevo","abstract":"La consola, lanzada en 1989, fue discontinuada en 2003: ¿cuántas unidades tiene todavía guardadas la compañía japonesa?","author":[],"key_words":"Game BoyNintendo","body":"El servicio de atención al cliente de Japón es conocido en todo el mundo por su eficiencia. Muchas veces, por su generosidad. Y Nintendo, dentro de ese rubro, está considerada como una de las más cuidadosas y celosas de sus usuarios: ahora, una abuela de 95 años que tenía su Game Boy original averiado, recibió uno nuevo de parte de la compañía nipona. Kuniko Tsusaka, una señora de 70 años, envió una carta a ese periódico explicando la situación. Su madre  ya no podía jugar Tetris, su juego favorito (que se vendía con el juego, empaquetado, allá por 1989 cuando fue lanzada al mercado). Y era su tercera Game Boy, luego de haber tenido otras dos. El problema es que desde 2003 es imposible conseguir un Game Boy nuevo en un local en Japón (y en el mundo), debido a que fue discontinuado. Los intentos por arreglar la máquina tampoco habían dado resultados. La historia trascendió por SoraNews24, un sitio de noticias asiáticas, que encontró este curioso caso de hace unos años, en Asahi Shimbun, un diario japonés. Para ponerle más condimentos, su Game Boy falló justo en el momento en el que la madre de Tsusaka enfermara. Fue entonces cuando su hermano le advirtió que Nintendo es muy conocida por su excelente atención al cliente, y que debía hacerle llegar la noticia a la compañía. Y así lo hizo: envió una carta manuscrita a Nintendo. Una semana más tarde, Nintendo respondió que el Game Boy de su abuela no podía ser reparado porque la compañía ya no tenía las partes que necesitaba para arreglarlo, y que tampoco los fabrica. Pero junto con esta negativa incluyeron una consola Game Boy nueva. Sí: el primer modelo. El de 1989. La caja original del Game Boy. (Nintendo) La historia es llamativa porque esto dispara la pregunta: ¿cuántas Game Boy tiene todavía Nintendo? ¿Cuántas consolas discontinuadas guarda la compañía? Nintendo incluyó una nota en la cual le deseaba a la abuela que pudiese tener muchos más años jugando Tetris. Finalmente, vivió 4 años más, hasta los 99, y su hija contó que su madre retuvo “todas sus capacidades cognitivas hasta que murió”. Seguramente figure bien alto en la tabla de high scores.  Game Boy fue la primera consola portátil de Nintendo: la tercera más vendida de la historia (por debajo de Playstation 2 y Nintendo DS) con 118.69 millones de unidades, y un hito en la historia de los videojuegos en particular, y de la tecnología en general. Tenía una pantalla muy pequeña en blanco y negro (más bien, verde), un modesto procesador, un D-pad con dos botones y -la gran novedad de la época- cartuchos intercambiables. Luego recibió diversas versiones, iteraciones y actualizaciones. Hoy, el modo portátil de Nintendo está “resuelto” en su híbrida Nintendo Switch, que es portátil y hogareña a la vez. Para un repaso por la historia de las consolas de Nintendo, clic acá.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/apple-despediria-intel-luego-historica-alianza-lanzaria-primeras-mac-macbooks-procesadores-arm_0_pGL77WYn.html","date":"25/02/2020 - 12:50","title":"Apple se despediría de Intel y lanzaría las primeras Mac con procesadores ARM: iPad y iPhone podrían seguir el mismo camino","abstract":"Analistas anticipan lo que sería un cambio histórico para la empresa: una migración de hardware y software descomunal.","author":[],"key_words":"AppleIntel","body":"Apple planea lanzar nuevas computadoras Mac y MacBooks con procesadores desarrollados por el fabricante ARM por primera vez en su historia durante el primer semestre del próximo año 2021. Así se supo a partir del último informe del analista Ming-Chi Kuo, especializado en Apple, como retoma el sitio de noticias de Apple 9to5mac, que apunta a que Apple dejará de utilizar procesadores de Intel en favor de chips personalizados de ARM. Estos nuevos chips harán uso de una arquitectura de cinco nanómetros, que la compañía estadounidense comenzará a recibir a partir de la segunda mitad de este año. Los nuevos equipos Mac de Apple con procesadores de ARM se lanzarán dentro de 12 a 18 meses, llegando así en la primera mitad de 2021, según el analista. Además, se espera que el fabricante de Cupertino también adopte la arquitectura de cinco nanómetros para su próximo modelo de iPhone  y para nuevas versiones de su tableta iPad con pantalla con tecnología mini LED, que se espera que llegue a finales de 2020 o principios de 2021. Mac Pro, presentada en 2019 por Tim Cook. (AFP) La noticia de esta ruptura con Intel comenzó a circular en 2018, cuando Ming-Chi Kuo lo anticipaba. También en 2018 era el periodista Mark Gurman de Bloomberg empezaba a hablar del final de Intel en Mac. Una alianza que siempre fue inquebrantable, al menos hasta ahora. Una fecha que se acerca en cierto modo a los \"próximos 18 meses\" que augura Ming-Chi Kuo para la tercera gran transición de Apple. Hay que aclarar que la transición aún no es oficial ARM cortex, los más conocidos de la fabricante de microprocesadores. Apple tendría uno personalizado.  Microprocesadores ARM es una empresa que hace CPUs con la particularidad de que son licenciables. Así, por ejemplo, Nintendo, Samsung, Qualcomm, Sharp, Yamaha o la misma Intel trabajan con estos chips, y los hacen \"propios\". Por eso, a pesar de no ser tan populares com AMD o Intel, los procesadores ARM están presentes en muchísimos más dispositivos que lo que se cree. Se usan muchísimo en tecnología de consumo: \"tabletas, teléfonos móviles, relojes inteligentes, consolas portátiles y calculadoras son algunos de los ejemplos donde operan con estos procesadores. Es noticia porque Apple, desde 2005, hizo una transición de sus primeros procesadores (llamados PowerPC) a Intel. Y porque migrar de procesador no es menor, si se piensa en los CPU como el \"cerebro\" que estructura toda la arquitectura de una computadora. Y desde entonces, esa alianza no se había quebrado. Hasta hoy. Stebe Jobs, junto a la antigua Macintosh. En 2005, comenzaron a usar Intel. (AP) Como sea, las noticias oficiales llegarán en la WWDC20, la conferencia específica de desarrolladores que Apple hace todos los años. Por el momento, son sólo (fuertes) indicios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/proximo-plan-whatsapp-modo-oscuro_0_Cmsm_Gcb.html","date":"25/02/2020 - 12:27","title":"El próximo plan de WhatsApp con el modo oscuro","abstract":"El mensajero más popular entre los celulares sigue realizando modificaciones para mejorar la experiencia de usuario.","author":[],"key_words":"WhatsappAndroidApple IOS","body":"Tras la filtración que reveló los planes del servicio de mensajería WhatsApp para llevar el modo oscuro a los celulares, nuevos rumores señalan que ahora se encontrarían en pleno desarrollo para incluir esta opción en otra plataforma. Según el sitio especializado en el mensajero, WABetainfo, la compañía tiene intenciones de incluir este modo oscuro en a la versión de escritorio, WhatsApp Web, como lo hizo hasta el momento con las versiones beta de la aplicación para Android (2.20.13) e iOS (2.20.30.25). Como se pudo ver en el modo oscuro para celulares, que la compañía implementó de manera oficial a finales de diciembre del 2019, la versión para computadoras no será compatible con una pantalla OLED, ya que no ofrece un color negro \"intenso\", aseguraron. Sin embargo, baja bastante la luminosidad si lo comparamos con el modo normal (blanco), por lo que resultará bastante más agradable utilizar esta opción de escritorio. En lo que respecta a la implementación final, según la fuente la compañía todavía se encuentra trabajando en ello, por lo que todavía no se conoce la fecha exacta de su posible lanzamiento, pero podemos intuir que será dentro de este año. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/huawei-confirmo-fecha-presentacion-proximo-celular-premium-p40_0_QZtkIiap.html","date":"25/02/2020 - 11:05","title":"Huawei confirmó la fecha para la presentación de su próximo celular premium P40","abstract":"La compañía china lo reveló durante el anuncio de su nuevo celular plegable. Cuándo será y qué podemos esperar del futuro rival del iPhone 12 y los Galaxy de Samsung.","author":[],"key_words":"HuaweiTelefonía Celular","body":"El próximo buque insignia del segundo fabricante mundial de celulares<U+200B>, Huawei P40, tiene fecha y sede confirmada, como anunció el CEO de la compañía china, Richard Yu, al finalizar el evento de presentación del segundo dispositivo plegable de la compañía. Yu presentó este lunes los nuevos dispositivos de la compañía, el plegable Mate Xs, la tableta MatePad Pro y la computadora portátil MateBook X PRO 2020, en un evento que inicialmente iba a ser una conferencia de prensa en el marco de Mobile World Congress pero que tras la cancelación se mantuvo como retransmisión a nivel global. Este evento sirvió, además, como marco para el anunció de la próxima fecha de presentación de Huawei: el 26 de marzo, en París, que recibirá la serie P40. Como sucedió con el P30 en 2019, la fecha y la ciudad son habituales para la presentación cada año del nuevo buque insignia de la compañía. En este ocasión, las informaciones que se han compartido desde organismos como TENAA, que certifica los productos electrónicos en China, hablan de dispositivos con conectividad 5G. <U+200B> Así podría lucir el Huawei P40, según un render que fue filtrado en rede sociales. (Foto: @evleaks) A mediados de enero, el equipo fue presentado a través de renders filtrados en redes sociales, dejando ver una pantalla que ocupa casi la totalidad del frontal. En esta ocasión no habrá notch de ningún tipo, si las imágenes son ciertas, sino que Huawei habría optado por una solución más actual: una perforación en la pantalla similar al que vimo en los Galaxy S10 Plus. En ella aparecen dos cámaras selfies. De la parte trasera, lo que más llama la atención es el enorme módulo fotográfico que contiene, ni más ni menos, que cuatro lentes y un flash LED. De la configuración de sensores aún no hay información oficial. En cuanto al modelo Pro, su diseño será bastante parecido, solo que en el módulo trasero se implementará una quinta lente, de la que tampoco se sabe nada. Tampoco hay demasiadas certezas sobre el futuro del P40 en relación con el boicot que Estados Unidos le impuso a la compañía china. Salvo que las cosas cambian radicalmente, cabe esperar que los dispositivos lleguen sin los Google Mobile Services instalados.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/electronic-arts-hideo-kojima-suman-panico-coronavirus-cancelan-participacion-gdc-2020_0_j5U76SZ4.html","date":"25/02/2020 - 11:01","title":"Electronic Arts y Hideo Kojima se suman al pánico por el coronavirus: cancelan su participación en la GDC 2020","abstract":"EA, la empresa que hace FIFA, Battlefield, Los Sims y los juegos de Star Wars no irá a la conferencia de desarrolladores de videojuegos.","author":[],"key_words":"CoronavirusVideojuegos","body":"Electronic Arts (EA) canceló su participación en la Game Developers Conference (GDC) 2020 de San Francisco por el coronavirus, y se sumó así al anuncio de Facebook y Sony. También se bajó el desarrollador y director Hideo Kojima (Metal Gear y Death Stranding). EA limitó así su participación. La realizadora de FIFA, Battlefield, Los Sims y los juegos de Star Wars (Jedi Fallen Order y Battlefront) no tendrá eventos oficiales en la conferencia de desarrolladores de videojuegos. Así lo confirmó vía Linkedin el especialista en productos publicitarios de la compañía, Alex Sherer. Sherer también compartió en su publicación que desde EA aconsejaron a todos los empleados \"no viajar a San Francisco para la conferencia\". La cancelación de EA sigue a la de Kojima Productions, que este lunes anunció a través de su perfil en Twitter de que \"debido a las crecientes preocupaciones relacionadas con el coronavirus\" cancelaba su participación en GDC 2020. Kojima Productions has made the difficult decision to cancel our participation at the 2020 Game Developers Conference due to increasing concerns related to coronavirus. (1/2)https://t.co/K6FJtq5Tpx Este anuncio supone también, como señalado el estudio, que ni Hideo Kojima ni Eric Johnson acudirán a las sesiones en las que estaba previsto que participaran. Battlefield, uno de los íconos de Electronic Arts. (EA) Hideo Kojima, una de las estrellas que será baja de la GDC. (AFP) <U+200B> Game Developers Conference es el encuentro anual de desarrolladores más grande del mundo y empresas de la industria del videojuego, que este año se celebrará del 16 al 20 de marzo en San Francisco (Estados Unidos), pero lo hará sin la presencia de Sony y Facebook, las primeras en bajarse. Facebook, no obstante, mantiene la intención de anunciar sus novedades relacionadas con Oculus a través de videos y sesiones online de preguntas y respuestas. El vicepresidente de Google, Majd Bakar, en la GDC del año pasado, donde se presentó Google Stadia. (Bloomberg) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/logran-desarrollar-japon-robot-siente-dolor-descargas-electricas_0_YDqolNpM.html","date":"25/02/2020 - 10:19","title":"Logran desarrollar en Japón un robot que “siente” dolor con descargas eléctricas","abstract":"Se llama Affetto y tiene el aspecto de un niño.","author":[],"key_words":"RobóticaJapón","body":"Un grupo de investigadores de la Universidad de Osaka, en Japón, asegura haber desarrollado un robot que se parece a un niño y que puede \"sentir\" dolor cuando recibe descargas eléctricas. El robot, que se llama Affetto y estuvo en desarrollo durante más de ocho años, recibe las descargas eléctricas a través de la piel y al recibirlas hace un gesto de dolor. Affetto comenzó siendo una cabeza sin pelo que únicamente podía hacer expresiones faciales limitadas a movimientos de ojos y boca. Ahora tiene pelo, una piel de silicona artificial mejorada y varios actuadores neumáticos que permiten que haga expresiones más reales. Estos actuadores neumáticos se extienden y se contraen creando algo similar a un movimiento muscular facial cuando el robot sonríe, abre los ojos y ahora también cuando recibe una descarga eléctrica. El objetivo de este grupo de investigadores es desarrollar un sistema para que los robots sientan, reconozcan y reaccionen al dolor, según ha explicado Gizmodo. Una fuerte descarga eléctrica podría generar algún daño en el sistema del robot y, si estos robots reaccionan a ese daño, los humanos podrán reconocer si tiene problemas antes de que falle. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-ahora-top-10-visto-pais-pantalla-inicio_0_MPbpG9RO.html","date":"25/02/2020 - 9:47","title":"Netflix tiene ahora un top 10 de lo más visto en cada país en su pantalla de inicio","abstract":"Se actualizará cada 24 horas.","author":[],"key_words":"Netflix","body":"Netflix anunció este lunes que su plataforma incluirá a partir de ahora un top 10 con los diez contenidos más vistos en cada país. El sistema había sido probado en México y el Reino Unido, y ahora llega al resto del mundo. \"Ya seas amante de los libros, la música, las películas o la televisión, las listas top 10 son una gran manera de encontrar lo que es popular. Así que hoy damos a conocer nuestra nueva herramienta de top 10 en Netflix\", afirmó en un comunicado Cameron Johnson, que se desempeña como director de innovación en este gigante del \"streaming\". Netflix detalló que este top 10 de lo más visto en un país aparecerá como una fila más de las que se presentan en la pantalla de inicio de su interfaz y señaló que también se podrán consultar las clasificaciones de lo más visto separadas por películas y series. Top 10: Netflix. De a poco va llegando al resto del mundo. El ránking de los diez contenidos más vistos en un territorio se actualizará cada día. Esto, también, intensifica el problema de la \"burbuja\": la plataforma lleva al usuario al \"confort\" del tipo de serie y película que ya ve, y lo que la mayoría de la gente consume. \"Buscamos constantemente la manera de hacer mejor a Netflix. Por ello, experimentamos con este tipo de listas top 10 en México y el Reino Unido en los últimos seis meses. Los miembros de Netflix de ambos países lo han encontrado útil\", explicó Johnson. El top 10. Los escuchamos fuerte y clarito. <U+0001F60E>Desde hoy, en Netflix, todos encontrarán ¡la fila de los 10 mejores! Se actualizará diariamente y mostrará lo más popular en su país. Se dividirán en 3 categorías: Netflix en general, programas de televisión y películas. pic.twitter.com/8D7PO3KTqA \"Cuando ves una gran película o una serie, lo compartís con tu familia y amigos, o hablás de eso en el trabajo para que otras personas lo puedan disfrutar también. Esperamos que estas listas ayuden a crear más de esos momentos compartidos y que al mismo tiempo nos ayuden a todos a encontrar qué ver de una manera más rápida y fácil\", cerró. Además, aunque no se busque activamente el ránking, las series que formen parte de este top 10 tendrán un cintillo. Netflix: las series que sean top 10 en vistas estarán marcadas. (Netflix) Aunque a finales de cada año siempre da a conocer los contenidos más vistos en cada país y en todo el mundo en los últimos doce meses, Netflix es una plataforma audiovisual bastante opaca a la hora de revelar sus datos de audiencia y solo en contadas ocasiones facilita el número de espectadores que han visto una serie o cinta en concreto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
