{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/exabrupto-marcelo-sain-ministro-seguridad-santa-fe_0_7OU5v4xy.html","date":"25/02/2020 - 23:40","title":"El exabrupto de Marcelo Sain, el ministro de Seguridad de Santa Fe","abstract":"“Vine a descansar a Buenos Aires porque si me quedo allá me cagan a tiros”, lanzó en una entrevista sobre la ola de crímenes en la provincia.","author":[],"key_words":"Santa FeRosarioInseguridadÚltimas Noticias","body":"En medio de la violencia sin freno en la provincia de Santa Fe, donde ya se registraron 43 muertos en el año, el ministro de Seguridad Marcelo Sain realizó desafortunadas declaraciones en una entrevista por televisión: \"Vine a descansar a Buenos Aires porque si me quedo allá me cagan a tiros\". El exabrupto del funcionario se dio sobre el final de la charla cuando el periodista de Crónica le agradeció la visita al estudio para hablar sobre el incremento de los homicidios en la ciudad de Rosario. \"Es una guerra por el control de territorios que son sensibles para las ventas de drogas\", analizó. Y alertó que hay una estructura de seguridad en las calles muy escasa e insuficiente: \"Por turno en Rosario no hay más que 200 policías\". \"En investigación estamos mejor, aunque hubo un proceso de depuración muy grande porque estamos muy cruzados con el narcotráfico. Parte de los grandes jefes de la policía de investigación están presos por proteger al clan Alvarado. El año pasado los metimos presos\", agregó. El ex interventor de la Policía de Seguridad Aeroportuaria (PSA) consideró que \"había pactos tácitos de dejar hacer que la policía maneje el negocio criminal\" por lo que \"hubo una depuración policial a nivel de cúpulas muy importante\". \"Nosotros decidimos sacar a todos los remanentes de aquellas gestión de los últimos diez años. Los principales referentes están presos\", indicó Sain, al tiempo que marcó como solución que \"dar vuelta a los barrios populares y pobres con importantes inversiones estructurales\". Sobre las preocupantes estadísticas, el ministro detalló que \"el narcotráfico en Rosario maneja cerca de 70 millones de dólares por año\". Y agregó que ese dinero \"no se vuelca en esos barrios\", si no que tienen como destino \"la economía real e informal, emprendimientos inmobiliarios y grandes fondos de inversión financiera\". No es la primera vez que Sain queda en el centro de la polémica por sus dichos. La semana pasada había deslizado que la ola de crímenes era \"algo bastante estacional en esta época\". Al respecto, siguió en la misma línea: \"Por distintas razones que no se conocen, generalmente hubo más muertos en enero y en febrero\". Y cerró: \"Hoy los territorios narcos están gerenciados por 'pibitos' y 'pibitas' que no tienen la capacidad de sus viejos jefes que hoy están todos encarcelados y que la violencia es un elemento del control del territorio notorio\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pino-solanas-defendio-aumento-jubilados-concepto-gobierno-aporten-sectores-pudientes-_0_v23f5Z8f.html","date":"25/02/2020 - 23:12","title":"Pino Solanas defendió el aumento a los jubilados: “El concepto del Gobierno es que aporten los sectores más pudientes”","abstract":"Sostuvo que Alberto Fernández “tiene compromiso real con las grandes mayorías y ha puesto la prioridad en los que menos tienen”.","author":[],"key_words":"Últimas NoticiasFernando Pino Solanas","body":"El designado embajador ante la UNESCO, Fernando \"Pino\" Solanas, defendió este martes la política de aumentos a los jubilados que lleva a cabo el gobierno de Alberto Fernández y explicó que \"el concepto es que aporten los sectores más pudientes\". En una entrevista con Infobae, el ex senador y cineasta de 84 años explicó: \"Hay jubilados que ganan varias veces más que un senador. Toman eso para confundir a la población y decir que a todos los jubilados se les baja la plata. Mentira\". \"Este gobierno tiene compromiso real con las grandes mayorías y ha puesto la prioridad en los que menos tienen. Su primera gran medida de gobierno fue el movimiento en torno de combatir el hambre\", sostuvo. La semana pasada, el Gobierno publicó en el Boletín Oficial el decreto sobre los incrementos a las jubilaciones y a las asignaciones familiares. Tal como se había anunciado, la suba a las jubilaciones será de un 2,3% sobre el valor devengado en febrero, más una suma fija de $1.500. En tanto, las asignaciones familiares tendrán un aumento del 13% sobre los montos y rangos vigentes. Desde la oposición se critica duramente esta medida del Gobierno al considerarla como un \"ajuste\" a los jubilados y un retroceso por haber derogado la Ley de Movilidad sancionada por Mauricio Macri en 2017. Sobre su nuevo cargo como embajador ante la UNESCO, Solanas dijo: \"Muchos han preguntado por qué voy a la UNESCO como si yo fuera un experto en vacas o químico. He militado en la cultura durante 50 años y ya he participado en grandes debates de la UNESCO\". Por otra parte, pidió que en el oficialismo se traten con cuidado las diferencias ya que considera que \"cuando eso sale hacia afuera, es darle de comer a los que quieren desprestigiar\". \"Estamos ante un gobierno amplio, de vocación progresista, plural, de unidad nacional. Han pasado recién 60 días o 70. Nos equivocamos muy fuleramente si entramos a poner palos en la rueda\", señaló. Entre otros temas, el ex senador reiteró su apoyo al proyecto de legalización del aborto y aseguró: \"Este año tiene que salir la ley\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frase-alberto-fernandez-recordar-nestor-kirchner-ultimo-jefe-politico-_0_qaWhq6ad.html","date":"25/02/2020 - 21:44","title":"La frase de Alberto Fernández para recordar a Néstor Kirchner: “Fue mi último jefe político”","abstract":"El Presidente rememoró su relación con el fallecido exmandatario. Además, reiteró que “el país está en terapia intensiva” y “hay que moverse con mucho cuidado”.","author":[],"key_words":"Alberto FernándezNéstor KirchnerÚltimas Noticias","body":"El presidente Alberto Fernández remarcó este martes que Néstor Kirchner<U+200B> fue su \"último jefe político\" y rememoró la relación que mantuvo con el fallecido expresidente quien hoy habría cumplido 70 años. \"Fue mi último jefe político y nadie me marcó en política como él. Sigo mucho sus enseñanzas y pude aprender mucho de su lógica\", subrayó el Jefe de Estado. En una extensa entrevista en radio El Destape, Alberto Fernández repasó cómo se conoció con Kirchner y cómo fueron los años en los que se desempeñó como jefe de Gabinete. \"Kirchner tenía gran racionalidad política, y su liderazgo estuvo dado por la racionalidad de sus acciones, que era lo que esperaba la sociedad\", elogió. Seguido, el Presidente aseguró que sigue \"sus enseñanzas\" porque, insistió, aprendió \"mucho\" al estar \"cada dia de gobierno al lado de él\". \"Tuve un enorme maestro, cuando tengo que hablar de Néstor me emociona\", agregó. Más temprano, el primer mandatario se pronunció a través de su cuenta de twitter y para resaltar la \"memoria colectiva\" que recuerda a Néstor Kirchner \"como el gran Presidente que fue capaz de sacar al país de la postración\" y exhortó a que su recuerdo \"nos convoque a poner a la Argentina otra vez de pie\". \"Hoy cumpliría 70 años mi querido amigo Néstor Kirchner. La memoria colectiva lo recuerda como el gran Presidente que fue capaz de sacar al país de la postración. Que su recuerdo nos convoque a poner a la Argentina otra vez de pie\", escribió el jefe de Estado. La publicación del jefe de Estado fue acompañada por un video de un minuto, que incluye fragmentos intercalados de discursos de ambos, mientras se sucede un montaje de imágenes de Kirchner en las paredes de la Casa Rosada. Por otra parte, Fernández se refirió a la situación actual de la Argentina y volvió a manifestar: \"Es un país en terapia intensiva, tratando de salir de la enfermedad. Hay que moverse con mucho cuidado; no podés moverte repentinamente sin riesgo de empeorar el cuadro\". Advirtió que \"a veces uno se mueve sin pensar y los resultados pueden ser peores, por eso les digo a los compañeros que tengan paciencia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anibal-f-promete-terminara-central-electrica-rio-turbio-pese-cara-pais_0_cZWQvuOd.html","date":"25/02/2020 - 21:10","title":"Aníbal F. promete que terminará la central eléctrica de Río Turbio, pese a será la más cara del país","abstract":"El interventor de la empresa estatal asegura que conseguirá US$ 240 millones para terminarla y que no le importan las denuncias de corrupción.","author":["Lucía Salinas","Martín Bidegaray"],"key_words":"Corrupción KAníbal FernándezYacimiento Carbonífero Río Turbio (YCRT)","body":"Aníbal Fernández, actual interventor de Yacimientos Carboníferos Río Turbio (YCRT), y la gobernadora de Santa Cruz, Alicia Kirchner, aunaron criterios. Y prometieron que la usina de carbón debe concluirse a toda costa. Si se tienen en cuenta los gastos incurridos hasta ahora y los que faltan hacerse para terminarse, se podría tratar de la obra de generación eléctrica más cara del país. Y, probablemente, según fuentes técnicas, la \"más ineficiente\". La construcción de esta usina de carbón y térmica está bajo investigación judicial. Se encuentra sospechada de sobreprecios del 90%. Hasta ahora, ya se desembolsaron US$ 1.600 millones y faltan otros US$ 240 millones para terminarlas. Si se concluye, Rio Turbio aportará 200 Mwh, lo que en el sector se llama \"mega\". Cada \"mega\" terminará costando más de US$ 900 dólares. Es 12 veces más de lo que cuesta un \"mega\" de generación térmica, que no llega ni a US$ 70. El país cuenta con 25.000 MwH de demanda en materia energética. Durante las gestiones anteriores del kirchnerismo, hubo proyectos de ampliación de esa capacidad que quedaron inconclusos. Cristina Kirchner licitó la Usina Termoeléctrica de Río Turbio en Santa Cruz, una obra diseñada para dos calderas. En 2015, en plena campaña electoral, inauguró sólo una de ellas, que a las 48 horas dejó de funcionar. Isolux Corsán -a cargo de la construcción- admitió tiempo después que esa inauguración \"no correspondía y que terminó dañando el sistema\" de la planta. A los dos días del acto electoral de la actual vicepresidenta, la usina se apagó y nunca más volvió a funcionar. La administración de Macri recibió la obra con un avance de más del 80%. Calculó que faltaban US$ 240 millones para terminarla y que \"no era redituable\". Entre lo ya gastado y lo que debería, Río Turbio demandaría casi US$ 1900 millones. La obra generaría, en papeles, alrededor de 240 MwH. “No generará siquiera 240 MwH porque 40 de los mismos los utiliza la propia usina para su funcionamiento”, detallan ex funcionarios que estuvieron al tanto del proceso. En definitiva, serían 200 \"mega\" . Cada uno tendrá un costo cercano a los US$ 900. El Gobierno no está dispuesto a pagar ni US$ 70 por \"mega\". Si convalida esos precios, estaría avanzando con un precio 12 veces más cara que el actual. Mientras se discutía su eficiencia y costos, el juez  Luis Rodríguez, investigó irregularidades en la construcción. Entre ellas, el manejo de $ 26.000 millones que debían destinarse a la puesta en valor de YCRT. Ese caso llevó a la cárcel a Julio De Vido acusado de malversar $ 176 millones. Hoy cumple prisión domiciliaria. Según la SIGEN, la obra que el kirchnerismo busca reflotar modificó 11 veces su costo inicial, elevando su valor a U$S 1.631.355.105, cuando fue adjudicada por U$S 857.341.128: los adicionales de la obra incrementaron el 90,28% del contrato original. El informe pericial al que accedió Clarín, confirmó las sospechas: “La oferta realizada por la UTE quien fijó los costos en un valor de U$S 857.341.128 equivalente a 2.662 millones de pesos. Sin embargo, como consecuencia de las variaciones y posteriores contrataciones otorgadas a Isolux Corsán en el marco del mismo proceso licitatorio, el nuevo valor de contrato ascendió a U$S 1.726.251.982”. El valor del sobreprecio arrojado por los peritos es incluso superior al que había determinado la SIGEN. El actual interventor que no desconoce el proceso judicial, señaló que el mismo \"debe ir por el carril que corresponde\", pero que la obra debe concluirse: “No vamos a privar a una provincia de generar energía, la obra se va a terminar”, dijo a Clarín. Durante los últimos cuatro años, la obra que estuvo quedó detenida. La gestión de Mauricio Macri consideró que al ser una obra bajo investigación judicial por irregularidades en los procesos de certificaciones y pagos, presuntos sobreprecios y falencias en su construcción, la misma no debía continuar. Isolux, que hizo la obra de Río Turbio, está investigada en la causa de los Cuadernos de las Coimas, por el pago de sobornos a ex funcionarios del extinto Ministerio de Planificación Federal. En este contexto, el gobierno macrista rescindió el contrato con la firma española que después entró en concurso de acreedores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-momento-poner-futbol-agenda-_0_Axo7PURj.html","date":"25/02/2020 - 20:19","title":"Matías Lammens: “¿Presos políticos? Este no es el momento de dar esa discusión”","abstract":"El ministro de Turismo y Deportes no se arrepiente de decir que no se siente kirchnerista, pero apunta contra Macri y elogia la amplitud de Cristina.","author":"Ignacio Ortelli","key_words":"Matías LammensFrente De Todos","body":"Como quien es descubierto infraganti, Matías Lammens se apura para explicar por qué en su despacho, entre objetos representativos de distintos lugares de la Argentina, hay un viejo ejemplar de Granma, el diario oficial del Partido Comunista de Cuba. “Es una cuestión simbólica, con la Flaca nos conocimos allá”, dice. Y cuenta la historia que lo une con su esposa, la socióloga e investigadora del Conicet Mariana Gené. Ese flechazo, en La Habana, ocurrió hace 19 años, cuando el ministro de Turismo y Deportes viajó para estudiar Ciencias Políticas y ella estaba en plan de vacaciones con sus amigas. Al poco tiempo, ya en Buenos Aires, se pusieron de novios, en 2011 se casaron y hoy tienen una hija, Ana (4); y otro en camino para julio. La anécdota tiene que ver con la preocupación de Lammens de evitar que se mezclen sus posturas personales con su responsabilidad política. Con la guardia alta, atento a las observaciones que hicieron desde Presidencia a los funcionarios que recibieron el visto bueno para conceder notas, se esforzará por esquivar entrar en polémicas, como el año pasado, cuando sin reparos se autodefinió “progresista”, dijo no ser kirchnerista y admitió que “no hubiera aceptado ser candidato, con Cristina como cabeza de lista”, lo que le valió duros cuestionamientos internos. Acaso con esa experiencia latente, el ministro, dueño de una distribuidora mayorista de bebidas, que le permitió ser el de patrimonio más alto -un total de 36,6 millones de pesos- dentro del Gabinete, pide poner “el interés colectivo por sobre lo personal” y dejar para “otro momento” algunos debates. -¿Cuánto está aplicando en Deportes su experiencia como presidente de San Lorenzo? -En Deportes me meto mucho, mi experiencia en el club ha sido valiosa. El deporte, en una Argentina con 40 por ciento de pobres, cumple un rol determinante como contenedor social porque un chico que está en un club, no la pasa en la calle. Por eso estamos avanzando en un plan para dotarlos de infraestructura como lo hicimos con San Lorenzo. -En campaña ya se lo escuchó criticar al macrismo. ¿Pero cuál es su análisis de lo que heredó en Turismo y Deportes? -Hubo desinterés y desinversión. Y el deporte ha sufrido un desfinanciamiento feroz. Para tomar dimensión: el Presupuesto del año pasado fue de $1.367 millones y hoy sólo para hacer los Juegos Evita se demandan $600 millones. Es decir, en unos pocos días nos gastaríamos la mitad del Presupuesto. Y con respecto al Turismo, se ha dejado pasar una gran oportunidad de generar divisas y empleo, que es nuestro objetivo. -¿Hay una meta concreta de a cuánto puede aumentar el turismo? -Recibimos casi 7 millones y medio de turistas el año pasado y el objetivo es llegar en el corto plazo a los 10 millones. Eso significaría pasar de 6 mil millones de dólares que ingresan a unos US$8 mil millones. -Como ex candidato a jefe de gobierno porteño, ¿no le preocupa que lo afecte la pelea con la Ciudad por la coparticipación? -Mi vinculo con el gobierno porteño es profesional y así lo va a seguir siendo. Después, hay decisiones que tienen que ver con una situación irregular que se dio el año pasado, cuando se le cedieron terrenos a la Ciudad ya con el destino político jugado. Por eso está bien que se revise. Matías Lammens durante la entrevista con Clarin. El ministro aún mantiene la intención de ser jefe de Gobierno de la Ciudad. Foto: Maxi Failla. -¿Sigue queriendo ser jefe de Gobierno ó con este cargo se aleja? -Mi responsabilidad es conducir este Ministerio y toda mi atención esta puesta acá. Pero Buenos Aires es la ciudad donde crecí y vivo, así que por supuesto que algún día me encantaría ser jefe de Gobierno. -¿Cómo están las cosas dentro del Frente de Todos? -Ser un frente heterogéneo, en el que podamos expresar nuestras diferencias, nos fortalece. Lo que sí, creo que hay que ser inteligentes en saber elegir el momento y la forma. Tenemos que enfocarnos en la negociación de la deuda y no entrar en algunas discusiones que por ahí pueden hacer que las diferencias puedan ser vistas desde algún lugar como un síntoma de debilidad. -¿Lo dice por la discusión sobre los presos políticos? -Sí, este no es el momento de dar esa discusión. Más allá del afán personal que puede tener uno de expresar una opinión personal con vehemencia, es momento de poner por encima el interés colectivo. -¿Pero para usted hay presos políticos? -(Sonríe) Insisto: cualquier funcionario del Ejecutivo que dé una definición de ese tipo se va a prestar a la polémica y no sirve. Tenemos que ser muy cuidadosos. -Como ministro de Deportes, ¿le hubiera gustado que la FIFA le consultara a la Argentina antes de darle el cargo a Macri? -Como funcionario, no puedo opinar sobre esas decisiones. Pero sí puedo contar que en sus años como Presidente sufrimos una situación de asfixia y amedrentamiento, y que se nos empujó para que se nos permitiera el ingreso de sociedades anónimas en el fútbol. -¿Pero esa fue idea de Macri? -No tengo dudas que fue una decisión del ex presidente. Por eso me llama la atención ver que ahora manifieste la importancia social que tienen los clubes. -En campaña, prometieron plata para los jubilados pero, salvo a los de la mínima, se avanzó con un ajuste. ¿Qué pasó? -Yo no creo que haya habido un ajuste. Si se ven los números generales, la suma fija que se les ha dado a los jubilados y los medicamentos gratis, y que se empezó desde los que están más abajo para llegar a los de arriba, hay una lógica con lo que planteábamos en la campaña. -Pero el jubilado que no estaba en la mínima se vio afectado... -Pero hay un montón de medidas que se tomaron para el bolsillo de la gente. Por ejemplo, la devolución del IVA y el congelamiento de las tarifas, que son cosas que impactan. -¿Habla con Cristina? -No, después de la campaña no hablé más. -¿Se arrepiente de haber dicho que no era kirchnerista y que si Alberto no era candidato usted no se sumaba al espacio? -No me arrepiento porque insisto: lo que algunos quieren marcar como un síntoma de debilidad, yo lo siento como una fortaleza. Me siento parte de esa amplitud a la que convocó Alberto y de lo que buscó Cristina con la irrupción de Alberto como candidato a presidente y la incorporación de Sergio Massa. -¿Quién es el jefe político del espacio? -Alberto. Es el Presidente y es la figura que mejor sintetiza este consenso. Hay figuras de un peso específico propio muy importante, que le dan mucha robustez al espacio, pero quien le dio la amplitud necesaria para ganar las elecciones en octubre fue Alberto. -¿Le gustaría ver a Marcelo Tinelli en el Gabinete? -No sé si tiene la voluntad de participar en política; pero, si la tuviera, podría hacer un aporte interesante. Lo quiero mucho a Marcelo, tengo una relación personal y puedo decir que él tiene una sensibilidad especial. Marcelo Tinelli, el nuevo presidente de San Lorenzo, y su antecesor, Matías Lammens. -¿Cuál es su visión sobre el programa Fútbol para Todos? ¿Debería volver? -Yo a aquellos que dicen que no se puede poner plata para el fútbol les digo que el fútbol es parte de nuestro acervo cultural. Ahora, creo que ante esta situación económica las prioridades que tenemos son otras y que no es el momento del país para dar esa discusión y poner el tema en la agenda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-arranca-debate-diputados-juntos-cambio-define-dara-quorum_0_lvymRMlz.html","date":"25/02/2020 - 19:55","title":"Jubilaciones de privilegio en la Justicia: arranca el debate en Diputados y Juntos por el Cambio define si dará quórum","abstract":"El miércoles se empieza a debatir en comisiones y el jueves se votará en el Congreso. Irán representantes del Gobierno y de los jueces y fiscales. Qué hará Cambiemos.","author":"Jazmín Bullorini","key_words":"Juntos Por El CambioFrente De Todos","body":"La Cámara de Diputados empieza a debatir formalmente este miércoles en comisiones el proyecto que modifica las jubilaciones de privilegio de jueces y diplomáticos, una iniciativa que el Gobierno pretende aprobar al día siguiente en el recinto. El interbloque de Juntos por el Cambio -con opiniones divididas- define si dará quórum. La mesa chica de JxC debió acortar el fin de semana largo de Carnaval y organizó una reunión con asesores a última hora del viernes para empezar a debatir, puertas adentro, cuál será su posición y analizar propuestas de modificaciones para llevar al plenario de comisiones. La decisión final la tomarán este miércoles en la reunión de interbloque completo. Aunque no están a favor de \"los privilegios para algunos sectores de la sociedad\", los titulares de los tres bloques -UCR,PRO y UCR- advierten que no van a \"habilitar un debate exprés\" e insisten en el riesgo que generaría una \"catarata de renuncias\" de jueces. No dudan, incluso, en enmarcar la iniciativa dentro de una decisión del Gobierno de \"atacar\" a la Justicia. \"Más allá de si es justo o no, acá se trata de una decisión más de atacar a la Justicia. Por eso, no queremos un tratamiento exprés. Queremos que el Congreso se respete\", afirmó el jefe del bloque PRO, Cristian Ritondo, a Clarín. En misma sintonía se expresó el titular de la bancada de la Coalición Cívica, Maximiliano Ferraro. \"Hay que tener muy presente el contexto. Nos preocupa y alerta el hostigamiento que está habiendo con la justicia y muchos de sus integrantes (...) No podemos permitir el vaciamiento y/o toma del Poder Judicial\", escribió en sus redes sociales. Una parte importante del interbloque propone no dar quórum, pero otro sector se opone a esa idea. \"Si dimos quórum para la Ley de Emergencia, que fue un ajuste a jubilados comunes, no podemos no dar quórum para proteger jueces\", se quejan. Los contrapuntos están a la vista: el diputado radical Alejandro Cacace presentó un proyecto que directamente elimina los regímenes especiales para funcionarios. El legislador del PRO, Pablo Tonelli, presentó otro que mantiene el privilegio pero eleva la edad jubilatoria a 65 años y exige mayor tiempo de permanencia en el último cargo del Poder Judicial. Para evitar las renuncias masivas, algunos legisladores plantean incorporar una cláusula que resguarde a los magistrados que ya cumplen con los requisitos para jubilarse. \"Que a ellos se les mantenga la posibilidad de jubilarse más adelante pero con la forma vigente actual\", señalan. El oficialismo no tiene mayoría propia, pero confía en que contará con el respaldo del interbloque Unidad Federal, que preside el mendocino José Luis Ramón, y de al menos un sector de los legisladores del Interbloque Federal, que lidera el lavagnista Eduardo \"Bali\" Bucca. Sin embargo, todos los bloques opositores pidieron cambios y si bien desde el Gobierno la orden había sido apurar el proyecto sin modificaciones, en el Parlamento el oficialismo negocia. Un cambio que barajan sería crear una \"caja compensadora\" con aportes extraordinarios de los trabajadores. También buscan la forma de plantear que la Corte Suprema “compense” a la ANSES -utilizando su fondo anticíclico de más de $40 mil millones- para que los trabajadores no pierdan parte de sus ingresos. Al plenario de las comisiones de Presupuesto y Previsión y Seguridad Social -que empieza a las 14- irán, enviados por el Gobierno, el ministro de Trabajo, Claudio Moroni; el Secretario de Seguridad Social, Luis Bulit Goñi; y el Director del ANSES, Alejandro Vanoli. También expondrán Marcelo Tagle de la Asociación de Magistrados; Carlos Rívolo, de la Asociación de Fiscales; Alberto Lugones, del Consejo de la Magistratura; Julio Piumato, de la Unión de Empleados de la Justicia (UEJN) y Marieta Russo, del Sindicato de Trabajadores Judiciales (SITRAJU), entre otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-resiste-nombrar-defensor-vido-enargas_0_rSjQvulN.html","date":"25/02/2020 - 18:55","title":"El Gobierno se resiste a nombrar a un defensor de De Vido en el ENARGAS","abstract":"El kirchnerismo impulsa al polémico Federico Bernal para ser nombrado interventor del órgano de control de las empresas de gas. Pero el albertismo se opone.","author":[],"key_words":"Julio De Vido","body":"El Gobierno se resiste a nombrar al bioquímico y militante ultra K Federico Bernal como interventor del ente regulador del gas (ENARGAS) como quiere el kirchnerismo, confirmaron fuentes oficiales a Clarín. Bernal, que dirige el llamado Observatorio de la Energía, la Tecnología y la Infraestructura para el Desarrollo (OETEC), es un fanático defensor de la política energética del ex ministro de Planificación Julio De Vido, que ha sido cuestionada técnicamente y, también, está investigado en varias causas por denuncias de corrupción. Bernal, unos meses antes del cambio de gobierno en el 2015, escribió un libro junto con De Vido sobre la política energética K con prólogo de Cristina Kirchner. La impresión de 10.000 ejemplares del libro fue puesta en la cuenta de la empresa estatal Nucleoeléctrica Argentina SA (NASA). Las resistencias vienen desde el sector químicamente puro del albertismo. Cuando asumió el gobierno de Mauricio Macri decidió congelar el pago 1.689.000 pesos a editorial Planeta por el libro de Bernal y abrió un sumario administrativo para investigar qué había pasado. El libro se titula \"Néstor y Cristina Kirchner: planificación y federalismo en acción\" y su tapa está ilustrada con dos pingüinos abrazados. Actualmente, se puede encontrar en las mesas de saldos de las librerías de la avenida Corrientes. En su blog, Bernal describió notas de Clarín, La Nación y otros medios como \"terrorismo comunicacional\" y sostuvo infundadas teorías conspirativas nacionales e internacionales como promotoras de las causas en que De Vido está condenado o procesado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/caso-fernando-baez-sosa-llego-despachos-gobierno-nacional_0_wkYMt3cZ.html","date":"25/02/2020 - 18:34","title":"Cuando el caso de Fernando Báez Sosa llegó a los despachos del Gobierno nacional","abstract":"En el Ministerio de Seguridad creen que hay que “regular” la actividad nocturna para erradicar este tipo de hechos violentos y criminales.","author":"Walter Schmidt","key_words":"Fernando Báez SosaVilla GesellSabina FredericInseguridad","body":"El asesinato de Fernándo Báez Sosa en Villa Gesell a manos del grupo de jóvenes rugbiers, a la salida del boliche Le Brique, obligó al Gobierno nacional a un análisis acerca del abordaje que deberían tener ese tipo de episodios que se repiten en distintos puntos del país, mas allá de que no siempre culminen en una muerte pero sí con víctimas gravemente hospitalizadas. Si bien en el oficialismo consideran que este tipo de manifestaciones no apunta a ellos, el reclamo de Justicia que realizó Graciela Sosa, la madre de Fernando, la semana pasada durante un acto multitudinario frente al Congreso, sí creen que algo hay que hacer. \"Hay que regular la noche. Es necesario ir con una mezcla de flexibilidad y dureza a regular la noche pero sin imponer, porque cuando alguien impone los jóvenes buscan caminos alternativos\", asegura una fuente gubernamental. Lo cierto es que en algunas las reuniones realizadas en el ámbito del Ministerio de Seguridad que encabeza Sabina Frederic, el tema se discutió. Se habló de la necesidad de delimitar el negocio de la noche y de quiénes son los actores. Consideran que los legisladores nacionales tienen que empezar a investigar quiénes son los patovicas, cuáles son los registros, la responsabilidad de los boliches y el negocio de la venta de alcohol, entre otros temas. Pero en la cartera de Seguridad hay también otros objetivos. Por ejemplo gestionar, sin levantar el perfil. Culpan a la gestión de Patricia Bullrich de tener un ánimo resultadista. \"Esa presión se la estamos sacando y los nuevos jefes lo entienden. Queremos resultados mas reales. No vamos a hacer un perfil sheriff. Es momento de bajar el perfil\", subrayan a Clarín, fuentes de Seguridad. Los voceros sostienen que en las encuestas con las que cuentan, la inseguridad está tercera o cuarta en las prioridades de la gente. \"En cambio (Sergio) Berni y Patricia Bullrich trabajan para que esté primero\", ironizan, diferenciándose de los perfiles del actual ministro de Seguridad bonaerense y de la ex titular de la cartera nacional. \"Nosotros tenemos que trabajar para que el tema no pase del segundo lugar\", agregan. Algunas fuerzas federales, como la Prefectura Naval, quieren volver a su trabajo original, relacionado con las aguas. Por eso toma forma la posibilidad de que Puerto Madero quedé en manos, a nivel seguridad, de la Policía de la Ciudad. Desde la Nación argumentan que Puerto Madero está obsoleto de tecnología, en cambio la Ciudad cuenta con las herramientas necesarias. \"Desde el punto de vista del resultado va a ser mejor, porque si haces un anillo digital no entra nadie\", justifica un funcionario nacional. No ocurre lo mismo con la Gendarmería, que está abocada al trabajo en las calles. Por eso, explican, en ningún momento habían pensado en sacar a los gendarmes de un área caliente como el conurbano bonaerense, tal como lo planteó Berni. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pese-pelea-coparticipacion-gobierno-ciudad-avanzan-entrega-tarjeta-alimentar_0_U5-YUhMg.html","date":"25/02/2020 - 15:07","title":"Pese a la pelea por la coparticipación, el Gobierno y la Ciudad avanzan en la entrega de la Tarjeta Alimentar","abstract":"En paralelo a la discusión por los fondos, esta semana firmarán el acuerdo para repartir unos 40 mil beneficios.","author":"Ignacio Ortelli","key_words":"Casa RosadaAlberto FernándezHoracio Rodríguez Larreta","body":"Es la \"zona de exclusión\" que ambos distritos se jactan de respetar y que ponen como ejemplo al exponer que pese a la puja por la coparticipación no abandonan la intención de dialogar \"por la gente\". En paralelo a las negociaciones por la quita que Alberto Fernández ya anunció que intentará hacer por \"consenso\" con Horacio Rodríguez Larreta, el Gobierno y la Ciudad avanzarán esta semana en la implementación de la Tarjeta Alimentar en territorio porteño. Con el aval del Presidente, el ministro de Desarrollo Social, Daniel Arroyo, se reunirá esta semana con su par porteña, María Migliore, para firmar el Convenio de Adhesión al Plan Argentina contra el Hambre, requisito necesario para poner en marcha el programa. Así lo confirmaron a Clarín desde ambos distritos, justo en la previa a una semana en la que el Gobierno nacional pule la propuesta que le hará a la Ciudad por la coparticipación. \"Va por dos caminos distintos. La discusión política por la copa no impide que desatendamos a los porteños\", repiten en Nación. A los porteños, según estiman en Nación en base a datos de la ANSeS, les corresponden unas 40 mil tarjetas. El objetivo, aseguran, es que la primera semana de marzo ya comiencen a repartirse. Una madre con un hijo de hasta seis años, que recibe la Asignación Universal por Hijo, tendrá una tarjeta para compra de alimentos por 4 mil pesos, mientras que aquellas con más de dos niños tendrán 6 mil pesos a disposición. La semana pasada, Arroyo les adelantó el acuerdo a senadores y diputados nacionales por la Ciudad de Buenos Aires y legisladores porteños del Frente de Todos, que aprovecharon la ocasión para mostrarse como los gestores del desembarco de la tarjeta y, al mismo tiempo, para reclamar a la administración de Larreta más inversión en materia social y refuerzo en el programa \"Ciudadanía Porteña\". De todos modos, el vínculo entre Arroyo y Migliore es \"muy bueno\", según coinciden de ambos lados. \"Es un área en el que hay diálogo permanente\", exponen. Tanto que no se cortó ni siquiera a mediados de enero, cuando desde Ciudad acusaron recibo de la embestida de Nación. Sin embargo, la entrega de la tarjeta en el ámbito porteño, en un escenario en el que la Casa Rosada trazó como prioridad atender la situación de los distritos más afectados por la crisis; quedó para la segunda etapa del programa, que prevé la entrega de 1,4 millones de tarjetas, con una inversión anual de 70 mil millones de pesos. Hasta el viernes pasado, se habían entregado 583.087 tarjetas en todo el país. A la provincia de Buenos Aires llegaron 403.299, repartidas en 31 municipios, en su mayoría oficialistas, pero también gobernados por \"opositores\" como Tres de Febrero (Diego Valenzuela), San Miguel (Jaime Méndez), Lanús (Néstor Grindetti), San Isidro (Gustavo Posse) y Vicente López (Jorge Macri). \"Las necesidades de la gente no pueden quedar en el medio de discusiones políticas. La orden del Presidente es intensificar el trabajo para atender a los más vulnerables, sin distinguir los colores partidarios\", repiten como un mantra en la Casa Rosada, donde el estilo albertista que pretende cuidar las formas se impone por sobre los sectores más extremos del Frente de Todos que propician el regreso del látigo ó billetera. En ese sentido, la intención de Alberto F. es llegar a un acuerdo con Larreta por la coparticipación. A pesar de estar convencido de que durante la gestión de Cambiemos la Nación incrementó de forma injustificada los fondos a la Ciudad; el jefe de Estado agotará las instancias para no ejecutar la quita a través de un DNU -el mecanismo que utilizó Mauricio Macri para subirla de 1,4 a 3,5%- y que haya una foto \"feliz\" con Larreta. Por eso, el ministro del Interior, Eduardo \"Wado\" de Pedro, bajó la orden de no hablar más de los 127 mil millones de pesos que, según sostenían en su equipo, había recibido de más la Ciudad por el traspaso de la Policía Federal. Tiene su lógica: se trata de una cifra que el Gobierno agitó para dejar en claro que el bastión del PRO había sido beneficiado por sobre el resto de las provincias, pero que al mismo tiempo mantenía a las partes muy lejos de un acuerdo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/gobierno-da-primer-paso-pesificar-tarifas_0_psmRHk19.html","date":"25/02/2020 - 12:58","title":"El Gobierno da su primer paso para pesificar tarifas","abstract":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. La decisión generará un ahorro fiscal de US$ 312 millones, según cálculos oficiales.","author":"Martín Bidegaray","key_words":"ElectricidadMatías KulfasAlberto Fernández","body":"En un primer paso hacia la pesificación de las tarifas de servicios públicos, el ministerio de Desarrollo Productivo modificará la forma en la que paga una parte de la generación eléctrica. Esa operación viene siendo pactada en dólares desde hace décadas, pero el Gobierno dispuso que se haga en moneda nacional. Además, el Poder Ejecutivo dispuso que pagará menos por la energía generada bajo cierta modalidad (térmica de algunas máquinas). Antes, avalaba contratos a US$ 69 por MwH (la unidad de medida del sector), mientras que ahora avalará transacciones en pesos, por el equivalente a un rango de entre US$ 60 y US$ 62 por megavatio/hora. El costo de generación explica alrededor de la mitad de las facturas de luz. Se estima que este cambio podría alivianar las futuras subas para distribución eléctrica. Pero no sería suficiente para provocar una baja, según los especialistas del sector. La medida alcanzará a los generadores térmicos, que son los mayores proveedores de electricidad. En 2019, las empresas afectadas por esta medida fueron responsables de más del 60% de la energía consumida en el sistema y alrededor de 45% de los costos. Los precios que cobraban los generadores estaban en dólares y ahora estarán en pesos. Eso, sumado al menor valor que el Estado pagará por la electricidad, generará un ahorro fiscal de US$ 312 millones, según los cálculos oficiales. Eso implica que Cammesa -la administradora mayorista del sistema- requerirá $ 20.000 millones menos para subsidios. Se estima que en 2019 hubo US$ 3.600 millones de subsidios al sector eléctrico. Con tarifas congeladas, ese número no podría bajar mucho. Aunque el Gobierno venía hablando de la posibilidad de \"desdolarizar\" las tarifas, se trata de la primera medida concreta en esa dirección. Los generadores eléctricos compran gas para sus máquinas. El gas tiene su precio nominal también dolarizado. La generación térmica que se modificará es conocida como \"resolución 1\", dentro del mundo eléctrico. Lleva esa denominación porque recibió cierto aliento por una medida tomada por el ex ministro de Energía Juan José Aranguren. El desembolso previsto para este año por generación térmica de este tipo era de US$ 1.344 millones, pero ahora bajará US$ 1.026 millones, según estimaciones oficiales. De todas formas, el sistema necesita una definición más amplia sobre \"el costo monómico\". Ese valor de referencia todavía no fue modificado. Los mayores generadores (Central Puerto, Enel, Pampa) proveen energía eléctrica al sistema con esta modalidad. Utilizan máquinas con mayor antigüedad, que son consideradas menos eficientes frente a equipos posteriores más modernos. Sin embargo, su aporte es clave en el sistema eléctrico. La medida era esperada en el sector. \"Los generadores ya tienen todo su capital hundido y mayormente amortizado\", juzga un técnico con experiencia con privados y la administración público. \"Lo que si puede pasar es una posible reducción de la disponibilidad\", indica. La mayor \"disponibilidad\" es el aporte de los generadores en situaciones de emergencia, por ejemplo cuando hay situaciones de mucha demanda. \"Así como está, es una medida suelta, que no alcanza para cambiar el sistema\", opina un tercer consultor. El Gobierno argumenta que -entre 2015 y 2018-, los generadores de esta electricidad recibieron un 60% de aumento en sus ingresos. La decisión también comprende a la energía generada por los entes binacionales, como Salto Grande (que se comparte con Uruguay) y Yacyretá, que se maneja junto con Paraguay. Las inversiones eléctricas llevan un plazo de recupero extenso, y la amortización no es inmediata. Por eso, antes de hacerlas, las empresas quieren conocer el marco legal en el que se moverán. La administración de Mauricio Macri, encabezada en Energía por Juan José Aranguren, les dio un horizonte de certidumbre a las empresas que invirtieron. Se logró aumentar en más de 20% la capacidad de generación eléctrica del país. De esta forma, los cortes de luz que eran recurrentes en los veranos del último mandato de Cristina Fernández de Kirchner, disminuyeron entre 2016 y 2020. Eso fue porque había más equipos, y el sistema eléctrico creció para poder abastecer la demanda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pedir-prision-domiciliaria-ricardo-jaime-sugirio-intento-suicidarse-carcel_0_M2UCfkuZ.html","date":"25/02/2020 - 12:50","title":"Para pedir la prisión domiciliaria, Ricardo Jaime sugirió que intentó suicidarse en la cárcel","abstract":"Dijo que sólo recuerda haberse visto intentando ponerse una soga atada a la ventana. Pero los médicos descartaron alteraciones físicas o mentales severas, y seguirá preso.","author":"Lucía Salinas","key_words":"Corrupción KTragedia De OnceRicardo Jaime","body":"El 29 de diciembre de 2015, el Tribunal Oral en lo Criminal Federal 2 condenó a 21 de los 28 acusados por la tragedia ferroviaria de Once, ocurrida en 2012. En ese momento, el ex secretario de e Transporte Ricardo Jaime fue condenado a 6 años de cárcel, al ser considerado partícipe necesario de administración fraudulenta. Sin embargo, cuando la Cámara de Casación confirmó la acusación, elevó su pena a ocho años. Desde entonces, y con otros procesos en su contra, en reiteradas oportunidades el ex funcionario requirió la prisión domiciliaria, sin éxito. Ahora volvió a hacerlo, aduciendo que sufrió un \"shock psicotraumático\" y que habría querido atentar contra su vida. La Justicia ordenó un tratamiento de \"salud mental\" en prisión. El 3 de abril de 2016, Jaime fue el primero de los ex funcionarios kirchneristas en quedar detenido. La orden la dictó el juez Julián Ercolini en el marco de una investigación por enriquecimiento ilícito. Desde entonces se encuentra en el Penal de Ezeiza, mientras enfrenta un juicio donde se le acumularon cinco acusaciones, entre ellas la de dádiva, delito que él admitió ante la Justicia cuando buscó acceder a un juicio abreviado. Después vino la condena por la tragedia de Once. Y nuevos pedidos de Jaime para obtener la prisión domiciliaria. En el último de ellos, presentado la semana pasada ante el TOF 2, su requerimiento se basó en un conjunto de argumentos singulares. En primer lugar, la defensa sostuvo que Ricardo Jaime padecía ciertas afecciones, y al momento de enumerarlas indicó que tiene una \"arritmia cardíaca, producto de lo cual se le autorizó el ingreso de un aparato digital a fin de medir su presión arterial\", señala el escrito al que accedió Clarín. La defensa también remarcó que el único control médico integral realizado a Jaime por parte del Cuerpo Médico Forense había sido en 2016. Recordó la necesidad de controles como una radiografía de pulmones \"por la existencia de una lesión, el cual habría dejado de realizarse desde su detención\". Pero el escrito fue más allá. Se centró entonces en otro tipo de patologías para solicitar la prisión domiciliaria. El abogado defensor indicó que el ex secretario de Transporte de Néstor y Cristina Kirchner, \"sufrió un shock psicotraumático por el cual quedó en un total estado de abandono y vulnerabilidad del que no recuerda sustancialmente lo que sucedió\". Según explicita el planteo, \"estuvo inconsciente y sin posibilidad alguna de ejercer control sobre sus actos\". Al dar más detalles de dicho cuadro, la defensa indicó: \"(Jaime) recuerda haberse encontrado en su celda intentando ponerse un pequeño lazo que había hecho en una soga delgada atada a la ventana\". No dio más especificaciones, y con ello concluyó su pedido de prisión domiciliaria. A raíz de estos planteos, el TOF 2 ordenó un amplio estudio pericial sobre la salud del ex funcionario K como también un análisis socioambiental, que incluyó un estudio psicológico y psiquiátrico. Las conclusiones de los especialistas distaron mucho del cuadro planteado por el abogado defensor. El doctor Maximiliano Luna expresó: “De la evaluación psiquiátrica del causante surge que el evaluado padece de un cuadro psicopatológico compatible con síndrome depresivo reactivo a su situación de detención sin manifestaciones signo – sintomatológica de trastornos orgánico cerebral, presentando preservadas sus facultades mentales en el marco del ciclo evolutivo que cursa”. El especialista agregó que \"al momento Ricardo Jaime no presenta síntomas de alteraciones psicopatológicas que configuren un tipo de trastorno mental psicótico ni de déficit cognitivo, por lo tanto desde el punto de vista médico legal sus facultades mentales se encuentran conservadas”. El examen pericial psicológico a cargo de la doctora Mónica Herrán concluyó que del análisis efectuado al ex funcionario K \"no surgen datos que den cuenta de alteraciones de tipo psicótico; No se observan elementos compatibles con alteraciones sensoperceptivas; el caudal de agresividad se halla contenido y sin indicadores psicopatológicos de peligrosidad actual e inminente para sí o para terceros. El rendimiento en el material neurocognitivo no permite inferir déficit cognitivo de significación patológica\". La especialista señaló también que del estudio efectuado, \"no se constata de pérdida en el juicio de realidad así como tampoco en la posibilidad de auto valía e independencia psíquica; Presenta indicadores de cuadro depresivo reactivo a su actual situación el cual puede ser tratado terapéuticamente intramuros si así lo estima disponer el Tribunal”. En lo concerniente a sus problemas cardiológicos, el informe del Cuerpo Médico Forense explicó que Jaime \"posee cardiopatía hipertensiva y valvular con leve compromiso hemodinámico y del examen neumonológico se constató que presenta un examen de dicha especialidad con mínimas alteraciones clínicas relacionadas a su hábito de tabáquico\". Frente a este informe médico, el TOF 2 remarcó que ante el cuadro de situación explicado por los médicos, el estado de Jaime \"no resulta suficiente para que los solicitantes se hagan acreedores automáticamente del beneficio\" de la prisión domiciliaria. Para el TOF 2, \"puede descartarse de plano que (Jaime) posea una enfermedad que producto de su encierro le impida recuperarse o tratar adecuadamente\". Es decir, puede recibir la adecuada asistencia médica en el Penal de Ezeiza. En este sentido, el Tribunal concluyó que no hay nada en sus análisis que sostenga que Jaime \"se encuentre ante una enfermedad que no pueda ser atendida intramuros que justifique la aplicación\" de la prisión domiciliaria. La conclusión de los jueces al rechazar la prisión domiciliaria fue que el ex funcionario K debe continuar detenido y que mensualmente deben remitirse estudios médicos que se le realicen y que se inicie un \"tratamiento de salud mental del cual deberá remitir informes mensuales donde conste los resultados de dicho tratamiento como también que, en caso de ser necesario, se le brinde la medicación pertinente\".       COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nora-cortinas-dio-marcha-critica-alberto-fernandez-volveria-decirle-negacionista-_0_2TzK47tF.html","date":"25/02/2020 - 11:54","title":"Nora Cortiñas dio marcha atrás en su crítica a Alberto Fernández: “No volvería a decirle negacionista”","abstract":"La referente de Madres de Plaza de Mayo línea fundadora dijo que “quizás fue duro el término” y aclaró: “No lo volvería a utilizar”.","author":[],"key_words":"Nora CortiñasAlberto FernándezDerechos HumanosDictadura MilitarÚltimas Noticias","body":"Nora Cortiñas, referente de Madres de Plaza de Mayo línea fundadora aceptó las disculpas de Alberto Fernández, luego de la polémica que generó cuando habló de \"dar vuelta la página\" respecto de la última dictadura militar, al relacionar a los delitos de lesa humanidad con \"la inconducta de algunos\". Cortiñas había criticado duramente al mandatario, pero ahora dio marcha atrás y aceptó las disculpas de Fernández y aseguró que \"no le volvería a decir negacionista\". “Desde luego que quizás fue duro el término y no lo volvería a utilizar, estamos todos un poco sensibles”, aseguró en diálogo con radio La Red. \"El Presidente se ofreció a que cuando él se equivocara lo digamos”, justificó Cortiñas sobre su primera reacción a las declaraciones de Fernández sobre la última dictadura militar. Todo comenzó cuando el jefe de Estado despidió a un contingente de Cascos Azules y pidió “dar vuelta la página” con respecto a las Fuerzas Armadas, destacando que los nuevos jefes egresaron de sus escuelas en democracia y que eso amerita “que de una vez por todas demos vuelta la página y celebremos”, aseguró el mandatario. Esa frase había provocado la reacción de Cortiñas y un posterior pedido de disculpas del mandatario. “La palabra era dura, lo que pasa es que acá hubo un genocidio y no se puede dar vuelta la página tan fácilmente; nunca se va a poder dar vuelta la página”, planteó la integrantes de Madres de Plaza de Mayo. “Fue un gesto el pedido de disculpas, me pareció muy bien”, evaluó Cortiñas y aclaró: “No hace falta que me llame el Presidente”. Hebe de Bonafini <U+200B>se mostró \"completamente de acuerdo\" con los dichos de Alberto Fernández sobre los militares. \"La Asociación Madres de Plaza de Mayo quiere expresar que está completamente de acuerdo con lo que dijo el señor Presidente\", comienza el texto difundido en la página oficial de la organización. \"Sus expresiones fueron muy claras en cuanto a la reivindicación de las Fuerzas nuevas, renovadas, que crearon Néstor, Cristina y Nilda Garré con su modificación de los planes de estudio y formación militar\", sigue el comunicado. Por su parte, Estela de Carlotto<U+200B>, titular de Abuelas de Plaza de Mayo<U+200B> respaldó también al mandatario. \"Nosotros somos muy mayores, a veces hablamos de más. Ella es una mujer muy sufrida, una compañera, ha perdido hijos. Los años y el dolor pudieron llevarla a equivocarse”, analizó Carlotto. A su vez, aclaró que “es un pensamiento único de una persona, no de una institución”. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-presiona-oposicion-sacar-pliego-rafecas-reforma-judicial_0_rOuRGObX.html","date":"26/02/2020 - 6:31","title":"El Gobierno presiona a la oposición para sacar el pliego de Rafecas y por la reforma judicial","abstract":"Apunta a los gobernadores radicales, como Gerardo Morales, de Jujuy, y Rodolfo Suárez, de Mendoza. Proyectos frenados y diferencias en Juntos por el Cambio.","author":"Martín Bravo","key_words":"Juntos Por El CambioAlberto FernándezDaniel Rafecas","body":"Gerardo Morales se adelantó y salió a declarar que por la designación de Daniel Rafecas como procurador habrá una posición unificada de Juntos por el Cambio. Con necesidades económicas y bajo presión con el proyecto para intervenir la Justicia de Jujuy, el gobernador radical buscó así evitar otro factor de tensión. A su correligionario Rodolfo Suárez se le cayó en Mendoza la autorización que tenía acordada con un sector del PJ para tomar deuda en dólares para obra pública, y lo atribuyó a la exigencia por acompañar ese pliego que todavía no aterrizó en el Congreso. La Casa Rosada se propuso asfaltar el tratamiento antes de enviar la postulación al Senado. La candidatura de Rafecas será uno de los temas que discutirán en la tarde de este miércoles los integrantes de la mesa nacional de Juntos por el Cambio, en una reunión a agenda abierta en la previa aunque con preponderancia justamente en la “preocupación” por el escenario en materia judicial, según remarcaron referentes que asistirán por el radicalismo, el PRO y la Coalición Cívica. Mauricio Macri también había pedido ir por ese camino: en su reaparición la semana pasada bajó línea de endurecer la oposición a las iniciativas del Gobierno en esa área, en contraposición con una tendencia a la colaboración en las cuestiones económicas y principalmente con la deuda. Legisladores radicales de peso habían dejado trascender que el partido se inclinaba al rechazo a Rafecas, más por el episodio con Amado Boudou -los mensajes con \"consejos\" al abogado de José María Núñez Carmona- en 2012 que por desestimar la denuncia de Alberto Nisman a Cristina Kirchner por presunto encubrimiento de los acusados iraníes por el atentado a la AMIA. En el último caso algunos, aún en desacuerdo, lo consideraron con fundamentos jurídicos. De cualquier modo, más allá de la valoración de su recorrido, en Juntos por el Cambio se mostraron en “alerta” por las medidas y proyectos de los últimos días. “No vemos contexto para que salga ese pliego”, coincidieron un mandatario provincial y una autoridad legislativa. Como había advertido Macri ante la mesa del PRO -y Miguel Pichetto como invitado-, en el espacio opositor enumeraron como motivos de “preocupación” la eliminación de la agencia de protección de testigos, los proyectos para intervenir la Justicia de Jujuy y para regular las prisiones preventivas en casos de corrupción, el retiro de los jueces propuestos por Macri y el video difundido por Alberto Fernández, entre otros. Con el recorte de las jubilaciones para magistrados y diplomáticos se abrió una discusión interna, y por el momento para saldarla acudieron al rechazo al tratamiento exprés impulsado por el oficialismo. Como contó Clarín, como alternativas para licuar el poder de los jueces federales el Gobierno analiza ampliar la cantidad de magistrados con la reforma o apurar la implementación del sistema acusatorio, lo que daría más poder a los fiscales y potenciaría todavía más la relevancia del cargo de procurador. En ese marco la frustrada autorización de endeudamiento a Suárez, de acuerdo con los radicales, se trató de un movimiento del Gobierno para forzar al gobernador mendocino a empujar la postulación de Rafecas. A Morales tampoco le dieron aval para refinanciar un crédito, aunque en su caso lo atribuyeron a la presión por la detención de Milagro Sala. El mandatario de Jujuy había intervenido para que Juntos por el Cambio diera quórum para la declaración de Emergencia y avalado la designación de Ricardo Alfonsín en la embajada en Madrid. “Son malos pagadores”, bramaron en la UCR. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/exabrupto-marcelo-sain-ministro-seguridad-santa-fe_0_7OU5v4xy.html","date":"25/02/2020 - 23:40","title":"El exabrupto de Marcelo Sain, el ministro de Seguridad de Santa Fe","abstract":"“Vine a descansar a Buenos Aires porque si me quedo allá me cagan a tiros”, lanzó en una entrevista sobre la ola de crímenes en la provincia.","author":[],"key_words":"Santa FeRosarioInseguridadÚltimas Noticias","body":"En medio de la violencia sin freno en la provincia de Santa Fe, donde ya se registraron 43 muertos en el año, el ministro de Seguridad Marcelo Sain realizó desafortunadas declaraciones en una entrevista por televisión: \"Vine a descansar a Buenos Aires porque si me quedo allá me cagan a tiros\". El exabrupto del funcionario se dio sobre el final de la charla cuando el periodista de Crónica le agradeció la visita al estudio para hablar sobre el incremento de los homicidios en la ciudad de Rosario. \"Es una guerra por el control de territorios que son sensibles para las ventas de drogas\", analizó. Y alertó que hay una estructura de seguridad en las calles muy escasa e insuficiente: \"Por turno en Rosario no hay más que 200 policías\". \"En investigación estamos mejor, aunque hubo un proceso de depuración muy grande porque estamos muy cruzados con el narcotráfico. Parte de los grandes jefes de la policía de investigación están presos por proteger al clan Alvarado. El año pasado los metimos presos\", agregó. El ex interventor de la Policía de Seguridad Aeroportuaria (PSA) consideró que \"había pactos tácitos de dejar hacer que la policía maneje el negocio criminal\" por lo que \"hubo una depuración policial a nivel de cúpulas muy importante\". \"Nosotros decidimos sacar a todos los remanentes de aquellas gestión de los últimos diez años. Los principales referentes están presos\", indicó Sain, al tiempo que marcó como solución que \"dar vuelta a los barrios populares y pobres con importantes inversiones estructurales\". Sobre las preocupantes estadísticas, el ministro detalló que \"el narcotráfico en Rosario maneja cerca de 70 millones de dólares por año\". Y agregó que ese dinero \"no se vuelca en esos barrios\", si no que tienen como destino \"la economía real e informal, emprendimientos inmobiliarios y grandes fondos de inversión financiera\". No es la primera vez que Sain queda en el centro de la polémica por sus dichos. La semana pasada había deslizado que la ola de crímenes era \"algo bastante estacional en esta época\". Al respecto, siguió en la misma línea: \"Por distintas razones que no se conocen, generalmente hubo más muertos en enero y en febrero\". Y cerró: \"Hoy los territorios narcos están gerenciados por 'pibitos' y 'pibitas' que no tienen la capacidad de sus viejos jefes que hoy están todos encarcelados y que la violencia es un elemento del control del territorio notorio\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pino-solanas-defendio-aumento-jubilados-concepto-gobierno-aporten-sectores-pudientes-_0_v23f5Z8f.html","date":"25/02/2020 - 23:12","title":"Pino Solanas defendió el aumento a los jubilados: “El concepto del Gobierno es que aporten los sectores más pudientes”","abstract":"Sostuvo que Alberto Fernández “tiene compromiso real con las grandes mayorías y ha puesto la prioridad en los que menos tienen”.","author":[],"key_words":"Últimas NoticiasFernando Pino Solanas","body":"El designado embajador ante la UNESCO, Fernando \"Pino\" Solanas, defendió este martes la política de aumentos a los jubilados que lleva a cabo el gobierno de Alberto Fernández y explicó que \"el concepto es que aporten los sectores más pudientes\". En una entrevista con Infobae, el ex senador y cineasta de 84 años explicó: \"Hay jubilados que ganan varias veces más que un senador. Toman eso para confundir a la población y decir que a todos los jubilados se les baja la plata. Mentira\". \"Este gobierno tiene compromiso real con las grandes mayorías y ha puesto la prioridad en los que menos tienen. Su primera gran medida de gobierno fue el movimiento en torno de combatir el hambre\", sostuvo. La semana pasada, el Gobierno publicó en el Boletín Oficial el decreto sobre los incrementos a las jubilaciones y a las asignaciones familiares. Tal como se había anunciado, la suba a las jubilaciones será de un 2,3% sobre el valor devengado en febrero, más una suma fija de $1.500. En tanto, las asignaciones familiares tendrán un aumento del 13% sobre los montos y rangos vigentes. Desde la oposición se critica duramente esta medida del Gobierno al considerarla como un \"ajuste\" a los jubilados y un retroceso por haber derogado la Ley de Movilidad sancionada por Mauricio Macri en 2017. Sobre su nuevo cargo como embajador ante la UNESCO, Solanas dijo: \"Muchos han preguntado por qué voy a la UNESCO como si yo fuera un experto en vacas o químico. He militado en la cultura durante 50 años y ya he participado en grandes debates de la UNESCO\". Por otra parte, pidió que en el oficialismo se traten con cuidado las diferencias ya que considera que \"cuando eso sale hacia afuera, es darle de comer a los que quieren desprestigiar\". \"Estamos ante un gobierno amplio, de vocación progresista, plural, de unidad nacional. Han pasado recién 60 días o 70. Nos equivocamos muy fuleramente si entramos a poner palos en la rueda\", señaló. Entre otros temas, el ex senador reiteró su apoyo al proyecto de legalización del aborto y aseguró: \"Este año tiene que salir la ley\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frase-alberto-fernandez-recordar-nestor-kirchner-ultimo-jefe-politico-_0_qaWhq6ad.html","date":"25/02/2020 - 21:44","title":"La frase de Alberto Fernández para recordar a Néstor Kirchner: “Fue mi último jefe político”","abstract":"El Presidente rememoró su relación con el fallecido exmandatario. Además, reiteró que “el país está en terapia intensiva” y “hay que moverse con mucho cuidado”.","author":[],"key_words":"Alberto FernándezNéstor KirchnerÚltimas Noticias","body":"El presidente Alberto Fernández remarcó este martes que Néstor Kirchner<U+200B> fue su \"último jefe político\" y rememoró la relación que mantuvo con el fallecido expresidente quien hoy habría cumplido 70 años. \"Fue mi último jefe político y nadie me marcó en política como él. Sigo mucho sus enseñanzas y pude aprender mucho de su lógica\", subrayó el Jefe de Estado. En una extensa entrevista en radio El Destape, Alberto Fernández repasó cómo se conoció con Kirchner y cómo fueron los años en los que se desempeñó como jefe de Gabinete. \"Kirchner tenía gran racionalidad política, y su liderazgo estuvo dado por la racionalidad de sus acciones, que era lo que esperaba la sociedad\", elogió. Seguido, el Presidente aseguró que sigue \"sus enseñanzas\" porque, insistió, aprendió \"mucho\" al estar \"cada dia de gobierno al lado de él\". \"Tuve un enorme maestro, cuando tengo que hablar de Néstor me emociona\", agregó. Más temprano, el primer mandatario se pronunció a través de su cuenta de twitter y para resaltar la \"memoria colectiva\" que recuerda a Néstor Kirchner \"como el gran Presidente que fue capaz de sacar al país de la postración\" y exhortó a que su recuerdo \"nos convoque a poner a la Argentina otra vez de pie\". \"Hoy cumpliría 70 años mi querido amigo Néstor Kirchner. La memoria colectiva lo recuerda como el gran Presidente que fue capaz de sacar al país de la postración. Que su recuerdo nos convoque a poner a la Argentina otra vez de pie\", escribió el jefe de Estado. La publicación del jefe de Estado fue acompañada por un video de un minuto, que incluye fragmentos intercalados de discursos de ambos, mientras se sucede un montaje de imágenes de Kirchner en las paredes de la Casa Rosada. Por otra parte, Fernández se refirió a la situación actual de la Argentina y volvió a manifestar: \"Es un país en terapia intensiva, tratando de salir de la enfermedad. Hay que moverse con mucho cuidado; no podés moverte repentinamente sin riesgo de empeorar el cuadro\". Advirtió que \"a veces uno se mueve sin pensar y los resultados pueden ser peores, por eso les digo a los compañeros que tengan paciencia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anibal-f-promete-terminara-central-electrica-rio-turbio-pese-cara-pais_0_cZWQvuOd.html","date":"25/02/2020 - 21:10","title":"Aníbal F. promete que terminará la central eléctrica de Río Turbio, pese a será la más cara del país","abstract":"El interventor de la empresa estatal asegura que conseguirá US$ 240 millones para terminarla y que no le importan las denuncias de corrupción.","author":["Lucía Salinas","Martín Bidegaray"],"key_words":"Corrupción KAníbal FernándezYacimiento Carbonífero Río Turbio (YCRT)","body":"Aníbal Fernández, actual interventor de Yacimientos Carboníferos Río Turbio (YCRT), y la gobernadora de Santa Cruz, Alicia Kirchner, aunaron criterios. Y prometieron que la usina de carbón debe concluirse a toda costa. Si se tienen en cuenta los gastos incurridos hasta ahora y los que faltan hacerse para terminarse, se podría tratar de la obra de generación eléctrica más cara del país. Y, probablemente, según fuentes técnicas, la \"más ineficiente\". La construcción de esta usina de carbón y térmica está bajo investigación judicial. Se encuentra sospechada de sobreprecios del 90%. Hasta ahora, ya se desembolsaron US$ 1.600 millones y faltan otros US$ 240 millones para terminarlas. Si se concluye, Rio Turbio aportará 200 Mwh, lo que en el sector se llama \"mega\". Cada \"mega\" terminará costando más de US$ 900 dólares. Es 12 veces más de lo que cuesta un \"mega\" de generación térmica, que no llega ni a US$ 70. El país cuenta con 25.000 MwH de demanda en materia energética. Durante las gestiones anteriores del kirchnerismo, hubo proyectos de ampliación de esa capacidad que quedaron inconclusos. Cristina Kirchner licitó la Usina Termoeléctrica de Río Turbio en Santa Cruz, una obra diseñada para dos calderas. En 2015, en plena campaña electoral, inauguró sólo una de ellas, que a las 48 horas dejó de funcionar. Isolux Corsán -a cargo de la construcción- admitió tiempo después que esa inauguración \"no correspondía y que terminó dañando el sistema\" de la planta. A los dos días del acto electoral de la actual vicepresidenta, la usina se apagó y nunca más volvió a funcionar. La administración de Macri recibió la obra con un avance de más del 80%. Calculó que faltaban US$ 240 millones para terminarla y que \"no era redituable\". Entre lo ya gastado y lo que debería, Río Turbio demandaría casi US$ 1900 millones. La obra generaría, en papeles, alrededor de 240 MwH. “No generará siquiera 240 MwH porque 40 de los mismos los utiliza la propia usina para su funcionamiento”, detallan ex funcionarios que estuvieron al tanto del proceso. En definitiva, serían 200 \"mega\" . Cada uno tendrá un costo cercano a los US$ 900. El Gobierno no está dispuesto a pagar ni US$ 70 por \"mega\". Si convalida esos precios, estaría avanzando con un precio 12 veces más cara que el actual. Mientras se discutía su eficiencia y costos, el juez  Luis Rodríguez, investigó irregularidades en la construcción. Entre ellas, el manejo de $ 26.000 millones que debían destinarse a la puesta en valor de YCRT. Ese caso llevó a la cárcel a Julio De Vido acusado de malversar $ 176 millones. Hoy cumple prisión domiciliaria. Según la SIGEN, la obra que el kirchnerismo busca reflotar modificó 11 veces su costo inicial, elevando su valor a U$S 1.631.355.105, cuando fue adjudicada por U$S 857.341.128: los adicionales de la obra incrementaron el 90,28% del contrato original. El informe pericial al que accedió Clarín, confirmó las sospechas: “La oferta realizada por la UTE quien fijó los costos en un valor de U$S 857.341.128 equivalente a 2.662 millones de pesos. Sin embargo, como consecuencia de las variaciones y posteriores contrataciones otorgadas a Isolux Corsán en el marco del mismo proceso licitatorio, el nuevo valor de contrato ascendió a U$S 1.726.251.982”. El valor del sobreprecio arrojado por los peritos es incluso superior al que había determinado la SIGEN. El actual interventor que no desconoce el proceso judicial, señaló que el mismo \"debe ir por el carril que corresponde\", pero que la obra debe concluirse: “No vamos a privar a una provincia de generar energía, la obra se va a terminar”, dijo a Clarín. Durante los últimos cuatro años, la obra que estuvo quedó detenida. La gestión de Mauricio Macri consideró que al ser una obra bajo investigación judicial por irregularidades en los procesos de certificaciones y pagos, presuntos sobreprecios y falencias en su construcción, la misma no debía continuar. Isolux, que hizo la obra de Río Turbio, está investigada en la causa de los Cuadernos de las Coimas, por el pago de sobornos a ex funcionarios del extinto Ministerio de Planificación Federal. En este contexto, el gobierno macrista rescindió el contrato con la firma española que después entró en concurso de acreedores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-momento-poner-futbol-agenda-_0_Axo7PURj.html","date":"25/02/2020 - 20:19","title":"Matías Lammens: “¿Presos políticos? Este no es el momento de dar esa discusión”","abstract":"El ministro de Turismo y Deportes no se arrepiente de decir que no se siente kirchnerista, pero apunta contra Macri y elogia la amplitud de Cristina.","author":"Ignacio Ortelli","key_words":"Matías LammensFrente De Todos","body":"Como quien es descubierto infraganti, Matías Lammens se apura para explicar por qué en su despacho, entre objetos representativos de distintos lugares de la Argentina, hay un viejo ejemplar de Granma, el diario oficial del Partido Comunista de Cuba. “Es una cuestión simbólica, con la Flaca nos conocimos allá”, dice. Y cuenta la historia que lo une con su esposa, la socióloga e investigadora del Conicet Mariana Gené. Ese flechazo, en La Habana, ocurrió hace 19 años, cuando el ministro de Turismo y Deportes viajó para estudiar Ciencias Políticas y ella estaba en plan de vacaciones con sus amigas. Al poco tiempo, ya en Buenos Aires, se pusieron de novios, en 2011 se casaron y hoy tienen una hija, Ana (4); y otro en camino para julio. La anécdota tiene que ver con la preocupación de Lammens de evitar que se mezclen sus posturas personales con su responsabilidad política. Con la guardia alta, atento a las observaciones que hicieron desde Presidencia a los funcionarios que recibieron el visto bueno para conceder notas, se esforzará por esquivar entrar en polémicas, como el año pasado, cuando sin reparos se autodefinió “progresista”, dijo no ser kirchnerista y admitió que “no hubiera aceptado ser candidato, con Cristina como cabeza de lista”, lo que le valió duros cuestionamientos internos. Acaso con esa experiencia latente, el ministro, dueño de una distribuidora mayorista de bebidas, que le permitió ser el de patrimonio más alto -un total de 36,6 millones de pesos- dentro del Gabinete, pide poner “el interés colectivo por sobre lo personal” y dejar para “otro momento” algunos debates. -¿Cuánto está aplicando en Deportes su experiencia como presidente de San Lorenzo? -En Deportes me meto mucho, mi experiencia en el club ha sido valiosa. El deporte, en una Argentina con 40 por ciento de pobres, cumple un rol determinante como contenedor social porque un chico que está en un club, no la pasa en la calle. Por eso estamos avanzando en un plan para dotarlos de infraestructura como lo hicimos con San Lorenzo. -En campaña ya se lo escuchó criticar al macrismo. ¿Pero cuál es su análisis de lo que heredó en Turismo y Deportes? -Hubo desinterés y desinversión. Y el deporte ha sufrido un desfinanciamiento feroz. Para tomar dimensión: el Presupuesto del año pasado fue de $1.367 millones y hoy sólo para hacer los Juegos Evita se demandan $600 millones. Es decir, en unos pocos días nos gastaríamos la mitad del Presupuesto. Y con respecto al Turismo, se ha dejado pasar una gran oportunidad de generar divisas y empleo, que es nuestro objetivo. -¿Hay una meta concreta de a cuánto puede aumentar el turismo? -Recibimos casi 7 millones y medio de turistas el año pasado y el objetivo es llegar en el corto plazo a los 10 millones. Eso significaría pasar de 6 mil millones de dólares que ingresan a unos US$8 mil millones. -Como ex candidato a jefe de gobierno porteño, ¿no le preocupa que lo afecte la pelea con la Ciudad por la coparticipación? -Mi vinculo con el gobierno porteño es profesional y así lo va a seguir siendo. Después, hay decisiones que tienen que ver con una situación irregular que se dio el año pasado, cuando se le cedieron terrenos a la Ciudad ya con el destino político jugado. Por eso está bien que se revise. Matías Lammens durante la entrevista con Clarin. El ministro aún mantiene la intención de ser jefe de Gobierno de la Ciudad. Foto: Maxi Failla. -¿Sigue queriendo ser jefe de Gobierno ó con este cargo se aleja? -Mi responsabilidad es conducir este Ministerio y toda mi atención esta puesta acá. Pero Buenos Aires es la ciudad donde crecí y vivo, así que por supuesto que algún día me encantaría ser jefe de Gobierno. -¿Cómo están las cosas dentro del Frente de Todos? -Ser un frente heterogéneo, en el que podamos expresar nuestras diferencias, nos fortalece. Lo que sí, creo que hay que ser inteligentes en saber elegir el momento y la forma. Tenemos que enfocarnos en la negociación de la deuda y no entrar en algunas discusiones que por ahí pueden hacer que las diferencias puedan ser vistas desde algún lugar como un síntoma de debilidad. -¿Lo dice por la discusión sobre los presos políticos? -Sí, este no es el momento de dar esa discusión. Más allá del afán personal que puede tener uno de expresar una opinión personal con vehemencia, es momento de poner por encima el interés colectivo. -¿Pero para usted hay presos políticos? -(Sonríe) Insisto: cualquier funcionario del Ejecutivo que dé una definición de ese tipo se va a prestar a la polémica y no sirve. Tenemos que ser muy cuidadosos. -Como ministro de Deportes, ¿le hubiera gustado que la FIFA le consultara a la Argentina antes de darle el cargo a Macri? -Como funcionario, no puedo opinar sobre esas decisiones. Pero sí puedo contar que en sus años como Presidente sufrimos una situación de asfixia y amedrentamiento, y que se nos empujó para que se nos permitiera el ingreso de sociedades anónimas en el fútbol. -¿Pero esa fue idea de Macri? -No tengo dudas que fue una decisión del ex presidente. Por eso me llama la atención ver que ahora manifieste la importancia social que tienen los clubes. -En campaña, prometieron plata para los jubilados pero, salvo a los de la mínima, se avanzó con un ajuste. ¿Qué pasó? -Yo no creo que haya habido un ajuste. Si se ven los números generales, la suma fija que se les ha dado a los jubilados y los medicamentos gratis, y que se empezó desde los que están más abajo para llegar a los de arriba, hay una lógica con lo que planteábamos en la campaña. -Pero el jubilado que no estaba en la mínima se vio afectado... -Pero hay un montón de medidas que se tomaron para el bolsillo de la gente. Por ejemplo, la devolución del IVA y el congelamiento de las tarifas, que son cosas que impactan. -¿Habla con Cristina? -No, después de la campaña no hablé más. -¿Se arrepiente de haber dicho que no era kirchnerista y que si Alberto no era candidato usted no se sumaba al espacio? -No me arrepiento porque insisto: lo que algunos quieren marcar como un síntoma de debilidad, yo lo siento como una fortaleza. Me siento parte de esa amplitud a la que convocó Alberto y de lo que buscó Cristina con la irrupción de Alberto como candidato a presidente y la incorporación de Sergio Massa. -¿Quién es el jefe político del espacio? -Alberto. Es el Presidente y es la figura que mejor sintetiza este consenso. Hay figuras de un peso específico propio muy importante, que le dan mucha robustez al espacio, pero quien le dio la amplitud necesaria para ganar las elecciones en octubre fue Alberto. -¿Le gustaría ver a Marcelo Tinelli en el Gabinete? -No sé si tiene la voluntad de participar en política; pero, si la tuviera, podría hacer un aporte interesante. Lo quiero mucho a Marcelo, tengo una relación personal y puedo decir que él tiene una sensibilidad especial. Marcelo Tinelli, el nuevo presidente de San Lorenzo, y su antecesor, Matías Lammens. -¿Cuál es su visión sobre el programa Fútbol para Todos? ¿Debería volver? -Yo a aquellos que dicen que no se puede poner plata para el fútbol les digo que el fútbol es parte de nuestro acervo cultural. Ahora, creo que ante esta situación económica las prioridades que tenemos son otras y que no es el momento del país para dar esa discusión y poner el tema en la agenda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-arranca-debate-diputados-juntos-cambio-define-dara-quorum_0_lvymRMlz.html","date":"25/02/2020 - 19:55","title":"Jubilaciones de privilegio en la Justicia: arranca el debate en Diputados y Juntos por el Cambio define si dará quórum","abstract":"El miércoles se empieza a debatir en comisiones y el jueves se votará en el Congreso. Irán representantes del Gobierno y de los jueces y fiscales. Qué hará Cambiemos.","author":"Jazmín Bullorini","key_words":"Juntos Por El CambioFrente De Todos","body":"La Cámara de Diputados empieza a debatir formalmente este miércoles en comisiones el proyecto que modifica las jubilaciones de privilegio de jueces y diplomáticos, una iniciativa que el Gobierno pretende aprobar al día siguiente en el recinto. El interbloque de Juntos por el Cambio -con opiniones divididas- define si dará quórum. La mesa chica de JxC debió acortar el fin de semana largo de Carnaval y organizó una reunión con asesores a última hora del viernes para empezar a debatir, puertas adentro, cuál será su posición y analizar propuestas de modificaciones para llevar al plenario de comisiones. La decisión final la tomarán este miércoles en la reunión de interbloque completo. Aunque no están a favor de \"los privilegios para algunos sectores de la sociedad\", los titulares de los tres bloques -UCR,PRO y UCR- advierten que no van a \"habilitar un debate exprés\" e insisten en el riesgo que generaría una \"catarata de renuncias\" de jueces. No dudan, incluso, en enmarcar la iniciativa dentro de una decisión del Gobierno de \"atacar\" a la Justicia. \"Más allá de si es justo o no, acá se trata de una decisión más de atacar a la Justicia. Por eso, no queremos un tratamiento exprés. Queremos que el Congreso se respete\", afirmó el jefe del bloque PRO, Cristian Ritondo, a Clarín. En misma sintonía se expresó el titular de la bancada de la Coalición Cívica, Maximiliano Ferraro. \"Hay que tener muy presente el contexto. Nos preocupa y alerta el hostigamiento que está habiendo con la justicia y muchos de sus integrantes (...) No podemos permitir el vaciamiento y/o toma del Poder Judicial\", escribió en sus redes sociales. Una parte importante del interbloque propone no dar quórum, pero otro sector se opone a esa idea. \"Si dimos quórum para la Ley de Emergencia, que fue un ajuste a jubilados comunes, no podemos no dar quórum para proteger jueces\", se quejan. Los contrapuntos están a la vista: el diputado radical Alejandro Cacace presentó un proyecto que directamente elimina los regímenes especiales para funcionarios. El legislador del PRO, Pablo Tonelli, presentó otro que mantiene el privilegio pero eleva la edad jubilatoria a 65 años y exige mayor tiempo de permanencia en el último cargo del Poder Judicial. Para evitar las renuncias masivas, algunos legisladores plantean incorporar una cláusula que resguarde a los magistrados que ya cumplen con los requisitos para jubilarse. \"Que a ellos se les mantenga la posibilidad de jubilarse más adelante pero con la forma vigente actual\", señalan. El oficialismo no tiene mayoría propia, pero confía en que contará con el respaldo del interbloque Unidad Federal, que preside el mendocino José Luis Ramón, y de al menos un sector de los legisladores del Interbloque Federal, que lidera el lavagnista Eduardo \"Bali\" Bucca. Sin embargo, todos los bloques opositores pidieron cambios y si bien desde el Gobierno la orden había sido apurar el proyecto sin modificaciones, en el Parlamento el oficialismo negocia. Un cambio que barajan sería crear una \"caja compensadora\" con aportes extraordinarios de los trabajadores. También buscan la forma de plantear que la Corte Suprema “compense” a la ANSES -utilizando su fondo anticíclico de más de $40 mil millones- para que los trabajadores no pierdan parte de sus ingresos. Al plenario de las comisiones de Presupuesto y Previsión y Seguridad Social -que empieza a las 14- irán, enviados por el Gobierno, el ministro de Trabajo, Claudio Moroni; el Secretario de Seguridad Social, Luis Bulit Goñi; y el Director del ANSES, Alejandro Vanoli. También expondrán Marcelo Tagle de la Asociación de Magistrados; Carlos Rívolo, de la Asociación de Fiscales; Alberto Lugones, del Consejo de la Magistratura; Julio Piumato, de la Unión de Empleados de la Justicia (UEJN) y Marieta Russo, del Sindicato de Trabajadores Judiciales (SITRAJU), entre otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-resiste-nombrar-defensor-vido-enargas_0_rSjQvulN.html","date":"25/02/2020 - 18:55","title":"El Gobierno se resiste a nombrar a un defensor de De Vido en el ENARGAS","abstract":"El kirchnerismo impulsa al polémico Federico Bernal para ser nombrado interventor del órgano de control de las empresas de gas. Pero el albertismo se opone.","author":[],"key_words":"Julio De Vido","body":"El Gobierno se resiste a nombrar al bioquímico y militante ultra K Federico Bernal como interventor del ente regulador del gas (ENARGAS) como quiere el kirchnerismo, confirmaron fuentes oficiales a Clarín. Bernal, que dirige el llamado Observatorio de la Energía, la Tecnología y la Infraestructura para el Desarrollo (OETEC), es un fanático defensor de la política energética del ex ministro de Planificación Julio De Vido, que ha sido cuestionada técnicamente y, también, está investigado en varias causas por denuncias de corrupción. Bernal, unos meses antes del cambio de gobierno en el 2015, escribió un libro junto con De Vido sobre la política energética K con prólogo de Cristina Kirchner. La impresión de 10.000 ejemplares del libro fue puesta en la cuenta de la empresa estatal Nucleoeléctrica Argentina SA (NASA). Las resistencias vienen desde el sector químicamente puro del albertismo. Cuando asumió el gobierno de Mauricio Macri decidió congelar el pago 1.689.000 pesos a editorial Planeta por el libro de Bernal y abrió un sumario administrativo para investigar qué había pasado. El libro se titula \"Néstor y Cristina Kirchner: planificación y federalismo en acción\" y su tapa está ilustrada con dos pingüinos abrazados. Actualmente, se puede encontrar en las mesas de saldos de las librerías de la avenida Corrientes. En su blog, Bernal describió notas de Clarín, La Nación y otros medios como \"terrorismo comunicacional\" y sostuvo infundadas teorías conspirativas nacionales e internacionales como promotoras de las causas en que De Vido está condenado o procesado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/caso-fernando-baez-sosa-llego-despachos-gobierno-nacional_0_wkYMt3cZ.html","date":"25/02/2020 - 18:34","title":"Cuando el caso de Fernando Báez Sosa llegó a los despachos del Gobierno nacional","abstract":"En el Ministerio de Seguridad creen que hay que “regular” la actividad nocturna para erradicar este tipo de hechos violentos y criminales.","author":"Walter Schmidt","key_words":"Fernando Báez SosaVilla GesellSabina FredericInseguridad","body":"El asesinato de Fernándo Báez Sosa en Villa Gesell a manos del grupo de jóvenes rugbiers, a la salida del boliche Le Brique, obligó al Gobierno nacional a un análisis acerca del abordaje que deberían tener ese tipo de episodios que se repiten en distintos puntos del país, mas allá de que no siempre culminen en una muerte pero sí con víctimas gravemente hospitalizadas. Si bien en el oficialismo consideran que este tipo de manifestaciones no apunta a ellos, el reclamo de Justicia que realizó Graciela Sosa, la madre de Fernando, la semana pasada durante un acto multitudinario frente al Congreso, sí creen que algo hay que hacer. \"Hay que regular la noche. Es necesario ir con una mezcla de flexibilidad y dureza a regular la noche pero sin imponer, porque cuando alguien impone los jóvenes buscan caminos alternativos\", asegura una fuente gubernamental. Lo cierto es que en algunas las reuniones realizadas en el ámbito del Ministerio de Seguridad que encabeza Sabina Frederic, el tema se discutió. Se habló de la necesidad de delimitar el negocio de la noche y de quiénes son los actores. Consideran que los legisladores nacionales tienen que empezar a investigar quiénes son los patovicas, cuáles son los registros, la responsabilidad de los boliches y el negocio de la venta de alcohol, entre otros temas. Pero en la cartera de Seguridad hay también otros objetivos. Por ejemplo gestionar, sin levantar el perfil. Culpan a la gestión de Patricia Bullrich de tener un ánimo resultadista. \"Esa presión se la estamos sacando y los nuevos jefes lo entienden. Queremos resultados mas reales. No vamos a hacer un perfil sheriff. Es momento de bajar el perfil\", subrayan a Clarín, fuentes de Seguridad. Los voceros sostienen que en las encuestas con las que cuentan, la inseguridad está tercera o cuarta en las prioridades de la gente. \"En cambio (Sergio) Berni y Patricia Bullrich trabajan para que esté primero\", ironizan, diferenciándose de los perfiles del actual ministro de Seguridad bonaerense y de la ex titular de la cartera nacional. \"Nosotros tenemos que trabajar para que el tema no pase del segundo lugar\", agregan. Algunas fuerzas federales, como la Prefectura Naval, quieren volver a su trabajo original, relacionado con las aguas. Por eso toma forma la posibilidad de que Puerto Madero quedé en manos, a nivel seguridad, de la Policía de la Ciudad. Desde la Nación argumentan que Puerto Madero está obsoleto de tecnología, en cambio la Ciudad cuenta con las herramientas necesarias. \"Desde el punto de vista del resultado va a ser mejor, porque si haces un anillo digital no entra nadie\", justifica un funcionario nacional. No ocurre lo mismo con la Gendarmería, que está abocada al trabajo en las calles. Por eso, explican, en ningún momento habían pensado en sacar a los gendarmes de un área caliente como el conurbano bonaerense, tal como lo planteó Berni. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pese-pelea-coparticipacion-gobierno-ciudad-avanzan-entrega-tarjeta-alimentar_0_U5-YUhMg.html","date":"25/02/2020 - 15:07","title":"Pese a la pelea por la coparticipación, el Gobierno y la Ciudad avanzan en la entrega de la Tarjeta Alimentar","abstract":"En paralelo a la discusión por los fondos, esta semana firmarán el acuerdo para repartir unos 40 mil beneficios.","author":"Ignacio Ortelli","key_words":"Casa RosadaAlberto FernándezHoracio Rodríguez Larreta","body":"Es la \"zona de exclusión\" que ambos distritos se jactan de respetar y que ponen como ejemplo al exponer que pese a la puja por la coparticipación no abandonan la intención de dialogar \"por la gente\". En paralelo a las negociaciones por la quita que Alberto Fernández ya anunció que intentará hacer por \"consenso\" con Horacio Rodríguez Larreta, el Gobierno y la Ciudad avanzarán esta semana en la implementación de la Tarjeta Alimentar en territorio porteño. Con el aval del Presidente, el ministro de Desarrollo Social, Daniel Arroyo, se reunirá esta semana con su par porteña, María Migliore, para firmar el Convenio de Adhesión al Plan Argentina contra el Hambre, requisito necesario para poner en marcha el programa. Así lo confirmaron a Clarín desde ambos distritos, justo en la previa a una semana en la que el Gobierno nacional pule la propuesta que le hará a la Ciudad por la coparticipación. \"Va por dos caminos distintos. La discusión política por la copa no impide que desatendamos a los porteños\", repiten en Nación. A los porteños, según estiman en Nación en base a datos de la ANSeS, les corresponden unas 40 mil tarjetas. El objetivo, aseguran, es que la primera semana de marzo ya comiencen a repartirse. Una madre con un hijo de hasta seis años, que recibe la Asignación Universal por Hijo, tendrá una tarjeta para compra de alimentos por 4 mil pesos, mientras que aquellas con más de dos niños tendrán 6 mil pesos a disposición. La semana pasada, Arroyo les adelantó el acuerdo a senadores y diputados nacionales por la Ciudad de Buenos Aires y legisladores porteños del Frente de Todos, que aprovecharon la ocasión para mostrarse como los gestores del desembarco de la tarjeta y, al mismo tiempo, para reclamar a la administración de Larreta más inversión en materia social y refuerzo en el programa \"Ciudadanía Porteña\". De todos modos, el vínculo entre Arroyo y Migliore es \"muy bueno\", según coinciden de ambos lados. \"Es un área en el que hay diálogo permanente\", exponen. Tanto que no se cortó ni siquiera a mediados de enero, cuando desde Ciudad acusaron recibo de la embestida de Nación. Sin embargo, la entrega de la tarjeta en el ámbito porteño, en un escenario en el que la Casa Rosada trazó como prioridad atender la situación de los distritos más afectados por la crisis; quedó para la segunda etapa del programa, que prevé la entrega de 1,4 millones de tarjetas, con una inversión anual de 70 mil millones de pesos. Hasta el viernes pasado, se habían entregado 583.087 tarjetas en todo el país. A la provincia de Buenos Aires llegaron 403.299, repartidas en 31 municipios, en su mayoría oficialistas, pero también gobernados por \"opositores\" como Tres de Febrero (Diego Valenzuela), San Miguel (Jaime Méndez), Lanús (Néstor Grindetti), San Isidro (Gustavo Posse) y Vicente López (Jorge Macri). \"Las necesidades de la gente no pueden quedar en el medio de discusiones políticas. La orden del Presidente es intensificar el trabajo para atender a los más vulnerables, sin distinguir los colores partidarios\", repiten como un mantra en la Casa Rosada, donde el estilo albertista que pretende cuidar las formas se impone por sobre los sectores más extremos del Frente de Todos que propician el regreso del látigo ó billetera. En ese sentido, la intención de Alberto F. es llegar a un acuerdo con Larreta por la coparticipación. A pesar de estar convencido de que durante la gestión de Cambiemos la Nación incrementó de forma injustificada los fondos a la Ciudad; el jefe de Estado agotará las instancias para no ejecutar la quita a través de un DNU -el mecanismo que utilizó Mauricio Macri para subirla de 1,4 a 3,5%- y que haya una foto \"feliz\" con Larreta. Por eso, el ministro del Interior, Eduardo \"Wado\" de Pedro, bajó la orden de no hablar más de los 127 mil millones de pesos que, según sostenían en su equipo, había recibido de más la Ciudad por el traspaso de la Policía Federal. Tiene su lógica: se trata de una cifra que el Gobierno agitó para dejar en claro que el bastión del PRO había sido beneficiado por sobre el resto de las provincias, pero que al mismo tiempo mantenía a las partes muy lejos de un acuerdo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//economia/gobierno-da-primer-paso-pesificar-tarifas_0_psmRHk19.html","date":"25/02/2020 - 12:58","title":"El Gobierno da su primer paso para pesificar tarifas","abstract":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. La decisión generará un ahorro fiscal de US$ 312 millones, según cálculos oficiales.","author":"Martín Bidegaray","key_words":"ElectricidadMatías KulfasAlberto Fernández","body":"En un primer paso hacia la pesificación de las tarifas de servicios públicos, el ministerio de Desarrollo Productivo modificará la forma en la que paga una parte de la generación eléctrica. Esa operación viene siendo pactada en dólares desde hace décadas, pero el Gobierno dispuso que se haga en moneda nacional. Además, el Poder Ejecutivo dispuso que pagará menos por la energía generada bajo cierta modalidad (térmica de algunas máquinas). Antes, avalaba contratos a US$ 69 por MwH (la unidad de medida del sector), mientras que ahora avalará transacciones en pesos, por el equivalente a un rango de entre US$ 60 y US$ 62 por megavatio/hora. El costo de generación explica alrededor de la mitad de las facturas de luz. Se estima que este cambio podría alivianar las futuras subas para distribución eléctrica. Pero no sería suficiente para provocar una baja, según los especialistas del sector. La medida alcanzará a los generadores térmicos, que son los mayores proveedores de electricidad. En 2019, las empresas afectadas por esta medida fueron responsables de más del 60% de la energía consumida en el sistema y alrededor de 45% de los costos. Los precios que cobraban los generadores estaban en dólares y ahora estarán en pesos. Eso, sumado al menor valor que el Estado pagará por la electricidad, generará un ahorro fiscal de US$ 312 millones, según los cálculos oficiales. Eso implica que Cammesa -la administradora mayorista del sistema- requerirá $ 20.000 millones menos para subsidios. Se estima que en 2019 hubo US$ 3.600 millones de subsidios al sector eléctrico. Con tarifas congeladas, ese número no podría bajar mucho. Aunque el Gobierno venía hablando de la posibilidad de \"desdolarizar\" las tarifas, se trata de la primera medida concreta en esa dirección. Los generadores eléctricos compran gas para sus máquinas. El gas tiene su precio nominal también dolarizado. La generación térmica que se modificará es conocida como \"resolución 1\", dentro del mundo eléctrico. Lleva esa denominación porque recibió cierto aliento por una medida tomada por el ex ministro de Energía Juan José Aranguren. El desembolso previsto para este año por generación térmica de este tipo era de US$ 1.344 millones, pero ahora bajará US$ 1.026 millones, según estimaciones oficiales. De todas formas, el sistema necesita una definición más amplia sobre \"el costo monómico\". Ese valor de referencia todavía no fue modificado. Los mayores generadores (Central Puerto, Enel, Pampa) proveen energía eléctrica al sistema con esta modalidad. Utilizan máquinas con mayor antigüedad, que son consideradas menos eficientes frente a equipos posteriores más modernos. Sin embargo, su aporte es clave en el sistema eléctrico. La medida era esperada en el sector. \"Los generadores ya tienen todo su capital hundido y mayormente amortizado\", juzga un técnico con experiencia con privados y la administración público. \"Lo que si puede pasar es una posible reducción de la disponibilidad\", indica. La mayor \"disponibilidad\" es el aporte de los generadores en situaciones de emergencia, por ejemplo cuando hay situaciones de mucha demanda. \"Así como está, es una medida suelta, que no alcanza para cambiar el sistema\", opina un tercer consultor. El Gobierno argumenta que -entre 2015 y 2018-, los generadores de esta electricidad recibieron un 60% de aumento en sus ingresos. La decisión también comprende a la energía generada por los entes binacionales, como Salto Grande (que se comparte con Uruguay) y Yacyretá, que se maneja junto con Paraguay. Las inversiones eléctricas llevan un plazo de recupero extenso, y la amortización no es inmediata. Por eso, antes de hacerlas, las empresas quieren conocer el marco legal en el que se moverán. La administración de Mauricio Macri, encabezada en Energía por Juan José Aranguren, les dio un horizonte de certidumbre a las empresas que invirtieron. Se logró aumentar en más de 20% la capacidad de generación eléctrica del país. De esta forma, los cortes de luz que eran recurrentes en los veranos del último mandato de Cristina Fernández de Kirchner, disminuyeron entre 2016 y 2020. Eso fue porque había más equipos, y el sistema eléctrico creció para poder abastecer la demanda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pedir-prision-domiciliaria-ricardo-jaime-sugirio-intento-suicidarse-carcel_0_M2UCfkuZ.html","date":"25/02/2020 - 12:50","title":"Para pedir la prisión domiciliaria, Ricardo Jaime sugirió que intentó suicidarse en la cárcel","abstract":"Dijo que sólo recuerda haberse visto intentando ponerse una soga atada a la ventana. Pero los médicos descartaron alteraciones físicas o mentales severas, y seguirá preso.","author":"Lucía Salinas","key_words":"Corrupción KTragedia De OnceRicardo Jaime","body":"El 29 de diciembre de 2015, el Tribunal Oral en lo Criminal Federal 2 condenó a 21 de los 28 acusados por la tragedia ferroviaria de Once, ocurrida en 2012. En ese momento, el ex secretario de e Transporte Ricardo Jaime fue condenado a 6 años de cárcel, al ser considerado partícipe necesario de administración fraudulenta. Sin embargo, cuando la Cámara de Casación confirmó la acusación, elevó su pena a ocho años. Desde entonces, y con otros procesos en su contra, en reiteradas oportunidades el ex funcionario requirió la prisión domiciliaria, sin éxito. Ahora volvió a hacerlo, aduciendo que sufrió un \"shock psicotraumático\" y que habría querido atentar contra su vida. La Justicia ordenó un tratamiento de \"salud mental\" en prisión. El 3 de abril de 2016, Jaime fue el primero de los ex funcionarios kirchneristas en quedar detenido. La orden la dictó el juez Julián Ercolini en el marco de una investigación por enriquecimiento ilícito. Desde entonces se encuentra en el Penal de Ezeiza, mientras enfrenta un juicio donde se le acumularon cinco acusaciones, entre ellas la de dádiva, delito que él admitió ante la Justicia cuando buscó acceder a un juicio abreviado. Después vino la condena por la tragedia de Once. Y nuevos pedidos de Jaime para obtener la prisión domiciliaria. En el último de ellos, presentado la semana pasada ante el TOF 2, su requerimiento se basó en un conjunto de argumentos singulares. En primer lugar, la defensa sostuvo que Ricardo Jaime padecía ciertas afecciones, y al momento de enumerarlas indicó que tiene una \"arritmia cardíaca, producto de lo cual se le autorizó el ingreso de un aparato digital a fin de medir su presión arterial\", señala el escrito al que accedió Clarín. La defensa también remarcó que el único control médico integral realizado a Jaime por parte del Cuerpo Médico Forense había sido en 2016. Recordó la necesidad de controles como una radiografía de pulmones \"por la existencia de una lesión, el cual habría dejado de realizarse desde su detención\". Pero el escrito fue más allá. Se centró entonces en otro tipo de patologías para solicitar la prisión domiciliaria. El abogado defensor indicó que el ex secretario de Transporte de Néstor y Cristina Kirchner, \"sufrió un shock psicotraumático por el cual quedó en un total estado de abandono y vulnerabilidad del que no recuerda sustancialmente lo que sucedió\". Según explicita el planteo, \"estuvo inconsciente y sin posibilidad alguna de ejercer control sobre sus actos\". Al dar más detalles de dicho cuadro, la defensa indicó: \"(Jaime) recuerda haberse encontrado en su celda intentando ponerse un pequeño lazo que había hecho en una soga delgada atada a la ventana\". No dio más especificaciones, y con ello concluyó su pedido de prisión domiciliaria. A raíz de estos planteos, el TOF 2 ordenó un amplio estudio pericial sobre la salud del ex funcionario K como también un análisis socioambiental, que incluyó un estudio psicológico y psiquiátrico. Las conclusiones de los especialistas distaron mucho del cuadro planteado por el abogado defensor. El doctor Maximiliano Luna expresó: “De la evaluación psiquiátrica del causante surge que el evaluado padece de un cuadro psicopatológico compatible con síndrome depresivo reactivo a su situación de detención sin manifestaciones signo – sintomatológica de trastornos orgánico cerebral, presentando preservadas sus facultades mentales en el marco del ciclo evolutivo que cursa”. El especialista agregó que \"al momento Ricardo Jaime no presenta síntomas de alteraciones psicopatológicas que configuren un tipo de trastorno mental psicótico ni de déficit cognitivo, por lo tanto desde el punto de vista médico legal sus facultades mentales se encuentran conservadas”. El examen pericial psicológico a cargo de la doctora Mónica Herrán concluyó que del análisis efectuado al ex funcionario K \"no surgen datos que den cuenta de alteraciones de tipo psicótico; No se observan elementos compatibles con alteraciones sensoperceptivas; el caudal de agresividad se halla contenido y sin indicadores psicopatológicos de peligrosidad actual e inminente para sí o para terceros. El rendimiento en el material neurocognitivo no permite inferir déficit cognitivo de significación patológica\". La especialista señaló también que del estudio efectuado, \"no se constata de pérdida en el juicio de realidad así como tampoco en la posibilidad de auto valía e independencia psíquica; Presenta indicadores de cuadro depresivo reactivo a su actual situación el cual puede ser tratado terapéuticamente intramuros si así lo estima disponer el Tribunal”. En lo concerniente a sus problemas cardiológicos, el informe del Cuerpo Médico Forense explicó que Jaime \"posee cardiopatía hipertensiva y valvular con leve compromiso hemodinámico y del examen neumonológico se constató que presenta un examen de dicha especialidad con mínimas alteraciones clínicas relacionadas a su hábito de tabáquico\". Frente a este informe médico, el TOF 2 remarcó que ante el cuadro de situación explicado por los médicos, el estado de Jaime \"no resulta suficiente para que los solicitantes se hagan acreedores automáticamente del beneficio\" de la prisión domiciliaria. Para el TOF 2, \"puede descartarse de plano que (Jaime) posea una enfermedad que producto de su encierro le impida recuperarse o tratar adecuadamente\". Es decir, puede recibir la adecuada asistencia médica en el Penal de Ezeiza. En este sentido, el Tribunal concluyó que no hay nada en sus análisis que sostenga que Jaime \"se encuentre ante una enfermedad que no pueda ser atendida intramuros que justifique la aplicación\" de la prisión domiciliaria. La conclusión de los jueces al rechazar la prisión domiciliaria fue que el ex funcionario K debe continuar detenido y que mensualmente deben remitirse estudios médicos que se le realicen y que se inicie un \"tratamiento de salud mental del cual deberá remitir informes mensuales donde conste los resultados de dicho tratamiento como también que, en caso de ser necesario, se le brinde la medicación pertinente\".       COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vivo-gobierno-defiende-congreso-proyecto-modificar-jubilaciones-privilegio_0_NYxaaMzQ.html","date":"26/02/2020 - 15:18","title":"Vivo: el Gobierno defiende en el Congreso su proyecto para modificar las jubilaciones de privilegio","abstract":"El ministro Claudio Moroni y el titular de la Anses, Alejandro Vanoli, explican la iniciativa en el plenario de comisiones de Previsión Social y de Presupuesto.","author":[],"key_words":"Congreso De La NaciónÚltimas Noticias","body":"El plenario de las comisiones de Previsión Social y de Presupuesto de la Cámara de Diputados comenzó a debatir este miércoles el proyecto de reforma del sistema de jubilaciones de privilegio para jueces y diplomáticos, que el oficialismo aspira a sancionar mañana en la última sesión extraordinaria. El ministro de Trabajo, Claudio Moroni, y el director ejecutivo de la Anses, Alejandro Vanoli, participaban de la reunión para exponer los argumentos oficiales y defender la iniciativa de la Casa Rosada. \"El sistema de financiamiento de seguridad social no tolera más regímenes tan diferenciales porque vamos a tener problemas severos de financiamiento\", advirtió Moroni al reclamar los cambios en el sistema especial de las jubilaciones que perciben, fundamentalmente, en el Poder Judicial. Seguido, el funcionario nacional propuso \"armar regímenes específicos\" porque, explicó, \"estamos hablando de sectores que tienen estabilidad en el cargo y largos períodos de aportes, con lo cual pueden armar un esquema personal de ahorro\". \"No requieren que el resto de la masa de jubilados, que tal como planteó Vanoli, van a tener severos problemas para jubilarse, o sea no va a llegar porque tienen bajo nivel de aportes o aportes intermitentes, financie los regímenes diferenciales\", completó Moroni, quien se retiró del debate pasadas las 15.30 porque debía asistir a la reunión de la paritaria nacional docente. Por su parte, Vanoli recordó que el proyecto se elaboró \"en el marco de una ley de emergencia, donde se tomaron decisiones que tuvieron impacto en el sistema general de jubilaciones\". \"Genera una asimetría molesta tomar decisiones para el régimen general y dejar a salvo a los regímenes particulares. Por eso creo que este proyecto es un modesto avance, indudablemente sigue habiendo desigualdades\", manifestó el titular de la Anses. Se prevé también la participación de los representantes de la Asociación de Magistrados, la Asociación de Fiscales y Funcionarios del Ministerio Público Fiscal de la Nación (Affun), la Unión de Empleados Judiciales de la Nación (UEJN) y la Asociación Profesional del Cuerpo Permanente del Servicio Exterior de la Nación (APSEN). El presidente del Consejo de la Magistratura, Alberto Lugones, dijo en declaraciones a Télam que \"entre 100 y 150 jueces renunciarían de aprobarse esta ley\" y afirmó que se trata de magistrados que \"ya tienen la jubilación concedida por cumplir con los requisitos de edad (60 años) y aportes (más de 30 años)\". Lugones, camarista en San Martín, aseguró que la oleada de jubilaciones \"generaría entre 380 y 430 vacantes\" en el Poder Judicial, ya que se suman a los 130 pliegos que actualmente están en concurso en el Consejo de la Magistratura para cubrir cargos vacantes, algo que no se resuelve \"de un día para otro\", sino que lleva \"a veces meses\" debido al proceso natural que requiere el trámite. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-gobierno-analiza-cambios-proyecto-salga-ley_0_iHG391vL.html","date":"26/02/2020 - 13:57","title":"Jubilaciones de privilegio: el Gobierno analiza cambios al proyecto para que salga la ley","abstract":"El oficialismo y la oposición analizan cláusulas para que haya una transición gradual al nuevo sistema previsional para jueces, fiscales y diplomáticos.","author":"Jazmín Bullorini","key_words":"Congreso De La NaciónJuntos Por El CambioFrente De Todos","body":"En paralelo al debate formal del proyecto que modifica las jubilaciones de privilegio de jueces y diplomáticos en la Cámara de Diputados, el oficialismo analiza \"artículos adicionales\" para sumar a la ley que permitan \"evitar juicios a la Anses\" y garantizar la aprobación de la iniciativa este jueves en el recinto. Incorporar una cláusula que aclare el resguardo a los magistrados que ya cumplen con los requisitos para jubilarse -el punto al que Juntos por el Cambio condiciona su apoyo al proyecto-; la incorporación de topes de aportes, como tiene el sistema general; y la adhesión de algunas categorías de trabajadores que no están incluidos en el convenio original son los tres claves que, según pudo saber Clarín, están barajando en el oficialismo. Los retoques empezaron a diseñarse a media mañana de este miércoles tras una reunión de diputados del bloque del Frente de Todos, junto al presidente de la Cámara, Sergio Massa<U+200B>. Mientras, en el anexo del Congreso, el interbloque de Juntos por el Cambio, debatía cuál será su postura. El principal bloque de la oposición condiciona su acompañamiento al texto a la incorporación de una cláusula transitoria que resguarde a los magistrados que ya cumplen con los requisitos para jubilarse. Concretamente, piden que a ellos se les mantenga la posibilidad de jubilarse más adelante pero con el mismo régimen actual. Si no, dicen, no darán quórum. “Que la reforma se dé a futuro, para nuevas generaciones. Y que los que ya pueden jubilarse ahora, lo puedan hacer en el futuro bajo las reglas actuales\", explicó el radical Alejandro Cacace. Así, dicen se evitará la \"renuncia masiva\" de más de 200 magistrados que, en la oposición, enmarcan dentro de \"un ataque al Poder Judicial\". En el oficialismo aseguran que ese punto ya estaba siendo evaluado dentro del propio Frente de Todos. \"Están los técnicos del bloque estudiando la mejor redacción para evitar que la ley, tal como está genere juicios a la Anses\", apuntaron fuentes parlamentarias. En el Gobierno plantearon que el proyecto ya contempla la situación de los magistrados que cumplen con los requisitos para jubilarse. “Son innumerables los magistrados que al cumplir los 60 años y cumpliendo los requisitos necesarios iniciaron el trámite de jubilación, han obtenido el beneficio y suspendieron hasta el momento que ellos deciden cesar (su trabajo)”, remarcó el secretario de Estado de Seguridad Social, Luis Bulit Goñi, y aclaró: “Los que no hicieron ese trámite pero hasta el día anterior a la promulgación de esta ley cumplan con los requisitos de la ley actual vigente, conservarán sus derechos. No están afectados. Eso está en el mensaje de elevación (de la ley) con toda claridad. No se afectan los derechos adquiridos de ninguno de los funcionarios en condiciones hoy de adquirir ese beneficio, sea que se jubilen hoy o continúen trabajando hasta los 75 años, que es el límite que fija la Constitución para requerir un nuevo acuerdo del Senado”. Sin embargo, ante el pedido del diputado Pablo Tonelli (PRO) para que se incluya entonces una cláusula transitoria que especifique el tema, Goñi respondió: \"Aclarar lo obvio no nos parece ni conveniente ni prudente, creemos que es suficientemente claro\". A su vez, están diseñando topes a las jubilaciones, como tiene el sistema general. \"Porque por trampas legales hay jueces de Cámara cobrando 900 mil pesos\", aducen en el Frente de Todos. Otro punto sería la incorporación a los regímenes especiales de una categoría más de trabajadores, hoy no contemplados en el convenio original y tampoco en el proyecto que envió el Ejecutivo a Diputados. El FdT está \"terminando de definir\" qué categoría de Judiciales incorporarían. Ese punto también era un reclamo del interbloque Unidad Federal que conduce el mendocino José Luis Ramón, quien presentó un proyecto en esa línea, con el aval del secretario general del gremio judicial, Julio Piumato. Al plenario de las comisiones de Presupuesto y Previsión y Seguridad Social -que empezó a las 14- irán, enviados por el Gobierno, el ministro de Trabajo, Claudio Moroni; el Secretario de Seguridad Social, Luis Bulit Goñi; y el Director del ANSES, Alejandro Vanoli. También expondrán Marcelo Tagle de la Asociación de Magistrados; Carlos Rívolo, de la Asociación de Fiscales; Alberto Lugones, del Consejo de la Magistratura; Julio Piumato, de la Unión de Empleados de la Justicia (UEJN) y Marieta Russo, del Sindicato de Trabajadores Judiciales (SITRAJU), entre otros. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/defensa-amado-boudou-pidio-pronto-despacho-corte-suprema-revise-condena_0_EaUmYvlh.html","date":"26/02/2020 - 13:18","title":"La defensa de Amado Boudou pidió pronto despacho a la Corte Suprema para que revise su condena","abstract":"Solicitan que se “revoque lo decidido” y se ordene un nuevo juicio, ante otro tribunal. Para eso, solicitan que el ex vicepresidente afronte el eventual nuevo proceso “en libertad”.","author":"Lucía Salinas","key_words":"Caso CicconeAmado BoudouAlejandro Vandenbroele","body":"La defensa de Amado Boudou, a cargo de Alejandro Rúa y Graciana Peñafort, solicitó a la Corte Suprema de Justicia, con un pronto despacho, que revise la condena contra el ex vicepresidente acusado de cohecho y negociaciones incompatibles por la compraventa de la ex Calcográfica Ciccone. El pedido sostiene que se \"revoque lo decidido, para que se ordene un nuevo juicio, ante otro tribunal, que deberá sustanciar la prueba entonces omitida, y que nuestro asistido deberá afrontar ya en libertad\". La Cámara de Casación Penal resolvió el año pasado, por unanimidad. confirmar el fallo del Tribunal Oral Federal 4 que ordenaba la ejecución formal de la pena de Amado Boudou<U+200B> en la causa Ciccone, condenado a 5 años y 10 meses de cárcel por la venta fraudulenta de la ex calcográfica. Cuando la Sala IV confirmó la condena indicaron que se encuentra \"debidamente acreditada la maniobra juzgada referida a que Nicolás Tadeo Ciccone entregó su empresa Ciccone Calcográfica SA al grupo liderado por Amado Boudou\". Así, se dio por corroborado que esto se reflejó en el compromiso asumido para que la compañía \"vuelva a ser operativa a la ex calcográfica para que pudiera contratar con el Estado Nacional y así obtener jugosos réditos económicos\". Respecto al ex vicepresidente de Cristina Kirchner, el máximo tribunal penal indicó que al encontrarse \"impedido de efectuar negociaciones en beneficio propio y en perjuicio de los intereses de la Nación\", Boudou \"se valió de su amigo personal, José María Núñez Carmona -quien dirigía la actuación de Alejandro Paul Vandenbroele- utilizando empresas fantasmas y operaciones simuladas que dificultaban rastrear a los verdaderos titulares del negocio y entender el verdadero alcance del acuerdo ilegal\". La maniobra continuó. Una vez en control de la firma, el grupo liderado por el ex vicepresidente -según la resolución judicial-, se \"manipuló en provecho personal, por lo menos, tres organismos del Estado: la Casa de Moneda SE, la AFIP y la Comisión Nacional de Defensa de la Competencia\" para que \"beneficiaran a la ex Calcográfica Ciccone\". En este tramo de la maniobra participaron también, Resnick Brenner y César Guido Forcieri \"quienes plasmaron la voluntad de Amado Boudou\", indicó la Casación. La firma fue financiera y jurídicamente rescatada en forma \"ilegítima y pudo contratar irregularmente con el Estado Nacional\", se señaló. En este contexto, el TOF 4 hizo lugar a un planteo de la defensa que solicitó que se le compute a Boudou el tiempo que estuvo detenido por primera vez, es decir del 3 de noviembre de 2017 al 17 de enero de 2018, como parte de la sentencia dictada el año pasado en su contra. Así, le redujo casi tres meses el tiempo que ex vicepresidente de Cristina Kirchner tendrá que pasar en la cárcel. La decisión del  máximo tribunal penal fue apelada por los abogados de Boudou y en este miércoles -en un escrito al que accedió Clarín-, pidieron un \"pronto despacho\" ante la Corte Suprema de Justicia para que revise la condena y la prisión del ex vice. En su requerimiento los letrados plantearon como hecho nuevo la información publicada por el sitio El Destape sobre Alejandro Vandenbroele, quien según se investiga, habría recibido dinero por parte del Gobierno anterior para convertirse en \"arrepentido\" y perjudicar con sus dichos a Boudou. El dueño de The Old Fund negó estas acusaciones y ante la filtración de la información que consta en su legajo de carácter reservado, decidió salir del programa de Testigos e Imputados Protegidos. Además, denunció la publicación de los datos privados aduciendo que esa acción lo colocó en riesgo. Los abogados Rúa y Peñafort consideraron que el cuestionamiento de Vandenbroele como imputado colaborador, debe impulsar la revisión de la condena de Boudou, teniendo en cuenta \"que otras agencias del Poder Ejecutivo que pudieran haber intervenido vinculadas a la situación de uno de los imputados, “arrepentido”. Para permitir cumplir mejor su función a quienes debían controlar la legalidad y “a esta defensa además poder llevar adelante debidamente su legítimo ejercicio”. En consecuencia, solicitaron que \"se tengan presente los nuevos hechos. Y más allá de reclamar el expediente ofrecido, si así se considera necesario, se haga pronto lugar a la queja de esta defensa, en orden al tiempo transcurrido\". Además, ante los \"nuevos hechos\" que involucran a Vandenbroele, se requirió que se \"revoque lo decidido, para que se ordene un nuevo juicio, ante otro tribunal, que deberá sustanciar la prueba entonces omitida, y que nuestro asistido deberá afrontar ya en libertad\". En la causa se señaló que el circuito cerró en abril del 2012, cuando el Gobierno contrató a Ciccone -bajo liderazgo de Vandenbroele, Boudou, Núñez Carmona-, para que imprimiera 160 millones de billetes de cien pesos, un trabajo por el que el Estado pagó 140 millones de pesos. También se encargaron trabajos partidarios: la calcográfica imprimió boletas para el Frente para la Victoria. El caso Ciccone investigó la maniobra a través de la cual, según el juez Ariel Lijo, el ex vice -a través de terceros- \"buscó quedarse con la imprenta privada más grande de la Argentina y la única con capacidad para imprimir billetes\". Al procesar a los acusados, Lijo sostuvo que el ex vice, junto a Núñez Carmona “habrían adquirido la empresa quebrada y monopólica Ciccone Calcográfica, mientras Boudou era ministro de Economía, a través de la sociedad The Old Fund y de Vandenbroele”, luego condenado como presunto testaferro de Boudou. El objetivo de la operación, según el procesamiento, era \"contratar con el Estado Nacional la impresión de billetes y documentación oficial\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nicolas-trotta-podemos-persiguiendo-adolescente-fuma-marihuana-_0_Ab2ggQME.html","date":"26/02/2020 - 12:58","title":"Nicolás Trotta: “No podemos estar persiguiendo a un adolescente porque fuma marihuana”","abstract":"El ministro de Educación se pronunció a favor de despenalizar el consumo de cannabis y planteó analizar la experiencia de Uruguay tras la legalización.","author":[],"key_words":"Nicolás TrottaMarihuanaDrogasCannabisÚltimas Noticias","body":"El ministro de Educación de la Nación, Nicolás Trotta, se pronunció este miércoles a favor de despenalizar el consumo de cannabis <U+200B>e incluso planteó la necesidad de analizar la legalización de esa sustancia a partir del caso de Uruguay. \"Son cuestiones que hay que debatir y ver las experiencias de otros países. Nosotros tenemos muy cerca a Uruguay, que ha avanzado en la legalización de la marihuana. Allí ha funcionado; está funcionando. Bueno, veámoslo. La mirada del Estado debe ser inteligente. Tenemos que ser conscientes de que no se puede estar persiguiendo y criminalizando a un adolescente porque fuma marihuana\", señaló Trotta. En diálogo con radio La Red, donde brindó declaraciones relacionadas a la paritaria nacional docente, el funcionario advirtió que el tema de la droga \"es muy extenso\" y requiere \"tener una mirada de mucha prevención en la escuela\". \"El principal problema que tenemos con los adolescentes es el alcohol y todo lo que el consumo genera. La política debe ser preventiva y el Estado debe centrar sus esfuerzos en la lucha contra el crimen organizado\", sentenció. Las declaraciones de Trotta llegan en medio del debate en el Gobierno por la legalización de determinados estupefacientes. Si bien el ministro de Seguridad de Buenos Aires, Sergio Berni, propuso legalizar \"todas\" las sustancias, la ministra de esa cartera a nivel nacional, Sabina Frederic<U+200B>, dijo que lo analiza, pero sólo para la marihuana y otras \"drogas blandas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-causa-amado-boudou-compre-ciccone_0_wM_GzVGT.html","date":"26/02/2020 - 10:01","title":"Avanza la causa que investiga la ruta del dinero para la compra de Ciccone","abstract":"En la causa se encuentra procesado Echegaray. El juez Lijo llamará a declaración testimonial a las hijas de Nicolás Ciccone y la causa se encamina a juicio oral.","author":"Lucía Salinas","key_words":"Caso CicconeAlejandro VandenbroeleAmado BoudouRicardo Echegaray","body":"Después que la Sala I de la Cámara federal porteña confirmó las acusaciones por abuso de autoridad contra el ex titular de la AFIP Ricardo Echegaray, responsable para la justicia de encubrir las irregularidades fiscales y de financiar la compra de la ex Calcográfica Ciccone, el juez Ariel Lijo avanza en una serie de medidas para concluir con la causa y elevarla a juicio oral. En los próximos días citará a indagatoria a las hijas de Nicolás Ciccone, ex dueño de la imprenta que quedó en manos del Estado. Esta causa, conocida como Ciccone II, investigó la ruta del dinero que se utilizó para financiar la operación que llevó a prisión a Amado Boudou, condenado por cohecho y negociaciones incompatibles con la función pública. Al confirmar la acusación contra Echegaray, los camaristas dictaron la falta de mérito -es decir que se debe profundizar la investigación para procesar o sobreseer- del banquero Jorge Brito, su allegado y ex directivo de Ciccone Máximo Lanusse y Francisco Sguera.<U+200B> Asimismo, se ordenó al juez de la causa que avance en otra serie de medidas, como la indagatoria de Olga y Silvia Ciccone, hijas del ex dueño de la Calcográfica. Lijo durante la instrucción les había tomado declaración testimonial, es decir, no se encontraban imputadas en el caso. Para avanzar hacia la elevación a juicio del expediente, el magistrado en los próximos días le fijará fecha para las indagatorias a Olga y Silvia Ciccone quienes durante la instrucción habían sido sobreseídas. Aquella decisión fue apelada por el fiscal Jorge Di Lello, al igual que las querellas representadas por la Unidad de Información Financiera y la Oficina Anticorrupción, la Cámara ordenó que sea indagadas. Silvia y Olga Ciccone, hijas de los hermanos Nicolás y Héctor Ciccone, habían señalado ante la justicia que participaron de las reuniones en las que se trataron aspectos relativos a la ejecución de la maniobra y que además poseían una parte del paquete accionario. “Es dable advertir el marcado protagonismo desplegado por los hermanos Nicolás y Héctor Ciccone tanto en lo referente al manejo de Ciccone Calcográfica SA como empresa familiar, como en la gestación del pacto criminal y la concreción de éste, a través de la suscripción por ambos del convenio de opción de compra de acciones de Ciccone Calcográfica SA”, señaló la Cámara. SIn embargo, para los investigadores, a modo de ejemplo, cuando Héctor Ciccone ya había cedido su participación accionaria a sus hijas -una de las cuales es Silvia Ciccone-, “se reservó el poder de disposición mediante el otorgamiento de un poder a su favor”. Con lo cual entendían que se trataba de un negocio familiar “manejada por dos voluntades: Nicolás y Héctor Ciccone”. Sin embargo, el voto mayoritario de los camaristas ordenó que sean citadas nuevamente, algo que en breve hará Lijo. En la primera parte del caso, cuyo juicio oral terminó en agosto de 2018 con una condena de 5 años y 10 meses de prisión para el ex vicepresidente, también había sido condenado el ex jefe de asesores de Echegaray en la AFIP, Rafael Resnick Brenner. Sin embargo, las audiencias dejaron en claro que las maniobras fiscales para beneficiar a Boudou y sus amigos no podían haber ocurrido sin la intervención o al menos el conocimiento del titular del ente recaudador. El juez Lijo sostuvo que la ex Ciccone pasó a manos de Núñez Carmona a través de Alejandro Vandenbroele, propietario de The Old Fund (dueña del 70% de las acciones de la ex calcográfica). Era la única empresa con capacidad para imprimir billetes, y para la Justicia \"quedó en manos del entorno del ex vicepresidente\". El objetivo de la operación era “contratar con el Estado la impresión de billetes y documentación oficial”. No sólo imprimió las boletas electorales del Frente para la Victoria en 2011, sino que en abril del 2012 el Gobierno de Cristina contrató a Ciccone para imprimir 160 millones de billetes de cien pesos, por un costo de 140 millones de pesos. Para terminar de comprender la maniobra, se inició este expediente confirmado ahora por la Sala I, donde se investigó la ruta del dinero que se aplicó para el salvataje y puesta en funcionamiento de la ex Calcográfica. El juez fijó esa responsabilidad en tres etapas: el levantamiento de la quiebra; el desembarco de The Old Fund y el gerenciamiento de la imprenta, y la contratación de la ex Ciccone por parte del Estado. La causa cobró velocidad tras tras el giro que se produjo con la declaración como “arrepentido” de quien fue la cara visible del armado de empresas ligadas al ex vice, Alejandro Paul Vandenbroele. El juez dio veracidad a sus dichos. Analizó la documentación y corroboró el circuito de fondos aplicados para la adquisición de la ex calcográfica. La Justicia dio por probadas las negociaciones previas que permitieron un \"acuerdo ilícito\" entre Boudou y Núñez Carmona \"para el levantamiento de la quiebra, el otorgamiento de un plan de facilidades de pago de la deuda que mantenían (la imprenta) con la AFIP y la contratación del Estado Nacional\". La operatoria de adquisición de la imprenta tuvo como eslabón clave a la AFIP. El ex titular de la AFIP, está acusado por la supuesta ayuda ilegal para que Ciccone -ya en manos de Vandenbroele/Boudou- pudiera conseguir una moratoria excepcional para pagar su deuda millonaria al Estado. El magistrado determinó que Echegaray era responsable por \"haber cambiado su posición respecto del otorgamiento de la conformidad de la AFIP para el levantamiento de la quiebra de Ciccone Calcográfica en un lapso de dos días, sin justificación\". No se discutió la facultad que tenía el Administrador Federal de otorgar su conformidad de manera condicionada o incondicional, \"lo que no podía hacer Echegaray de manera legítima era variar sustancialmente el carácter de la conformidad prestada, en un lapso corto, sin más motivación que una solicitud por parte de la empresa quebrada sin ningún tipo de especificación o detalle respecto de cómo iba a sanear la deuda con el ente recaudador\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/paritaria-nacional-docente-gobierno-recibe-gremios-definir-aumento-salarial_0_XTTEOtog.html","date":"26/02/2020 - 8:12","title":"Paritaria nacional docente: el Gobierno recibe a los gremios para definir el aumento salarial","abstract":"Los representantes de CTERA, UDA, CEA, SADOP y AMET se reunirán con el ministro de Educación, Nicolás Trotta. Hay optimismo en que haya acuerdo.","author":[],"key_words":"Ministerio De EducaciónVuelta A ClasesParitariasÚltimas Noticias","body":"Los cinco gremios docentes con representación nacional, los funcionarios del Ministerio de Educación y del Consejo Federal,  procurarán este miércoles una base de acuerdo salarial para los maestros de todo el país, en el contexto de la paritaria federal que el gobierno nacional inauguró el 30 de enero y cuyas mesas técnicas comenzaron a trabajar el jueves pasado en temas pedagógicos y programáticos. El encuentro en el Palacio Sarmiento entre el ministro de Educación, Nicolás Trotta y su viceministra Adriana Puiggrós -además de otros funcionarios- y los referentes sindicales de las cinco organizaciones gremiales nacionales está previsto para este miércoles a partir de las 16. Con el objetivo de alcanzar un acuerdo que garantice el inicio del ciclo lectivo, estarán sentados a la mesa representantes de la Confederación de Trabajadores de la Educación (Ctera) -el gremio nacional más numeroso del sector-, la Unión Docentes Argentinos (UDA), la Confederación de Educadores Argentinos (CEA), el Sindicato Argentino de Docentes Privados (Sadop) y la Asociación del Magisterio de Enseñanza Técnica (AMET). Luego de que el pasado jueves los gremios participaran de una comisión técnica pedagógica, las negociaciones pasarán ahora a abarcar los aumentos salariales correspondientes a este año. De esta manera, funcionarios y dirigentes gremiales procurarán alcanzar un acuerdo de recomposición de los salarios docentes de todo el país que, luego, cada jurisdicción podrá acatar o mejorar, según el tenor de la negociación y las posibilidades presupuestarias de cada provincia. \"No hablamos de porcentajes, sí de un número para una suma fija que va a aportar el Estado nacional y les vamos a llevar a los sindicatos. Nuestro compromiso es que los salarios le ganen a la inflación\", dijo Trotta, en diálogo con La Red. Días atrás, el funcionario había declarado que \"el salario inicial de referencia tiene que tener una mejora, en el marco de ser conscientes de que Argentina vive una etapa muy compleja\". Este miércoles insistió: \"Es imposible pensar que en un año podemos recuperar la enorme pérdida salarial que tuvieron los maestros, pero estamos bien encaminados. Esto es un proceso progresivo, de varios años. El año que viene probablemente los sindicatos tengan mayores pretensiones que este hoy, en medio de esta enorme crisis e incertidumbre\". \"El Gobierno debe buscar equilibrio en las distintas respuestas en este momento para superar la crisis, con una mirada de recuperación económica y social de la Argentina; y, creo, que esta realidad la entienden todos los actores del sector educativo\", evaluó el titular de la cartera de Educación. Asimismo, consideró que \"es importante que suban los salarios docentes” y agregó: “También lo es romper la inercia inflacionaria que dejó el Gobierno de Mauricio Macri, porque en 2019 tuvimos la inflación más alta en tres décadas\". Del lado de los gremios, Sergio Romero, titular de la UDA, explicó a Télam la importancia de producir un acuerdo salarial a partir de \"la situación de 250 mil trabajadores, que perciben una remuneración por debajo de la línea de pobreza\", por lo que exhortó a generar \"políticas de ingresos realistas\". \"Se impone un acuerdo respecto del necesario cumplimiento de la Ley de Financiamiento Educativo y de la inversión del 6 por ciento del PBI en el área; del sostenimiento del actual régimen previsional docente y del Programa 2020, además de una formación que efectivice a la Comisión de Interpretación Normativa\", señaló. Por su parte, el secretario gremial de Ctera, Eduardo López, dijo que en la reunión de este miércoles van a pedir “ganarle a la inflación” y puntualmente se solicitará la actualización del Fondo Nacional de Incentivo Docente, que explicaron “está congelado hace tres años”. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-presiona-oposicion-sacar-pliego-rafecas-reforma-judicial_0_rOuRGObX.html","date":"26/02/2020 - 6:31","title":"El Gobierno presiona a la oposición para sacar el pliego de Rafecas y por la reforma judicial","abstract":"Apunta a los gobernadores radicales, como Gerardo Morales, de Jujuy, y Rodolfo Suárez, de Mendoza. Proyectos frenados y diferencias en Juntos por el Cambio.","author":"Martín Bravo","key_words":"Juntos Por El CambioAlberto FernándezDaniel Rafecas","body":"Gerardo Morales se adelantó y salió a declarar que por la designación de Daniel Rafecas como procurador habrá una posición unificada de Juntos por el Cambio. Con necesidades económicas y bajo presión con el proyecto para intervenir la Justicia de Jujuy, el gobernador radical buscó así evitar otro factor de tensión. A su correligionario Rodolfo Suárez se le cayó en Mendoza la autorización que tenía acordada con un sector del PJ para tomar deuda en dólares para obra pública, y lo atribuyó a la exigencia por acompañar ese pliego que todavía no aterrizó en el Congreso. La Casa Rosada se propuso asfaltar el tratamiento antes de enviar la postulación al Senado. La candidatura de Rafecas será uno de los temas que discutirán en la tarde de este miércoles los integrantes de la mesa nacional de Juntos por el Cambio, en una reunión a agenda abierta en la previa aunque con preponderancia justamente en la “preocupación” por el escenario en materia judicial, según remarcaron referentes que asistirán por el radicalismo, el PRO y la Coalición Cívica. Mauricio Macri también había pedido ir por ese camino: en su reaparición la semana pasada bajó línea de endurecer la oposición a las iniciativas del Gobierno en esa área, en contraposición con una tendencia a la colaboración en las cuestiones económicas y principalmente con la deuda. Legisladores radicales de peso habían dejado trascender que el partido se inclinaba al rechazo a Rafecas, más por el episodio con Amado Boudou -los mensajes con \"consejos\" al abogado de José María Núñez Carmona- en 2012 que por desestimar la denuncia de Alberto Nisman a Cristina Kirchner por presunto encubrimiento de los acusados iraníes por el atentado a la AMIA. En el último caso algunos, aún en desacuerdo, lo consideraron con fundamentos jurídicos. De cualquier modo, más allá de la valoración de su recorrido, en Juntos por el Cambio se mostraron en “alerta” por las medidas y proyectos de los últimos días. “No vemos contexto para que salga ese pliego”, coincidieron un mandatario provincial y una autoridad legislativa. Como había advertido Macri ante la mesa del PRO -y Miguel Pichetto como invitado-, en el espacio opositor enumeraron como motivos de “preocupación” la eliminación de la agencia de protección de testigos, los proyectos para intervenir la Justicia de Jujuy y para regular las prisiones preventivas en casos de corrupción, el retiro de los jueces propuestos por Macri y el video difundido por Alberto Fernández, entre otros. Con el recorte de las jubilaciones para magistrados y diplomáticos se abrió una discusión interna, y por el momento para saldarla acudieron al rechazo al tratamiento exprés impulsado por el oficialismo. Como contó Clarín, como alternativas para licuar el poder de los jueces federales el Gobierno analiza ampliar la cantidad de magistrados con la reforma o apurar la implementación del sistema acusatorio, lo que daría más poder a los fiscales y potenciaría todavía más la relevancia del cargo de procurador. En ese marco la frustrada autorización de endeudamiento a Suárez, de acuerdo con los radicales, se trató de un movimiento del Gobierno para forzar al gobernador mendocino a empujar la postulación de Rafecas. A Morales tampoco le dieron aval para refinanciar un crédito, aunque en su caso lo atribuyeron a la presión por la detención de Milagro Sala. El mandatario de Jujuy había intervenido para que Juntos por el Cambio diera quórum para la declaración de Emergencia y avalado la designación de Ricardo Alfonsín en la embajada en Madrid. “Son malos pagadores”, bramaron en la UCR. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/exabrupto-marcelo-sain-ministro-seguridad-santa-fe_0_7OU5v4xy.html","date":"25/02/2020 - 23:40","title":"El exabrupto de Marcelo Sain: “Vine a descansar a Buenos Aires porque si me quedo allá me cagan a tiros”","abstract":"Ese fue el comentario que lanzó el ministro de Seguridad de Santa Fe en una entrevista sobre la ola de crímenes en la provincia.","author":[],"key_words":"Santa FeRosarioInseguridadÚltimas Noticias","body":"En medio de la violencia sin freno en la provincia de Santa Fe, donde ya se registraron 43 muertos en el año, el ministro de Seguridad Marcelo Sain realizó desafortunadas declaraciones en una entrevista por televisión: \"Vine a descansar a Buenos Aires porque si me quedo allá me cagan a tiros\". El exabrupto del funcionario se dio sobre el final de la charla cuando el periodista de Crónica le agradeció la visita al estudio para hablar sobre el incremento de los homicidios en la ciudad de Rosario. \"Es una guerra por el control de territorios que son sensibles para las ventas de drogas\", analizó. Y alertó que hay una estructura de seguridad en las calles muy escasa e insuficiente: \"Por turno en Rosario no hay más que 200 policías\". \"En investigación estamos mejor, aunque hubo un proceso de depuración muy grande porque estamos muy cruzados con el narcotráfico. Parte de los grandes jefes de la policía de investigación están presos por proteger al clan Alvarado. El año pasado los metimos presos\", agregó. El ex interventor de la Policía de Seguridad Aeroportuaria (PSA) consideró que \"había pactos tácitos de dejar hacer que la policía maneje el negocio criminal\" por lo que \"hubo una depuración policial a nivel de cúpulas muy importante\". El gobernador de Santa Fe, Omar Perotti, y su ministro de Seguridad, Marcelo Saín. Foto Twitter @marcelo_sain \"Nosotros decidimos sacar a todos los remanentes de aquellas gestión de los últimos diez años. Los principales referentes están presos\", indicó Sain, al tiempo que marcó como solución que \"dar vuelta a los barrios populares y pobres con importantes inversiones estructurales\". Sobre las preocupantes estadísticas, el ministro detalló que \"el narcotráfico en Rosario maneja cerca de 70 millones de dólares por año\". Y agregó que ese dinero \"no se vuelca en esos barrios\", si no que tienen como destino \"la economía real e informal, emprendimientos inmobiliarios y grandes fondos de inversión financiera\". No es la primera vez que Sain queda en el centro de la polémica por sus dichos. La semana pasada había deslizado que la ola de crímenes era \"algo bastante estacional en esta época\". Al respecto, siguió en la misma línea: \"Por distintas razones que no se conocen, generalmente hubo más muertos en enero y en febrero\". Y cerró: \"Hoy los territorios narcos están gerenciados por 'pibitos' y 'pibitas' que no tienen la capacidad de sus viejos jefes que hoy están todos encarcelados y que la violencia es un elemento del control del territorio notorio\". Crímenes en Rosario 2020 Tocá para explorar. Infografía: Clarín COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/pino-solanas-defendio-aumento-jubilados-concepto-gobierno-aporten-sectores-pudientes-_0_v23f5Z8f.html","date":"25/02/2020 - 23:12","title":"Pino Solanas defendió el aumento a los jubilados: “El concepto del Gobierno es que aporten los sectores más pudientes”","abstract":"Sostuvo que Alberto Fernández “tiene compromiso real con las grandes mayorías y ha puesto la prioridad en los que menos tienen”.","author":[],"key_words":"Últimas NoticiasFernando Pino Solanas","body":"El designado embajador ante la UNESCO, Fernando \"Pino\" Solanas, defendió este martes la política de aumentos a los jubilados que lleva a cabo el gobierno de Alberto Fernández y explicó que \"el concepto es que aporten los sectores más pudientes\". En una entrevista con Infobae, el ex senador y cineasta de 84 años explicó: \"Hay jubilados que ganan varias veces más que un senador. Toman eso para confundir a la población y decir que a todos los jubilados se les baja la plata. Mentira\". \"Este gobierno tiene compromiso real con las grandes mayorías y ha puesto la prioridad en los que menos tienen. Su primera gran medida de gobierno fue el movimiento en torno de combatir el hambre\", sostuvo. La semana pasada, el Gobierno publicó en el Boletín Oficial el decreto sobre los incrementos a las jubilaciones y a las asignaciones familiares. Tal como se había anunciado, la suba a las jubilaciones será de un 2,3% sobre el valor devengado en febrero, más una suma fija de $1.500. En tanto, las asignaciones familiares tendrán un aumento del 13% sobre los montos y rangos vigentes. Desde la oposición se critica duramente esta medida del Gobierno al considerarla como un \"ajuste\" a los jubilados y un retroceso por haber derogado la Ley de Movilidad sancionada por Mauricio Macri en 2017. Sobre su nuevo cargo como embajador ante la UNESCO, Solanas dijo: \"Muchos han preguntado por qué voy a la UNESCO como si yo fuera un experto en vacas o químico. He militado en la cultura durante 50 años y ya he participado en grandes debates de la UNESCO\". Por otra parte, pidió que en el oficialismo se traten con cuidado las diferencias ya que considera que \"cuando eso sale hacia afuera, es darle de comer a los que quieren desprestigiar\". \"Estamos ante un gobierno amplio, de vocación progresista, plural, de unidad nacional. Han pasado recién 60 días o 70. Nos equivocamos muy fuleramente si entramos a poner palos en la rueda\", señaló. Entre otros temas, el ex senador reiteró su apoyo al proyecto de legalización del aborto y aseguró: \"Este año tiene que salir la ley\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/frase-alberto-fernandez-recordar-nestor-kirchner-ultimo-jefe-politico-_0_qaWhq6ad.html","date":"25/02/2020 - 21:44","title":"La frase de Alberto Fernández para recordar a Néstor Kirchner: “Fue mi último jefe político”","abstract":"El Presidente rememoró su relación con el fallecido exmandatario. Además, reiteró que “el país está en terapia intensiva” y “hay que moverse con mucho cuidado”.","author":[],"key_words":"Alberto FernándezNéstor KirchnerÚltimas Noticias","body":"El presidente Alberto Fernández remarcó este martes que Néstor Kirchner<U+200B> fue su \"último jefe político\" y rememoró la relación que mantuvo con el fallecido expresidente quien hoy habría cumplido 70 años. \"Fue mi último jefe político y nadie me marcó en política como él. Sigo mucho sus enseñanzas y pude aprender mucho de su lógica\", subrayó el Jefe de Estado. En una extensa entrevista en radio El Destape, Alberto Fernández repasó cómo se conoció con Kirchner y cómo fueron los años en los que se desempeñó como jefe de Gabinete. \"Kirchner tenía gran racionalidad política, y su liderazgo estuvo dado por la racionalidad de sus acciones, que era lo que esperaba la sociedad\", elogió. Seguido, el Presidente aseguró que sigue \"sus enseñanzas\" porque, insistió, aprendió \"mucho\" al estar \"cada dia de gobierno al lado de él\". \"Tuve un enorme maestro, cuando tengo que hablar de Néstor me emociona\", agregó. Más temprano, el primer mandatario se pronunció a través de su cuenta de twitter y para resaltar la \"memoria colectiva\" que recuerda a Néstor Kirchner \"como el gran Presidente que fue capaz de sacar al país de la postración\" y exhortó a que su recuerdo \"nos convoque a poner a la Argentina otra vez de pie\". \"Hoy cumpliría 70 años mi querido amigo Néstor Kirchner. La memoria colectiva lo recuerda como el gran Presidente que fue capaz de sacar al país de la postración. Que su recuerdo nos convoque a poner a la Argentina otra vez de pie\", escribió el jefe de Estado. La publicación del jefe de Estado fue acompañada por un video de un minuto, que incluye fragmentos intercalados de discursos de ambos, mientras se sucede un montaje de imágenes de Kirchner en las paredes de la Casa Rosada. Por otra parte, Fernández se refirió a la situación actual de la Argentina y volvió a manifestar: \"Es un país en terapia intensiva, tratando de salir de la enfermedad. Hay que moverse con mucho cuidado; no podés moverte repentinamente sin riesgo de empeorar el cuadro\". Advirtió que \"a veces uno se mueve sin pensar y los resultados pueden ser peores, por eso les digo a los compañeros que tengan paciencia\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anibal-f-promete-terminara-central-electrica-rio-turbio-pese-cara-pais_0_cZWQvuOd.html","date":"25/02/2020 - 21:10","title":"Aníbal F. promete que terminará la central eléctrica de Río Turbio, pese a que será la más cara del país","abstract":"El interventor de la empresa estatal asegura que conseguirá US$ 240 millones para terminarla y que no le importan las denuncias de corrupción.","author":["Lucía Salinas","Martín Bidegaray"],"key_words":"Corrupción KAníbal FernándezYacimiento Carbonífero Río Turbio (YCRT)","body":"Aníbal Fernández, actual interventor de Yacimientos Carboníferos Río Turbio (YCRT), y la gobernadora de Santa Cruz, Alicia Kirchner, aunaron criterios. Y prometieron que la usina de carbón debe concluirse a toda costa. Si se tienen en cuenta los gastos incurridos hasta ahora y los que faltan hacerse para terminarse, se podría tratar de la obra de generación eléctrica más cara del país. Y, probablemente, según fuentes técnicas, la \"más ineficiente\". La construcción de esta usina de carbón y térmica está bajo investigación judicial. Se encuentra sospechada de sobreprecios del 90%. Hasta ahora, ya se desembolsaron US$ 1.600 millones y faltan otros US$ 240 millones para terminarlas. Si se concluye, Rio Turbio aportará 200 Mwh, lo que en el sector se llama \"mega\". Cada \"mega\" terminará costando más de US$ 900 dólares. Es 12 veces más de lo que cuesta un \"mega\" de generación térmica, que no llega ni a US$ 70. El país cuenta con 25.000 MwH de demanda en materia energética. Durante las gestiones anteriores del kirchnerismo, hubo proyectos de ampliación de esa capacidad que quedaron inconclusos. Cristina Kirchner licitó la Usina Termoeléctrica de Río Turbio en Santa Cruz, una obra diseñada para dos calderas. En 2015, en plena campaña electoral, inauguró sólo una de ellas, que a las 48 horas dejó de funcionar. Isolux Corsán -a cargo de la construcción- admitió tiempo después que esa inauguración \"no correspondía y que terminó dañando el sistema\" de la planta. A los dos días del acto electoral de la actual vicepresidenta, la usina se apagó y nunca más volvió a funcionar. La administración de Macri recibió la obra con un avance de más del 80%. Calculó que faltaban US$ 240 millones para terminarla y que \"no era redituable\". Entre lo ya gastado y lo que debería, Río Turbio demandaría casi US$ 1900 millones. La obra generaría, en papeles, alrededor de 240 MwH. “No generará siquiera 240 MwH porque 40 de los mismos los utiliza la propia usina para su funcionamiento”, detallan ex funcionarios que estuvieron al tanto del proceso. En definitiva, serían 200 \"mega\" . Cada uno tendrá un costo cercano a los US$ 900. El Gobierno no está dispuesto a pagar ni US$ 70 por \"mega\". Si convalida esos precios, estaría avanzando con un precio 12 veces más cara que el actual. Mientras se discutía su eficiencia y costos, el juez  Luis Rodríguez, investigó irregularidades en la construcción. Entre ellas, el manejo de $ 26.000 millones que debían destinarse a la puesta en valor de YCRT. Ese caso llevó a la cárcel a Julio De Vido acusado de malversar $ 176 millones. Hoy cumple prisión domiciliaria. Según la SIGEN, la obra que el kirchnerismo busca reflotar modificó 11 veces su costo inicial, elevando su valor a U$S 1.631.355.105, cuando fue adjudicada por U$S 857.341.128: los adicionales de la obra incrementaron el 90,28% del contrato original. El informe pericial al que accedió Clarín, confirmó las sospechas: “La oferta realizada por la UTE quien fijó los costos en un valor de U$S 857.341.128 equivalente a 2.662 millones de pesos. Sin embargo, como consecuencia de las variaciones y posteriores contrataciones otorgadas a Isolux Corsán en el marco del mismo proceso licitatorio, el nuevo valor de contrato ascendió a U$S 1.726.251.982”. El valor del sobreprecio arrojado por los peritos es incluso superior al que había determinado la SIGEN. El actual interventor que no desconoce el proceso judicial, señaló que el mismo \"debe ir por el carril que corresponde\", pero que la obra debe concluirse: “No vamos a privar a una provincia de generar energía, la obra se va a terminar”, dijo a Clarín. Durante los últimos cuatro años, la obra que estuvo quedó detenida. La gestión de Mauricio Macri consideró que al ser una obra bajo investigación judicial por irregularidades en los procesos de certificaciones y pagos, presuntos sobreprecios y falencias en su construcción, la misma no debía continuar. Isolux, que hizo la obra de Río Turbio, está investigada en la causa de los Cuadernos de las Coimas, por el pago de sobornos a ex funcionarios del extinto Ministerio de Planificación Federal. En este contexto, el gobierno macrista rescindió el contrato con la firma española que después entró en concurso de acreedores. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/matias-lammens-momento-poner-futbol-agenda-_0_Axo7PURj.html","date":"25/02/2020 - 20:19","title":"Matías Lammens: “¿Presos políticos? Este no es el momento de dar esa discusión”","abstract":"El ministro de Turismo y Deportes no se arrepiente de decir que no se siente kirchnerista, pero apunta contra Macri y elogia la amplitud de Cristina.","author":"Ignacio Ortelli","key_words":"Matías LammensFrente De Todos","body":"Como quien es descubierto infraganti, Matías Lammens se apura para explicar por qué en su despacho, entre objetos representativos de distintos lugares de la Argentina, hay un viejo ejemplar de Granma, el diario oficial del Partido Comunista de Cuba. “Es una cuestión simbólica, con la Flaca nos conocimos allá”, dice. Y cuenta la historia que lo une con su esposa, la socióloga e investigadora del Conicet Mariana Gené. Ese flechazo, en La Habana, ocurrió hace 19 años, cuando el ministro de Turismo y Deportes viajó para estudiar Ciencias Políticas y ella estaba en plan de vacaciones con sus amigas. Al poco tiempo, ya en Buenos Aires, se pusieron de novios, en 2011 se casaron y hoy tienen una hija, Ana (4); y otro en camino para julio. La anécdota tiene que ver con la preocupación de Lammens de evitar que se mezclen sus posturas personales con su responsabilidad política. Con la guardia alta, atento a las observaciones que hicieron desde Presidencia a los funcionarios que recibieron el visto bueno para conceder notas, se esforzará por esquivar entrar en polémicas, como el año pasado, cuando sin reparos se autodefinió “progresista”, dijo no ser kirchnerista y admitió que “no hubiera aceptado ser candidato, con Cristina como cabeza de lista”, lo que le valió duros cuestionamientos internos. Acaso con esa experiencia latente, el ministro, dueño de una distribuidora mayorista de bebidas, que le permitió ser el de patrimonio más alto -un total de 36,6 millones de pesos- dentro del Gabinete, pide poner “el interés colectivo por sobre lo personal” y dejar para “otro momento” algunos debates. -¿Cuánto está aplicando en Deportes su experiencia como presidente de San Lorenzo? -En Deportes me meto mucho, mi experiencia en el club ha sido valiosa. El deporte, en una Argentina con 40 por ciento de pobres, cumple un rol determinante como contenedor social porque un chico que está en un club, no la pasa en la calle. Por eso estamos avanzando en un plan para dotarlos de infraestructura como lo hicimos con San Lorenzo. -En campaña ya se lo escuchó criticar al macrismo. ¿Pero cuál es su análisis de lo que heredó en Turismo y Deportes? -Hubo desinterés y desinversión. Y el deporte ha sufrido un desfinanciamiento feroz. Para tomar dimensión: el Presupuesto del año pasado fue de $1.367 millones y hoy sólo para hacer los Juegos Evita se demandan $600 millones. Es decir, en unos pocos días nos gastaríamos la mitad del Presupuesto. Y con respecto al Turismo, se ha dejado pasar una gran oportunidad de generar divisas y empleo, que es nuestro objetivo. -¿Hay una meta concreta de a cuánto puede aumentar el turismo? -Recibimos casi 7 millones y medio de turistas el año pasado y el objetivo es llegar en el corto plazo a los 10 millones. Eso significaría pasar de 6 mil millones de dólares que ingresan a unos US$8 mil millones. -Como ex candidato a jefe de gobierno porteño, ¿no le preocupa que lo afecte la pelea con la Ciudad por la coparticipación? -Mi vinculo con el gobierno porteño es profesional y así lo va a seguir siendo. Después, hay decisiones que tienen que ver con una situación irregular que se dio el año pasado, cuando se le cedieron terrenos a la Ciudad ya con el destino político jugado. Por eso está bien que se revise. Matías Lammens durante la entrevista con Clarin. El ministro aún mantiene la intención de ser jefe de Gobierno de la Ciudad. Foto: Maxi Failla. -¿Sigue queriendo ser jefe de Gobierno ó con este cargo se aleja? -Mi responsabilidad es conducir este Ministerio y toda mi atención esta puesta acá. Pero Buenos Aires es la ciudad donde crecí y vivo, así que por supuesto que algún día me encantaría ser jefe de Gobierno. -¿Cómo están las cosas dentro del Frente de Todos? -Ser un frente heterogéneo, en el que podamos expresar nuestras diferencias, nos fortalece. Lo que sí, creo que hay que ser inteligentes en saber elegir el momento y la forma. Tenemos que enfocarnos en la negociación de la deuda y no entrar en algunas discusiones que por ahí pueden hacer que las diferencias puedan ser vistas desde algún lugar como un síntoma de debilidad. -¿Lo dice por la discusión sobre los presos políticos? -Sí, este no es el momento de dar esa discusión. Más allá del afán personal que puede tener uno de expresar una opinión personal con vehemencia, es momento de poner por encima el interés colectivo. -¿Pero para usted hay presos políticos? -(Sonríe) Insisto: cualquier funcionario del Ejecutivo que dé una definición de ese tipo se va a prestar a la polémica y no sirve. Tenemos que ser muy cuidadosos. -Como ministro de Deportes, ¿le hubiera gustado que la FIFA le consultara a la Argentina antes de darle el cargo a Macri? -Como funcionario, no puedo opinar sobre esas decisiones. Pero sí puedo contar que en sus años como Presidente sufrimos una situación de asfixia y amedrentamiento, y que se nos empujó para que se nos permitiera el ingreso de sociedades anónimas en el fútbol. -¿Pero esa fue idea de Macri? -No tengo dudas que fue una decisión del ex presidente. Por eso me llama la atención ver que ahora manifieste la importancia social que tienen los clubes. -En campaña, prometieron plata para los jubilados pero, salvo a los de la mínima, se avanzó con un ajuste. ¿Qué pasó? -Yo no creo que haya habido un ajuste. Si se ven los números generales, la suma fija que se les ha dado a los jubilados y los medicamentos gratis, y que se empezó desde los que están más abajo para llegar a los de arriba, hay una lógica con lo que planteábamos en la campaña. -Pero el jubilado que no estaba en la mínima se vio afectado... -Pero hay un montón de medidas que se tomaron para el bolsillo de la gente. Por ejemplo, la devolución del IVA y el congelamiento de las tarifas, que son cosas que impactan. -¿Habla con Cristina? -No, después de la campaña no hablé más. -¿Se arrepiente de haber dicho que no era kirchnerista y que si Alberto no era candidato usted no se sumaba al espacio? -No me arrepiento porque insisto: lo que algunos quieren marcar como un síntoma de debilidad, yo lo siento como una fortaleza. Me siento parte de esa amplitud a la que convocó Alberto y de lo que buscó Cristina con la irrupción de Alberto como candidato a presidente y la incorporación de Sergio Massa. -¿Quién es el jefe político del espacio? -Alberto. Es el Presidente y es la figura que mejor sintetiza este consenso. Hay figuras de un peso específico propio muy importante, que le dan mucha robustez al espacio, pero quien le dio la amplitud necesaria para ganar las elecciones en octubre fue Alberto. -¿Le gustaría ver a Marcelo Tinelli en el Gabinete? -No sé si tiene la voluntad de participar en política; pero, si la tuviera, podría hacer un aporte interesante. Lo quiero mucho a Marcelo, tengo una relación personal y puedo decir que él tiene una sensibilidad especial. Marcelo Tinelli, el nuevo presidente de San Lorenzo, y su antecesor, Matías Lammens. -¿Cuál es su visión sobre el programa Fútbol para Todos? ¿Debería volver? -Yo a aquellos que dicen que no se puede poner plata para el fútbol les digo que el fútbol es parte de nuestro acervo cultural. Ahora, creo que ante esta situación económica las prioridades que tenemos son otras y que no es el momento del país para dar esa discusión y poner el tema en la agenda. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
