{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-sospechosos-coronavirus-provincia-buenos-aires_0_M1V_kIMl.html","date":"26/02/2020 - 22:46","title":"Activaron el protocolo por coronavirus en Ushuaia, Ezeiza y San Isidro","abstract":"Los casos bonaerenses llegaron a la Argentina desde Italia y hay un tercero que lo hizo desde Taiwán.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Hay tres casos sospechosos de coronavirus<U+200B> en el país, dos en la Provincia de Buenos Aires y uno en Ushuaia. El viceministro de Salud bonaerense, Nicolás Kreplak, confirmó que en los casos de la Provincia se ha aplicado el protocolo y que son personas que volvieron de Italia. Se trata de un joven de 18 años que está en el Hospital de Ezeiza y un hombre de Garín, de 59 años, internado en San Isidro de quien sin embargo todavía están evaluando que no tenga gripe. En el caso del primero el nexo es más distante porque hace poco llegó al país y estuvo antes en Inglaterra. Nicolás Kreplak también informó a C5N que se dio el alta a los dos pacientes de La Plata de quien se sospechó en un primer momento que estuvieron contagiados. Por otra parte, según informó el portal Sur54, el jefe de Infectología del Hospital Regional Ushuaia, Leandro Ballatore precisó que “apareció una persona proveniente de Taiwan, hizo escala en Buenos Aires y llegó a Ushuaia con la finalidad de embarcarse en un crucero. \"Hace 48 horas comenzó con fiebre y consultó a los médicos del seguro al viajero. Los profesionales nos reportaron como una sospecha de posible caso de coronavirus”, informó. El profesional explicó: “Se activó el protocolo que tenemos implementado hace 3 semanas y se empezó con el estudio de caso, iniciando con el aislamiento del paciente, separándolo del resto de la población que lo acompañaba” Autoridades del Colegio Oficial de Bioquímicos y Farmacéuticos de la Capital Federal aseguraron este miércoles que \"entre el 60 y el 70%\" de las farmacias porteñas y del conurbano bonaerense \"no tienen barbijos desde hace un mes\", ya que a la demanda habitual se le sumó \"la gran cantidad de personas que compraron al por mayor para enviarlos al exterior a raíz de la epidemia de Covid-19\". \"Los proveedores habituales de las farmacias ya no entregan barbijos desde hace un mes, por lo que no se pudieron reponer\", detalló el dirigente, quien resaltó que \"en el último mes se registraron compras de barbijos en grandes cantidades y no se ven a personas en las calle usándolos ya que la epidemia no llegó a la Argentina\", dijo Rubén Sajem, secretario general del Colegio. Sajem consideró entonces que los barbijos \"fueron comprados por familiares de personas que están en los países europeos y asiáticos que tienen el Covid-19 para proveerlos ya que en esos países no se consiguen\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-embargo-21-horas-potencialmente-habitable-confirman-exoplaneta-podria-tener-condiciones-adecuadas-vida_0_7fc2mbXg.html","date":"26/02/2020 - 21:01","title":"“Es potencialmente habitable”: confirman que un exoplaneta podría tener condiciones adecuadas para la vida","abstract":"Astrónomos demostraron que la atmósfera del K2-18b es rica en hidrógeno con una cantidad significativa de vapor de agua.","author":[],"key_words":"Astronomía","body":"Un grupo de astrónomos confirmó que un exoplaneta es \"potencialmente habitable\". El hallazgo abre la búsqueda de vida en planetas que son significativamente mayores que la Tierra, pero más pequeños que Neptuno. El equipo de la Universidad de Cambridge utilizó la masa, el radio y datos atmosféricos del exoplaneta K2-18b y determinó que podría alojar agua líquida en condiciones habitables debajo de su atmósfera rica en hidrógeno. \"Las temperaturas podrían permitir que exista agua líquida\", indica el informe cuyos resultados fueron publicados en The Astrophysical Journal Letters. Este exoplaneta fue hallado en 2015 por el telescopio espacial estadounidense Kepler. Orbita alrededor de la estrella K2-18, una enana roja situada en la constelación de Leo, a 124 años luz del sistema solar (un año luz equivale a 9,46 billones de km). Recreación del planeta K2-18b, situado en la \"zona habitable\" de su estrella: no está demasiado lejos ni muy cerca de su fuente de calor. Es ocho veces más grande que la Tierra, es decir, es una \"Supertierra\" como todos los exoplanetas con una masa comprendida entre 1 y 10 veces la de nuestro planeta. Además, está situado en la \"zona habitable\" de su estrella. Esto quiere decir que no está demasiado lejos ni demasiado cerca de su fuente de calor. Este exoplaneta fue objeto de gran cobertura mediática en septiembre de 2019 cuando dos equipos diferentes informaron la detección de vapor de agua en su atmósfera rica en hidrógeno. \"Sin embargo, la extensión de la atmósfera y las condiciones del interior seguían siendo desconocidas\", señala el nuevo informe. \"Se ha detectado vapor de agua en las atmósferas de una serie de exoplanetas, pero, incluso si el planeta está en la zona habitable, eso no significa necesariamente que haya condiciones habitables en la superficie\", dijo Nikku Madhusudhan, del Instituto de Astronomía de Cambridge, quien encabezó la nueva investigación. Impresión artistística muestra el planeta K2-18b, su estrella anfitriona y un planeta acompañante en este sistema. \"Para establecer las perspectivas de habitabilidad, es importante obtener una comprensión unificada de las condiciones interiores y atmosféricas en el planeta, en particular, si el agua líquida puede existir debajo de la atmósfera\", siguió Madhusudhan. Ahora, Madhusudhan y su equipo demostraron que a pesar del tamaño de K2-18b, su envoltura de hidrógeno no es necesariamente demasiado gruesa y la capa de agua podría tener las condiciones adecuadas para soportar la vida. Utilizaron las observaciones existentes de la atmósfera, así como la masa y el radio, para determinar la composición y la estructura de la atmósfera y el interior, utilizando modelos numéricos detallados y métodos estadísticos para explicar los datos. Los investigadores confirmaron que la atmósfera es rica en hidrógeno con una cantidad significativa de vapor de agua. También descubrieron que los niveles de otras sustancias químicas como el metano y el amoníaco fueron más bajos que lo esperado para esa atmósfera. Queda por averiguar si estos niveles pueden atribuirse a procesos biológicos. Los exoplanetas son planetas que orbitan alrededor de una estrella diferente al Sol y que, por lo tanto, se encuentran por fuera del sistema solar. El nuevo estudio abre a la búsqueda de condiciones habitables a exoplanetas que son significativamente mayores que la Tierra. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-hijo-mataron-200-pesos-dijo-padre-joven-hallado-muerto-rio-parana-2-dias-desaparecido_0_CXWMTOXx.html","date":"26/02/2020 - 20:49","title":"“A mi hijo lo mataron por 200 pesos”, dijo el padre del joven hallado muerto en el río Paraná tras estar 2 días desaparecido","abstract":"La familia de Carlos Orellano afirma que fue golpeado por los patovicas de un boliche de la costanera de Rosario por querer ingresar al VIP sin pagar.","author":"Mauro Aguilar","key_words":"Rosario","body":"Carlos Daniel Orellano tenía 23 años. Trabajador en una firma de electrodomésticos, hincha de Central, el domingo a la noche decidió ir a un boliche bailable, en la costanera de Rosario<U+200B>. El plan buscaba aprovechar el feriado del día siguiente. Se despidió de sus padres, pero nunca más regresó. Sus amigos lo vieron por última vez, dentro del local, el lunes a la madrugada. Fueron más de dos días de búsqueda y espera. De acusaciones y de agujeros en una historia que aún tiene varios puntos sin resolver. Su familia afirma que fue golpeado y echado del lugar el lunes, minutos antes de las 5. Incluso que pudo ser tirado al río Paraná por un grupo de patovicas. Prefectura encontró su cuerpo este miércoles a la tarde, cuando emergió del agua. Un rato más tarde su padre, entre llantos, confirmó que era su hijo. Más tarde ratificó el dato la Justicia, que evitó por el momento caratular el caso. El cuerpo fue enviado al Instituto Médico Legal. La autopsia, que permitirá determinar las causas de la muerte, podría tener resultados la semana próxima. El fiscal explicó que no podía confirmar ni descartar aún que el cuerpo presentara lesiones. Carlos Orellano había desaparecido el lunes a la madrugada. Había ido a bailar. Fue hallado muerto este miércoles. Desde un primer momento la familia de Orellano sostuvo como hipótesis “fundamental” que el joven había caído al río Paraná luego de ser agredido por patovicas. Señalaron además la complicidad de al menos dos policías que realizaban trabajos adicionales en el predio de La Fluvial, ubicado frente al Monumento Nacional a la Bandera. Este miércoles, antes del hallazgo del cuerpo, la Justicia había empezado a avanzar sobre esas líneas de investigación. Confirmó el secuestro de los teléfonos de todo el personal que estuvo en el lugar –12 integrantes de la seguridad del boliche, dos policías provinciales que realizaban tareas adicionales y el dueño del local— y abrió otra causa paralela ante posibles demoras por parte de la comisaría que debía darle curso a la denuncia. Prefectura halló el cuerpo de Orellano este miércoles, dos días después de su desapareción. (Juan José García) Por la participación de esos dos policías se dispuso que no actuaron efectivos de la Fuerza provincial. En la causa interviene personal de la Federal, de Prefectura, de la División Asuntos Internos y de Organismo de Investigaciones. Se dispuso aplicar el denominado “Protocolo de Minnesota”, utilizado en investigaciones en las que pudieran haber estado involucrado personal del Estado en ejecuciones ilegales. “ “Es muy reciente para hablar de una carátula. No sabemos las causas de la muerte, pero como hay personal de seguridad de la provincia se aplica el protocolo de Minnesota”, explicó el fiscal de la causa. “El lunes hubo orden de intervenir y cautelar cámaras y esto no se habría producido”, explicó Salvador Vera, quien asesora a los padres de Orellano. Al no activarse el protocolo de búsqueda, el boliche Ming River House abrió sus puertas la noche siguiente y eso complicó la búsqueda de pruebas para reconstruir el hecho. El dueño del local dijo que las cámaras del lugar no funcionaban y que las conversaciones en su teléfono de días anteriores muestran que buscaba solucionar el problema con expertos informáticos. Los amigos de Carlos encontraron rastros de sangre en el mismo sector donde varios testigos afirman que quedó acorralado luego de que lo sacaran del local ubicado cerca de la Estación Fluvial. El personal de seguridad del local asegura que dentro del local no hubo ningún problema ni pelea. Este miércoles por la mañana, cuando aún no se había hallado el cuerpo, Edgardo Orellano, padre de la víctima, había afirmado: “Para mí cayó inconsciente porque dicen que nunca salió a flote. La otra es que haya salido, lo hayan agarrado y se lo hayan llevado”. Angustiado ante la situación, denunció que a su hijo lo golpearon tanto dentro como fuera de la disco y que “el 'delito' que cometió fue haber entrado al VIP sin pulsera”. “A mi hijo lo mataron por 200 pesos”, dijo cuando caía la tarde y ya había reconocido el cuerpo de Carlos. La hermana y la cuñada de Orellano, este miércoles, tras conocer la noticia del hallazgo del cuerpo. (Juan José García) Los familiares del joven plantean que Orellano acostumbraba a ir al río y a la isla, y que su padre es pescador, por lo que sabía nadar. “Había dos de camisa blanca y otro de ropa más oscura. Eran las 5, todavía no había mucha claridad. Hubo gente que se detuvo a mirar cómo discutían, le pegaban y lo apretaban. Si quedaba de este lado (en referencia a la parte de la costanera que está protegida por una baranda), lo mataban”, aseveró el padre de Carlos ante la consulta de Canal 3 sobre los testimonios que durante la jornada seguía recabando el Ministerio Público de la Acusación (MPA). El frente del boliche Ming River House, al que había ido a bailar Orellano. Este miércoles hallaron su cuerpo en el río. Investigan a patovicas del boliche y policías. El Paraná no fue el único lugar donde los investigadores intentan echar luz para dilucidar qué pasó con el joven. En el centro rosarino la Fiscalía allanó la Comisaría 2° y secuestró el libro de guardia por la “tardanza” del personal a cargo de tomar ciertas medidas tras recibir la denuncia de la madre del joven. El MPA ya tiene en su poder el material informático y fílmico de las cámaras del boliche, así como de los equipos de videovigilancia de la zona. También solicitaron la lista de empleados del boliche junto con los nombres de cualquier otra persona contratada eventualmente para la apertura del domingo. “Hasta ahora no confío en nadie. Voy a confiar cuando se haga Justicia. No voy a parar hasta que vayan todos a prisión perpetua”, declaró anoche el padre de Carlos cuando caía la noche y se apuraban los trámites para llevar el cuerpo de su hijo a la morgue. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-voceros-parlamento-italiano-llevan-tranquilidad-comunidad-argentina_0_DW5NFwUm.html","date":"26/02/2020 - 20:13","title":"Coronavirus: voceros del parlamento italiano llevan tranquilidad a la comunidad argentina","abstract":"El diputado Eugenio Sangregorio dio un mensaje de calma a los argentinos radicados en ese país.","author":[],"key_words":"ItaliaCoronavirus","body":"Llevar calma y tranquilidad. Esa parece ser por estas horas la misión de diferentes voceros o representantes del Estado Italiano, tanto en Europa como más allá de sus fronteras. El coronavirus tiene al mundo en alerta. Y a Italia<U+200B> atravesando un escenario crítico. Este miércoles, el diputado Argentino por el parlamento Italiano Eugenio Sangregorio, de USEI (Unión Sudamericana Emigrantes Italianos), trasmitió “tranquilidad a la comunidad argentina respecto de la situación en Italia por el coronavirus”. Así como la Argentina es un país de inmigrantes italianos, Italia es un país donde la comunidad ítalo argentina no ha parado de crecer en los últimos años. Sangregorio explicó en declaraciones a TN que en Italia “no se decretó la emergencia nacional, aunque si se reforzó la seguridad Sanitaria en todo el país , se aprobó la ayuda económica a los comerciantes y los ciudadanos de esas zonas afectadas no pagarán luz, gas, impuestos y tasas\". Calles vacías en Milán. Además, recordó que habrá  \"ayuda a las pymes y a grandes empresas por las grandes pérdidas que están sufriendo en estos momentos y por todo el tiempo que dure la cuarentena”. Asimismo subrayó: “Quiero llevar calma a los italianos en argentina con familia en Italia ya que aquí de inmediato Italia tomó medidas de seguridad sanitaria por excelencia que se siguen tomando todavía. Está todo bajo control. Más allá de la calamidad que está ocurriendo se están tomando medidas para mantener el control”. Y concluyó: “Más allá del problema del Coronavirus también estamos discutiendo un nuevo proyecto de ley con otros diputados, un proyecto de ley de reasignación de partidas para la zona sanitaria ROJA que es más fuertemente atacada por el virus como lo es la zona de la Lombardía”. El coronavirus se sigue expandiendo en Italia. El martes se anunció que son 322 los contagiados. Y se confirmaron cuatro muertos más, que suman en total 11, tras la muerte de cuatro ancianos, dos hombres y dos mujeres. La novedad más impactante es que se ha roto la unidad de trabajo entre el gobierno central y las regiones del norte, especialmente Lombardía y Véneto, donde se han desarrollado los dos grandes focos epidémicos, que pertenecen a la oposición de derecha de la Liga Norte, liderada por el volcánico senador Matteo Salvini. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/efecto-coronavirus-quedan-barbijos-mitad-farmacias-portenas-conurbano_0_FhvobFp1.html","date":"26/02/2020 - 20:07","title":"Efecto coronavirus: no quedan barbijos en más de la mitad de las farmacias porteñas y del conurbano","abstract":"Fueron comprados para enviar a familiares que viven en los países europeos y asiáticos.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Autoridades del Colegio Oficial de Bioquímicos y Farmacéuticos de la Capital Federal aseguraron este miércoles que \"entre el 60 y el 70%\" de las farmacias porteñas y del conurbano bonaerense \"no tienen barbijos desde hace un mes\", ya que a la demanda habitual se le sumó \"la gran cantidad de personas que compraron al por mayor para enviarlos al exterior a raíz de la epidemia de Covid-19\". Rubén Sajem, secretario general del Colegio, dijo a Télam que \"las farmacias no suelen tener un gran stock, sólo entre 200 o 300 unidades, pero desde hace un mes es muy difícil conseguir barbijos quirúrgicos\". Destacó que esta situación \"se da en la Ciudad de Buenos Aires y el conurbano pero también puede extenderse a otras provincias, ya que los distribuidores son los mismos\". En cuanto a los precios, el dirigente aseguró que \"se han duplicado respecto a enero\" pero manifestó que el farmacéutico \"lo vende a precio de costo, sólo con un pequeño margen de ganancia\". \"Los proveedores habituales de las farmacias ya no entregan barbijos desde hace un mes, por lo que no se pudieron reponer\", detalló el dirigente, quien resaltó que \"en el último mes se registraron compras de barbijos en grandes cantidades y no se ven a personas en las calle usándolos ya que la epidemia no llegó a la Argentina\". Sajem consideró entonces que los barbijos \"fueron comprados por familiares de personas que están en los países europeos y asiáticos que tienen el Covid-19 para proveerlos ya que en esos países no se consiguen\". Para el dirigente del Colegio, además de las grandes distribuidoras, \"hay pequeñas Pymes que producen barbijos, pero tampoco están entregando a las farmacias debido a la gran demanda que están teniendo\". Precisó que en el último mes \"la situación se agravó\" y destacó que una pequeña Pyme \"quizá no le vende barbijos a una droguería sino que lo comercializa a través de otros canales de distribución, como las redes sociales\". Sajem aseguró que estamos hablando de los barbijos quirúrgicos \"que sólo filtran el aire, y que constituyen como una barrera\", pero \"hay otros barbijos, que son más caros, a los que se denomina M95, que tienen la capacidad de filtrar el virus y son importados\" El dirigente comparó esta situación a la que se originó en el 2009 con la gripe A y destacó que hay barbijos que provienen de China o de Europa y compiten con los \"producción nacional\". “La transmisión se hace a corta distancia, por microgotas y contacto, igual que el resfrío y la gripe. El barbijo es una medida relativa porque no evita el contacto y los que se venden en farmacias sirven más para proteger a los demás del resfrío de uno que al revés. El alcohol en gel es útil luego de haberse lavado las manos, que es realmente la medida más importante y fundamental para prevenir afecciones respiratorias\", explicó a Clarín Domingo Palmero, médico director del Instituto de tisioneumonología “Profesor Dr. Raúl Vaccarezza”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/claves-prevenir-coronavirus_0_5GcTThpv.html","date":"26/02/2020 - 19:55","title":"Nueve claves para prevenir el coronavirus","abstract":"Todo lo que hay que saber sobre la enfermedad que tiene en vilo al planeta.","author":[],"key_words":"Coronavirus","body":"El coronavirus es una infección que puede causar enfermedades como el resfriado común, el síndrome respiratorio agudo grave (SARS, por sus siglas en inglés), y el síndrome respiratorio de Oriente Medio (MERS). Si bien todavía no hay vacunas para prevenir la infección, existen algunas medidas que se pueden tomar para reducir el riesgo. 1- Lavarse las manos con agua y jabón con frecuencia, o usar un desinfectante para manos a base de alcohol. 2- Cubrirse la boca y la nariz con el codo o un pañuelo descartable al toser o estornudar. 3- No tocarse los ojos, la nariz o la boca si las manos no están limpias. 4- Consultar al médico si aparece fiebre, tos, dificultad para respirar, dolores musculares y debilidad física. En especial, si se visitó alguna zona donde ya circula el coronavirus. Los síntomas pueden aparecer hasta 14 días después de la exposición. 5- No compartir platos, vasos, ropa de cama y otros objetos de la casa con una persona que presenta síntomas. 6- Limpiar y desinfectar las superficies que se tocan con frecuencia. 7- Quedarse en casa y no ir al trabajo, a la escuela, o a lugares públicos si uno presenta síntomas. 8- No comer carne cruda o poco cocida. 9- Evitar el contacto con animales vivos y superficies que puedan haber tocado esos animales. OMS / Mayo Clinic COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/papa-carolina-alo-fabian-tablado-volvera-matar-_0_1GO9tZph.html","date":"26/02/2020 - 18:15","title":"Para el papá de Carolina Aló, Fabián Tablado “volverá a matar”","abstract":"El asesino que apuñaló 113 veces a su novia en 1996 también está condenado por amenazar a su ex mujer y madre de sus hijos.","author":[],"key_words":"Fabián TabladoFemicidio","body":"Edgardo Aló está convencido que el asesino de su hija “volverá a matar”. Fabián Gerardo Tablado (46), condenado a 24 años de prisión por el femicidio de Carolina Aló (17), saldrá de la cárcel de Campana este viernes aunque su pena vencía en 2022. Para el padre de la joven asesinada en Tigre en 1996 de 113 puñaladas, el peritaje que determinó que Tablado tiene facultades mentales normales “fue comprado”. “Este peritaje fue comprado. Sigue la Justicia con mano corrupta en este caso, por algo me denegaron el contralor de este peritaje”, dijo Aló (72) al enterarse de las conclusiones. “Este chacal no puede estar bien de la cabeza. Fabián Tablado es un psicópata”, afirmó a Télam el padre de la víctima. Fabián Tablado, condenado por matar a su novia de 113 puñaladas. Edgardo está convencido que cuando Tablado recupere la libertad este viernes, “va a ir a atacar a su ex mujer, va a tener otra muerte”. La sospecha del papá de Carolina no es infundada. Tablado había sido condenado a dos años y medio de prisión en un juicio abreviado por amenazar de muerte a su ex pareja, Roxana Villarejo, la docente con quien el femicida se casó el 14 de septiembre de 2007 en el penal de Florencio Varela y tuvo mellizos. También había amenazado a su suegra. “Ahí es donde yo voy a atacar a todos los jueces que intervinieron en la causa, y no excluyo a los peritos psicológicos y psiquiátricos, que no hayan hecho nada para mantener encarcelado a este chacal”. En diálogo con Crónicas de la Tarde, por El Trece, el papá de Carolina pidió además “cambiar el Código Penal” y dijo que la “ley de femicidios no sirve porque se aplica cuando ya hay una mujer muerta”. “Tenemos que cambiar el Código Penal. No puede ser que tengamos un código del año 1922. La ley de femicidios no sirve porque se aplica cuando hay una mujer muerta. Se necesita la muerte de una mujer porque, si no, no se aplica. Hay que prevenir”, dijo Edgardo. “Hay que concientizar. No hay que confundir el ‘Yo te amo’ con el ‘Yo, tu amo’. Ahí es cuando la mujer corre peligro”, aseguró. Carolina Aló y Fabián Tablado. El hombre dijo que Carolina y Tablado se conocían hacía “dos años y pico” antes del crimen, pero que “uno nunca tomó en serio esa relación”. “No pensábamos que íbamos a estar delante de un asesino, un psicópata. Con el diario del lunes uno se entera que a Tablado lo habían echado de distintos colegios por violento y que le había pegado a varias chicas antes”, comentó. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballet-folclorico-chubut-cuarentena-coronavirus-ciudad-china_0_R5lPOSJy.html","date":"26/02/2020 - 17:56","title":"Un ballet folclórico de Chubut en cuarentena por coronavirus en una ciudad china","abstract":"Viajaron para actuar durante un año en un parque. Pero desde el 25 de enero no pueden salir del departamento.","author":"Carlos Guajardo","key_words":"ChubutCoronavirusÚltimas Noticias","body":"Un ballet folclórico integrado por jóvenes de las ciudades chubutenses de Trelew y Rawson se encuentran en cuarentena en una ciudad China a raíz del intenso brote del coronavirus. Están allí desde diciembre cuando viajaron para realizar actuaciones hasta fin de año en un parque temático. “Pudimos trabajar hasta el 24 de enero pero desde el 25 se suspendieron todos los espectáculos y nosotros estamos en un departamento que está dentro del mismo parque sin poder salir”, le dijo a Clarín Sebastián Mulero, uno de los integrantes del grupo. Se encuentran en la ciudad de Shenzhen, cerca de Hong Kong donde llegaron el 29 de diciembre tras ser seleccionados a través de un proyecto. El ballet (que también tiene integrantes de Buenos Aires, Córdoba y Formosa) realiza espectáculos de malambo con bombos y boleadoras. “Pero ahora estamos totalmente parados, ni siquiera podemos ensayar, nos aburrimos bastante dentro del departamento”, contó Mulero y agregó que “no podés salir por nada del mundo, incluso han colocado vallas”. En cuanto a los insumos dijo que “los pedimos por Internet y lo traen hasta la puerta del departamento. Nos tratan bien en general pero a veces tenemos inconvenientes porque las recomendaciones están escritas en chino y no contamos con una intérprete permanente”. Además de Mulero, el grupo está integrado por Laura Palomino (que es una de las directoras e hija de un reconocido bailarín de Rawson), Ricardo Soplan, Magdalena Nápoli y Alexis Ezequiel García, todos ellos chubutenses. El parque, que es “gigante” cerró sus puertas apenas aparecieron los primeros casos de coronavirus. El ballet tiene contrato hasta fin de año. “A nosotros nos pagaron el mes de enero y creemos que nos seguirán pagando. Pero todo es incertidumbre. Además estamos esperando instrucciones para saber qué hacer. Si nos quedamos aquí (la cuarentena tenemos que cumplirla) o si podemos viajar de nuevo para Argentina”, expresó Mulero en diálogo telefónico con Clarín. El parque depende del gobierno y hay espectáculos de todo el mundo. Los bailarines pertenecen a la Compañía Sunkku Gaucho y la estadía podría haberse alargado a dos años si las autoridades chinas lo decidían. “Pasamos los días jugando cartas, leyendo, charlando. Pero se nos está haciendo interminable. Como dije nos cuidan y tratan bien pero este encierro es tremendo”, aseguró Mulero. En algunos días que estuvieron con buen clima “pudimos salir un poco al patio interno pero no más de ahí. La seguridad es estricta en cuanto a que cumplamos la cuarentena. Esto nos resulta bastante estresante. Pero por ahora, no nos queda otra”. Chubut. Corresponsal COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/provincia-provincia-sueldo-minimo-actual-docentes-argentina_0_dbpySk-o.html","date":"26/02/2020 - 17:52","title":"Provincia por provincia, cuál es el sueldo mínimo actual de los docentes en la Argentina","abstract":"Un relevamiento de CTERA detectó fuertes diferencias que llegan a los 16 mil pesos. Los detalles.","author":[],"key_words":"Educación","body":"Este miércoles, horas antes de la reunión de los gremios docentes con el Gobierno, en la que se definió un salario mínimo de $ 23.000 para el mes de marzo, la titular de CTERA, Sonia Alesso, advirtió que habrá “conflictos provinciales”. Es que más alla del nuevo piso establecido, en el escenario actual de la educación hay fuertes diferencias entre provincias. Y hay distritos en los que el piso no se cumple. Alesso puso en foco justamente la desigualdad de sueldos entre provincias. \"Hoy el piso salarial hoy es $ 20.250, pero no lo pueden pagar todas las provincias”, dijo la representante del gremio nacional docente más numeroso en una entrevista con El Destape radio. Y lo detalló: “La diferencia entre las provincias donde más ganan y menos ganan es $ 13.000. Aspiramos a que no haya docentes bajo la línea de pobreza. Sabemos que no se puede lograr de un día para el otro\". Pero según un estudio informado a Clarín desde el Instituto \"Marina Vilte\" de CTERA ,esa diferencia puede ser aún mayor y superar los $ 17.000. Es decir, que el mínimo de La Pampa ($ 35.423,31) casi duplica al de San Juan ($ 17.906,81). El informe tomó como referencia el salario neto del mes de enero, para el cargo de maestro de grado en una escuela primaria. La Pampa, Neuquén y Santa Fe son las provincias con los salarios docentes más altos de Argentina. En tanto, San Juan, Chaco y Jujuy tienen los salarios más bajos para los maestros del país. Los últimos datos oficiales publicados en abril de 2019 por el Ministerio de Educación de la Nación llegan hasta diciembre de 2018. Según los datos del informados por el gremio docente, en Buenos Aires el mínimo corresponde a $ 26.413 y en la Ciudad de Buenos Aires, $ 29.006. Por otra parte, en Córdoba reciben una remuneración de $ 31.116, en Entre Ríos, $ 23.655, en Santa Fe $ 33.455, en Jujuy $ 19.860, en La Rioja $ 20.250 y en Salta $ 20.635. En Tucuman, $ 28.406; en Chaco, $ 18.321; en Corrientes, $ 25.042; en Formosa, $ 20.500; Misiones $ 20.250; Mendoza $ 22.987; San Juan, $ 17.906; San Luis, $ 32.839; Chubut $ 32.009; La Pampa $ 35.423; Neuquén $ 34.500; Rio Negro $ 31.115; Santa Cruz $ 24.000, Tierra del Fuego $ 25.000. En el encuentro de este miércoles a la tarde, en el Palacio Sarmiento, Alesso esperaba que se allane el camino al acuerdo, discutiendo tres elementos que se unen: \"levantar el piso, el fondo compensador de desigualdades salariales que va a las provincias más pobres, y el FONIL (Fondo Nacional de Incentivo Docente)\". DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-oferta-haciendo-gobierno-gremios-docentes-_0_lwLAQVte.html","date":"26/02/2020 - 17:43","title":"¿Cuál es la oferta que le está haciendo el Gobierno a los gremios docentes?","abstract":"Están reunidos en estos momentos. El Gobierno ofreció subir el salario mínimo a $23.000 a partir del 1° de marzo. El Gobierno nacional sumará 4 cuotas de $1.210 a cuenta de futuros aumentos.","author":"Ricardo Braginski","key_words":"Educación","body":"La paritaria nacional docente ya está en marcha, y este miércoles se están reuniendo el ministro de Educación Nicolás Trotta con representantes de los cinco sindicatos nacionales. Clarín pudo saber cuál es la oferta que le está haciendo el Gobierno para el salario inicial docente, que es el que se negocia en esta paritaria. La propuesta consiste en un aumento del salario mínimo a $23.000, que será cobrado a partir del 1° de marzo, y luego a $25.000 a partir del 1° de julio. Teniendo en cuenta que el salario mínimo, en algunas provincias, ahora está en $20.250, esto implicaría un aumento de 13,6% en marzo y 11,4% en julio. Estas cifras funcionan, en los hechos, como un “piso” que ahora deberán pagar las provincias, que son las que administran las escuelas. Pero además, el Gobierno nacional se compromete a aportar una suma fija de $4.840 al salario, que será pagado en cuatro cuotas de $1.210 cada entre abril y julio. En el acta se deja constancia que esa suma extraordinaria se paga “a cuenta de FONID y futuras recomposiciones provinciales”. Los sindicatos llevarán la propuesta a las bases, pero se descarta que la aprobarán y entonces las clases arrancarán con poco conflicto el lunes que viene en casi todo el país.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paritaria-nacional-docente-gobierno-ofrecio-salario-minimo-23-mil-pesos-partir-marzo_0_Q0XGYmFn.html","date":"26/02/2020 - 17:42","title":"Gobierno acuerda con gremios docentes un aumento del 23,5% en los sueldos mínimos hasta julio","abstract":"Además, habrá una suma extraordinaria de 4.840 pesos en cuatro cuotas. Actualmente, el sueldo mínimo es de 20.250 pesos.","author":"Ricardo Braginski","key_words":"ParitariasNicolás TrottaEducaciónÚltimas Noticias","body":"El Gobierno nacional anunció este miércoles un acuerdo con los gremios para llevar el salario mínimo docente a 23 mil pesos a partir del 1ro de marzo y a 25 mil el 1ro de julio, tras una reunión de la paritaria nacional encabezada por el ministro de Educación, Nicolás Trotta. Teniendo en cuenta que el salario mínimo, en algunas provincias, ahora está en $20.250, esto implicaría un aumento de 13,6% en marzo y 9% en julio. En total, un 23,5% de aumento previsto para el primer semestre. Antes del 31 de julio las partes tienen que volver a reunirse. Si bien estas sumas deberán ser abonadas por las provincias, el Gobierno nacional además aportará al salario docente una suma extraordinaria de 4.840 pesos, que se abonará en cuatro cuotas de 1.210 pesos en abril, mayo, junio y julio. Reunión de paritaria nacional docente en el Ministerio de Educación. En el acta se deja constancia que esa suma extraordinaria se paga “a cuenta de FONID y futuras recomposiciones provinciales”. El FONID es un fondo que el Gobierno nacional aporta al salario docente y que está congelado hace cuatro años. Desde el Gobierno garantizaron que continuarán haciéndose cargo, además, de la \"compensación salarial\" para aquellas jurisdicciones que no alcancen el piso fijado en el acuerdo de este miércoles. Además del ministro Trotta, participaron del encuentro su par de Trabajo, Claudio Moroni, el comité Ejecutivo del Consejo Federal de Educación y los representantes de los cinco sindicatos docentes nacionales: CTERA, UDA, CEA, SADOP y AMET. Los sindicatos llevarán la propuesta a las bases, pero se descarta que la aprobarán y entonces las clases arrancarán con poco conflicto el lunes que viene en casi todo el país. Sólo en algunas provincias podría haber conflicto y por diversos motivos. Como Chubut, que hoy arrancó las clases en medio de un conflicto. A pesar de que falta la definición de los gremios -será el viernes- el Gobierno nacional salió anunciar el acta como un acuerdo ya cerrado. Ahora, no todos los docentes recibirán el mismo porcentaje de aumento. Es porque la paritaria nacional define es el salario mínimo que deben pagar a los maestras las provincias (en una jornada simple). Hoy hay cuatro provincias que están pagando $ 20.250 en este concepto. Son Formosa, Chaco, Santiago del Estero y Tucumán, según fuentes sindicales. El acta paritario de este miércoles lo que establece es que en ningún caso se podrán pagar menos de 23.000 en marzo y 25.000 en julio, de modo que en esas provincias tendrán, como mínimo, un aumento del 23,5%. Sin embargo, hay otros jurisdicciones que ya están pagando más que $20.250 para el salario mínimo. Con lo cual, estos otros distritos podrán acompañar el porcentaje definido en esta paritaria, o achicarlo siempre que no paguen menos que 23.000 en marzo y 25.000 en julio, o mejorarlo, si así surge de la negociación que encaren con los sindicatos docentes distritales. En la Ciudad de Buenos Aires la negociación se hará este jueves por la mañana. Si bien avalarán la propuesta, algunos gremios se retiraron de la negociación cuestionando algunos detalles. \"Las cifras extraordinarias son no remunerativas, esto quiere decir que va en desmedro de las futuras jubilaciones. Además, aún con este aumento habrá docentes en la Argentina que estarán por debajo de la línea de pobreza\", dijo a Clarín Sergio Romero, titular de la Unión Docentes Argentinos (UDA), uno de los cinco sindicatos de maestros con representación nacional, que participa de la paritaria. \"Esto es un guiño para el Gobierno, pero de ningún modo un cheque en blanco. Hemos acordado que el aumento será monitoreado durante este primer semestre, para ver cómo evoluciona la inflación\", agregó Romero. \"Es un paso para garantizar, por un ámbito de negociación nacional, y la inversión educativa, que no sólo mejore los salarios docentes sino que tienda a más y mejor educación. Hoy poder tener un ámbito de discusión nacional del salario y las condiciones de trabajo es muy importante. Esto se va a poner en consideración el día 28\", dijo Sonia Alesso, titular de Ctera. Reunión de Alberto Fernández con gremios docentes. Tras la reunión paritaria, el ministro Trotta junto a los gremios kirchneristas fueron a la Casa Rosada, donde se reunieron con el presidente Alberto Fernández. Según el comunicado oficial, el Presidente los felicitó porque “han hecho un gran esfuerzo” y remarcó que “no nos sobra nada, quisimos volver a garantizar un equilibrio docente en todo el país”. \"Queremos dejar atrás cualquier etapa de confrontación con maestros y maestras. Esta reunión ha implicado un proceso de recuperación progresiva del salario, queremos debatir el rumbo de la educación junto a los y las protagonistas”, dijo el ministro de Educación Trotta en la conferencia de prensa. Tras el acta y el anunciado acuerdo de hoy, lo que viene ahora son las negociaciones en cada unas de las jurisdicciones, donde terminará de definirse qué forma tendrá el salario de los docentes en cada caso. De todos modos, una de las noticias más destacables es que, después de mucho tiempo, el inicio está casi garantizado para la mayoría de los estudiantes del país.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/chef-argentina-asesinada-paraguay_0_oUbpuo-s.html","date":"26/02/2020 - 17:15","title":"Quién era la chef argentina asesinada en Paraguay","abstract":"María Fátima Díaz (41) llevaba ocho años viviendo en el vecino país. Un joven de 24 años está detenido, acusado de matarla.","author":[],"key_words":"FemicidioParaguay","body":"Isabel Díaz (38) se enteró a través de una amiga de su hermana. El llamado la sorprendió tanto que todavía no puede creer lo que pasó. Fue este martes, alrededor de las 17, en Luque, una ciudad cercana a Asunción, donde su hermana Fátima (41) fue víctima de un femicidio. La víctima llevaba ocho años viviendo en Paraguay. Trabajaba en un exclusivo restaurante del centro de la capital. Allí era pastelera en Zulu Rooftop y allí conoció también a Jorge Emmanuel Ramos López (24), un estudiante con el que -suponen los investigadores- mantenía una relación. La fiscal Sandra Ledesma, quien encabeza la investigación, aseguró que todavía no se había realizado la autopsia para determinar \"con qué fue asesinada y en qué circunstancias\". \"Sabemos que es una ciudadana argentina, estamos comunicándonos con el consulado ya que no tiene parientes en el país”, dijo la fiscal al diario La Nación de Paraguay. María Fátima Díaz (41) y Jorge Emmanuel Ramos López (24). (Gentileza ABC). Ramos López está detenido y es el principal acusado por el femicidio. \"Tenía una herida en la mano, posiblemente mientras al víctima intentaba defenderse. La mujer fue arrastrada por toda la casa, hay muchas muestras de sangre que analizar, incluso en al pared vecina\", señaló Ledesma. En el barrio San Carlos, de La Plata, la familia de Fátima todavía sabe poco de lo que ocurrió. \"Nos enteramos de golpe, una amiga de mi hermana avisó. No sabía cómo decirnos. Mi hermana era muy reservada, no hablaba de su intimidad. No pudimos ayudarla en nada, estamos re mal\", aseguró Isabel a Clarín. María Fátima Díaz, la chef argentina asesinada en Paraguay. A Luque viajaron su hermano y su cuñado: \"Nos piden plata que no tenemos para traerla de vuelta. Así que la van a dejar allá, eso es lo que más nos duele. Que ni siquiera nos pudimos despedir de ella, verla\". Según publicaron los medios paraguayos, Fátima fue herida con un cuchillo y la encontraron en la cama de un \"inquilinato ubicado sobre la calle Artigas, entre Sauce y Boquerón, del Cuarto Barrio de Luque\". Cuando llegó la Policía, Ramos López los estaba esperando y quedó detenido. Patricia Fasoli (57) había recibido hace unas dos semanas la visita de su hija Fátima. \"Cuando se recibió de chef la llamaron de ese restaurante y se fue. Ascendió hasta que la nombraron jefa de chefs. Le iba bien, se había comprado un terreno, me ayudaba a mí, todo. No sabíamos nada, si estaba en pareja o no\", le dijo Patricia al programa Código Baires, en Radio La Plata. \"Yo soy jubilada, cobro la mínima. No tenemos trabajo, estamos muy mal. Y nos dijeron que si no teníamos plata para pagar, la iban a dejar allá\", se lamentó la mujer, madre de cinco hijos. La familia de la víctima no conocía a este joven, pero recordó que durante su última visita \"estaba muy presionada\". Según Isabel, \"él la llamaba mucho, le mandaba mensajes. La escuchamos decirle 'dejame en paz que estoy con mi mamá'. Estaba muy nerviosa por ese tema. Ahora nos damos cuenta que podía ser él\", se angustió Isabel. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-jueves-despejado-ciudad-gran-buenos-aires_0_up-fVGzJ.html","date":"27/02/2020 - 8:00","title":"Pronóstico del tiempo: jueves despejado en la Ciudad y el Gran Buenos Aires","abstract":"Se espera una máxima de 29 grados y similares condiciones para el fin de semana. Jornadas a puro sol y calor.","author":[],"key_words":"Últimas NoticiasPronóstico Del TiempoServicio Meteorológico NacionalVerano","body":"Este jueves se espera una jornada con cielo despejado, vientos del noroeste rotando al norte y una temperatura de entre 18 y 29 grados, informó el Servicio Meteorológico Nacional<U+200B> (SMN). En tanto, el viernes se anuncia cielo despejado por la mañana y parcialmente nublado por la tarde, vientos del noroeste rotando al norte y un ascenso de la temperatura que oscilará entre los 20 y 32 grados. El sábado será una jornada a puro sol, cielo despejado y una temperatura veraniega, con una mínima de 20 grados y una máxima de 30, con cielo parcialmente a algo nublado y vientos del este. Para el domingo se anticipa un día con un poco más de calor, con cielo despejado, una temperatura mínima de 23 grados y máxima de 31. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/soledad-vigilado-24-horas-plan-evitar-harvey-weinstein-autolesione-prision_0_8fdDgxQ3.html","date":"27/02/2020 - 7:01","title":"En soledad y vigilado las 24 horas: cómo es el plan para evitar que Harvey Weinstein se autolesione en prisión","abstract":"El productor está en una unidad del hospital para presos que fue cerrada para que no se cruce con nadie. Los detalles.","author":[],"key_words":"Huracán Harvey","body":"Que no se autolesione. Esa es la premisa de las autoridades penitenciarias de Nueva York que están a cargo de vigilar a Harvey Weinstein, que el lunes fue hallado culpable por los cargos de abuso sexual y violación. El productor cinematográfico, quien fue uno de los hombres más poderosos de Hollywood, se encuentra en una unidad del hospital para presos mientras espera que se defina qué pena deberá cumplir. Y ahora analizan trasladarlo en una cárcel especial. Weinstein fue ingresado en el hospital neoyorquino de Bellevue, el lunes aquejado de palpitaciones cardíacas unas horas después de que un jurado popular lo declaró culpable de dos delitos de abuso. Podría enfrentar a un mínimo de 5 años de cárcel y un máximo de 29. Pendiente de conocer su sentencia, que el juez ha fijado para el 11 de marzo, el productor está vigilado en todo momento por un equipo de funcionarios de prisiones, que incluye a agentes especializados de emergencias para asegurarse de que \"no se autolesione\", según publicó el medio digital The City. El productor, de 67 años, fue declarado culpable de dos de los cinco cargos que le imputaba la Fiscalía: uno de acto sexual criminal en primer grado, que acarrea entre 5 y 25 años de prisión, por practicar sexo oral a la fuerza a la ayudante de producción Mimi Haley en 2006; y otro de violación en tercer grado, penado con máximo 4 años, contra la aspirante a actriz Jessica Mann en 2013. Representación del momento en que el productor Harvey Weinstein es detenido tras ser condenado por abuso y violación. (Reuters) El presidente de la Asociación de Directores Adjuntos de Cárceles, Joe Russo, dijo a The City que el caso de Weinstein es de \"alto perfil\" y \"no se le puede poner con cualquiera\", por lo que se ha cerrado la unidad entera del hospital para evitar que se encuentre con algún otro recluso y siempre va escoltado de un funcionario cuando se desplaza. Se esperaba que el productor fuera trasladado a Rikers Island, uno de los mayores complejos carcelarios de EE.UU. situado en una isla de Nueva York y que no goza de buena fama, a un área destinada a casos notables o a presos con problemas de salud, en cuyo caso Russo afirmó que se dispone de espacio suficiente para alojar solo a Weinstein en una unidad. No obstante, y aunque la última palabra sobre su destino es del Departamento Correccional del estado, las autoridades barajan enviarlo a una prisión fuera de la ciudad de Nueva York, en los condados de Nassau, Suffolk, Westchester o Albany, indicó Russo. Por su parte, el diario The New York Post, que cita una fuente carcelaria, señala que las autoridades no quieren que se repita un \"incidente como el de Jeffrey Epstein\", el magnate financiero acusado de tráfico sexual de menores que se suicidó el verano pasado en su celda mientras esperaba a que comenzara su juicio en Nueva York. Fuente: EFE DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//brandstudio/prevenir-dengue_0_ur0er48T.html","date":null,"title":"Cómo prevenir el dengue","abstract":"Autoridades argentinas ya confirmaron casos de dengue en el país. Una trivia te ayuda a descubrir cuánto sabés sobre la enfermedad.","author":[],"key_words":"Brand StudioSaludDenguePrevenciónOrganización Mundial De La SaludTrivias, Test Y Juegos","body":"Brand Studio para Gobierno de la Ciudad Para saber cuánto sabés sobre esta infección viral transmitida por los mosquitos, te invitamos a conocer más sobre el dengue y los métodos para prevenirlo, a través de esta trivia. Para más información sobre cómo prevenir enfermedades transmitidas por los mosquitos ingresá a www.buenosaires.gob.ar/dengue o si sospechas que tenés los síntomas acércate a tu Centro de Salud más cercano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-solicito-retiro-preventivo-jardinera-choclo_0_H00X-gg0.html","date":"27/02/2020 - 0:25","title":"La ANMAT solicitó el retiro preventivo de una jardinera con choclo","abstract":"Es porque se observaron alteraciones en el envase y en características del producto.","author":[],"key_words":"ANMATÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) <U+200B>solicitó el retiro preventivo de cinco lotes de una ensalada jardinera con choclo, debido a alteraciones en el producto y el envase. Se trata del producto: \"Mezcla de choclo, papas, arvejas y zanahorias en conserva. Peso neto 300 gr. Nombre fantasía: Jardinera con choclo. Marca “Oderich”. RNPA: 0270015. RNE: 00000728. Con vencimiento: 26/09/2020\". Los lotes afectados son el NVCI PJA 1944260917, NVCI PJA 1946260917, NVCI PJA 1947260917, NVCI PJA 1948260917 y el NVCI PJA 1949260917. La ANMAT ordenó el retiro de una jardinera con choclo. (ANMAT) De acuerdo a la explicación del organismo, se observaron alteraciones en el envase y en el olor, textura y sabor del producto. Por lo tanto, se solicitó a la firma Nutribras el retiro preventivo de esos cinco lotes, además de ponerse en comunicación con las autoridades sanitarias de Brasil, país del que es proveniente esta empresa. La ANMAT recomienda a quienes hayan comprado algún producto de los lotes afectados que no lo consuman. En tanto, sugirió a quienes los despachen que no los comercialicen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/casos-sospechosos-coronavirus-provincia-buenos-aires_0_M1V_kIMl.html","date":"26/02/2020 - 22:46","title":"Activaron el protocolo por coronavirus en Ushuaia, Ezeiza y San Isidro","abstract":"Los casos bonaerenses llegaron a la Argentina desde Italia y hay un tercero que lo hizo desde Taiwán.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Hay tres casos sospechosos de coronavirus<U+200B> en el país, dos en la Provincia de Buenos Aires y uno en Ushuaia. El viceministro de Salud bonaerense, Nicolás Kreplak, confirmó que en los casos de la Provincia se ha aplicado el protocolo y que son personas que volvieron de Italia. Se trata de un joven de 18 años que está en el Hospital de Ezeiza y un hombre de Garín, de 59 años, internado en San Isidro de quien sin embargo todavía están evaluando que no tenga gripe. En el caso del primero el nexo es más distante porque hace poco llegó al país y estuvo antes en Inglaterra. Nicolás Kreplak también informó a C5N que se dio el alta a los dos pacientes de La Plata de quien se sospechó en un primer momento que estuvieron contagiados. Por otra parte, según informó el portal Sur54, el jefe de Infectología del Hospital Regional Ushuaia, Leandro Ballatore precisó que \"apareció una persona proveniente de Taiwan, hizo escala en Buenos Aires y llegó a Ushuaia con la finalidad de embarcarse en un crucero\". El hombre reside en Estados Unidos, pero estuvo visitando a su familia en el país asiático entre el 8 y el 20 de febrero. \"Hace 48 horas comenzó con fiebre y consultó a los médicos del seguro al viajero. Los profesionales nos reportaron como una sospecha de posible caso de coronavirus”, informó. El profesional explicó: \"Se activó el protocolo que tenemos implementado hace 3 semanas y se empezó con el estudio de caso, iniciando con el aislamiento del paciente, separándolo del resto de la población que lo acompañaba\". Autoridades del Colegio Oficial de Bioquímicos y Farmacéuticos de la Capital Federal aseguraron este miércoles que \"entre el 60 y el 70%\" de las farmacias porteñas y del conurbano bonaerense \"no tienen barbijos desde hace un mes\", ya que a la demanda habitual se le sumó \"la gran cantidad de personas que compraron al por mayor para enviarlos al exterior a raíz de la epidemia de Covid-19\". \"Los proveedores habituales de las farmacias ya no entregan barbijos desde hace un mes, por lo que no se pudieron reponer\", detalló el dirigente, quien resaltó que \"en el último mes se registraron compras de barbijos en grandes cantidades y no se ven a personas en las calle usándolos ya que la epidemia no llegó a la Argentina\", dijo Rubén Sajem, secretario general del Colegio. Sajem consideró entonces que los barbijos \"fueron comprados por familiares de personas que están en los países europeos y asiáticos que tienen el Covid-19 para proveerlos ya que en esos países no se consiguen\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-embargo-21-horas-potencialmente-habitable-confirman-exoplaneta-podria-tener-condiciones-adecuadas-vida_0_7fc2mbXg.html","date":"26/02/2020 - 21:01","title":"“Es potencialmente habitable”: confirman que un exoplaneta podría tener condiciones adecuadas para la vida","abstract":"Astrónomos demostraron que la atmósfera del K2-18b es rica en hidrógeno con una cantidad significativa de vapor de agua.","author":[],"key_words":"Astronomía","body":"Un grupo de astrónomos confirmó que un exoplaneta es \"potencialmente habitable\". El hallazgo abre la búsqueda de vida en planetas que son significativamente mayores que la Tierra, pero más pequeños que Neptuno. El equipo de la Universidad de Cambridge utilizó la masa, el radio y datos atmosféricos del exoplaneta K2-18b y determinó que podría alojar agua líquida en condiciones habitables debajo de su atmósfera rica en hidrógeno. \"Las temperaturas podrían permitir que exista agua líquida\", indica el informe cuyos resultados fueron publicados en The Astrophysical Journal Letters. Este exoplaneta fue hallado en 2015 por el telescopio espacial estadounidense Kepler. Orbita alrededor de la estrella K2-18, una enana roja situada en la constelación de Leo, a 124 años luz del sistema solar (un año luz equivale a 9,46 billones de km). Recreación del planeta K2-18b, situado en la \"zona habitable\" de su estrella: no está demasiado lejos ni muy cerca de su fuente de calor. Es ocho veces más grande que la Tierra, es decir, es una \"Supertierra\" como todos los exoplanetas con una masa comprendida entre 1 y 10 veces la de nuestro planeta. Además, está situado en la \"zona habitable\" de su estrella. Esto quiere decir que no está demasiado lejos ni demasiado cerca de su fuente de calor. Este exoplaneta fue objeto de gran cobertura mediática en septiembre de 2019 cuando dos equipos diferentes informaron la detección de vapor de agua en su atmósfera rica en hidrógeno. \"Sin embargo, la extensión de la atmósfera y las condiciones del interior seguían siendo desconocidas\", señala el nuevo informe. \"Se ha detectado vapor de agua en las atmósferas de una serie de exoplanetas, pero, incluso si el planeta está en la zona habitable, eso no significa necesariamente que haya condiciones habitables en la superficie\", dijo Nikku Madhusudhan, del Instituto de Astronomía de Cambridge, quien encabezó la nueva investigación. Impresión artistística muestra el planeta K2-18b, su estrella anfitriona y un planeta acompañante en este sistema. \"Para establecer las perspectivas de habitabilidad, es importante obtener una comprensión unificada de las condiciones interiores y atmosféricas en el planeta, en particular, si el agua líquida puede existir debajo de la atmósfera\", siguió Madhusudhan. Ahora, Madhusudhan y su equipo demostraron que a pesar del tamaño de K2-18b, su envoltura de hidrógeno no es necesariamente demasiado gruesa y la capa de agua podría tener las condiciones adecuadas para soportar la vida. Utilizaron las observaciones existentes de la atmósfera, así como la masa y el radio, para determinar la composición y la estructura de la atmósfera y el interior, utilizando modelos numéricos detallados y métodos estadísticos para explicar los datos. Los investigadores confirmaron que la atmósfera es rica en hidrógeno con una cantidad significativa de vapor de agua. También descubrieron que los niveles de otras sustancias químicas como el metano y el amoníaco fueron más bajos que lo esperado para esa atmósfera. Queda por averiguar si estos niveles pueden atribuirse a procesos biológicos. Los exoplanetas son planetas que orbitan alrededor de una estrella diferente al Sol y que, por lo tanto, se encuentran por fuera del sistema solar. El nuevo estudio abre a la búsqueda de condiciones habitables a exoplanetas que son significativamente mayores que la Tierra. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-hijo-mataron-200-pesos-dijo-padre-joven-hallado-muerto-rio-parana-2-dias-desaparecido_0_CXWMTOXx.html","date":"26/02/2020 - 20:49","title":"“A mi hijo lo mataron por 200 pesos”, dijo el padre del joven hallado muerto en el río Paraná tras estar 2 días desaparecido","abstract":"La familia de Carlos Orellano afirma que fue golpeado por los patovicas de un boliche de la costanera de Rosario por querer ingresar al VIP sin pagar.","author":"Mauro Aguilar","key_words":"Rosario","body":"Carlos Daniel Orellano tenía 23 años. Trabajador en una firma de electrodomésticos, hincha de Central, el domingo a la noche decidió ir a un boliche bailable, en la costanera de Rosario<U+200B>. El plan buscaba aprovechar el feriado del día siguiente. Se despidió de sus padres, pero nunca más regresó. Sus amigos lo vieron por última vez, dentro del local, el lunes a la madrugada. Fueron más de dos días de búsqueda y espera. De acusaciones y de agujeros en una historia que aún tiene varios puntos sin resolver. Su familia afirma que fue golpeado y echado del lugar el lunes, minutos antes de las 5. Incluso que pudo ser tirado al río Paraná por un grupo de patovicas. Prefectura encontró su cuerpo este miércoles a la tarde, cuando emergió del agua. Un rato más tarde su padre, entre llantos, confirmó que era su hijo. Más tarde ratificó el dato la Justicia, que evitó por el momento caratular el caso. El cuerpo fue enviado al Instituto Médico Legal. La autopsia, que permitirá determinar las causas de la muerte, podría tener resultados la semana próxima. El fiscal explicó que no podía confirmar ni descartar aún que el cuerpo presentara lesiones. Carlos Orellano había desaparecido el lunes a la madrugada. Había ido a bailar. Fue hallado muerto este miércoles. Desde un primer momento la familia de Orellano sostuvo como hipótesis “fundamental” que el joven había caído al río Paraná luego de ser agredido por patovicas. Señalaron además la complicidad de al menos dos policías que realizaban trabajos adicionales en el predio de La Fluvial, ubicado frente al Monumento Nacional a la Bandera. Este miércoles, antes del hallazgo del cuerpo, la Justicia había empezado a avanzar sobre esas líneas de investigación. Confirmó el secuestro de los teléfonos de todo el personal que estuvo en el lugar –12 integrantes de la seguridad del boliche, dos policías provinciales que realizaban tareas adicionales y el dueño del local— y abrió otra causa paralela ante posibles demoras por parte de la comisaría que debía darle curso a la denuncia. Prefectura halló el cuerpo de Orellano este miércoles, dos días después de su desapareción. (Juan José García) Por la participación de esos dos policías se dispuso que no actuaron efectivos de la Fuerza provincial. En la causa interviene personal de la Federal, de Prefectura, de la División Asuntos Internos y de Organismo de Investigaciones. Se dispuso aplicar el denominado “Protocolo de Minnesota”, utilizado en investigaciones en las que pudieran haber estado involucrado personal del Estado en ejecuciones ilegales. “ “Es muy reciente para hablar de una carátula. No sabemos las causas de la muerte, pero como hay personal de seguridad de la provincia se aplica el protocolo de Minnesota”, explicó el fiscal de la causa. “El lunes hubo orden de intervenir y cautelar cámaras y esto no se habría producido”, explicó Salvador Vera, quien asesora a los padres de Orellano. Al no activarse el protocolo de búsqueda, el boliche Ming River House abrió sus puertas la noche siguiente y eso complicó la búsqueda de pruebas para reconstruir el hecho. El dueño del local dijo que las cámaras del lugar no funcionaban y que las conversaciones en su teléfono de días anteriores muestran que buscaba solucionar el problema con expertos informáticos. Los amigos de Carlos encontraron rastros de sangre en el mismo sector donde varios testigos afirman que quedó acorralado luego de que lo sacaran del local ubicado cerca de la Estación Fluvial. El personal de seguridad del local asegura que dentro del local no hubo ningún problema ni pelea. Este miércoles por la mañana, cuando aún no se había hallado el cuerpo, Edgardo Orellano, padre de la víctima, había afirmado: “Para mí cayó inconsciente porque dicen que nunca salió a flote. La otra es que haya salido, lo hayan agarrado y se lo hayan llevado”. Angustiado ante la situación, denunció que a su hijo lo golpearon tanto dentro como fuera de la disco y que “el 'delito' que cometió fue haber entrado al VIP sin pulsera”. “A mi hijo lo mataron por 200 pesos”, dijo cuando caía la tarde y ya había reconocido el cuerpo de Carlos. La hermana y la cuñada de Orellano, este miércoles, tras conocer la noticia del hallazgo del cuerpo. (Juan José García) Los familiares del joven plantean que Orellano acostumbraba a ir al río y a la isla, y que su padre es pescador, por lo que sabía nadar. “Había dos de camisa blanca y otro de ropa más oscura. Eran las 5, todavía no había mucha claridad. Hubo gente que se detuvo a mirar cómo discutían, le pegaban y lo apretaban. Si quedaba de este lado (en referencia a la parte de la costanera que está protegida por una baranda), lo mataban”, aseveró el padre de Carlos ante la consulta de Canal 3 sobre los testimonios que durante la jornada seguía recabando el Ministerio Público de la Acusación (MPA). El frente del boliche Ming River House, al que había ido a bailar Orellano. Este miércoles hallaron su cuerpo en el río. Investigan a patovicas del boliche y policías. El Paraná no fue el único lugar donde los investigadores intentan echar luz para dilucidar qué pasó con el joven. En el centro rosarino la Fiscalía allanó la Comisaría 2° y secuestró el libro de guardia por la “tardanza” del personal a cargo de tomar ciertas medidas tras recibir la denuncia de la madre del joven. El MPA ya tiene en su poder el material informático y fílmico de las cámaras del boliche, así como de los equipos de videovigilancia de la zona. También solicitaron la lista de empleados del boliche junto con los nombres de cualquier otra persona contratada eventualmente para la apertura del domingo. “Hasta ahora no confío en nadie. Voy a confiar cuando se haga Justicia. No voy a parar hasta que vayan todos a prisión perpetua”, declaró anoche el padre de Carlos cuando caía la noche y se apuraban los trámites para llevar el cuerpo de su hijo a la morgue. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-voceros-parlamento-italiano-llevan-tranquilidad-comunidad-argentina_0_DW5NFwUm.html","date":"26/02/2020 - 20:13","title":"Coronavirus: voceros del parlamento italiano llevan tranquilidad a la comunidad argentina","abstract":"El diputado Eugenio Sangregorio dio un mensaje de calma a los argentinos radicados en ese país.","author":[],"key_words":"ItaliaCoronavirus","body":"Llevar calma y tranquilidad. Esa parece ser por estas horas la misión de diferentes voceros o representantes del Estado Italiano, tanto en Europa como más allá de sus fronteras. El coronavirus tiene al mundo en alerta. Y a Italia<U+200B> atravesando un escenario crítico. Este miércoles, el diputado Argentino por el parlamento Italiano Eugenio Sangregorio, de USEI (Unión Sudamericana Emigrantes Italianos), trasmitió “tranquilidad a la comunidad argentina respecto de la situación en Italia por el coronavirus”. Así como la Argentina es un país de inmigrantes italianos, Italia es un país donde la comunidad ítalo argentina no ha parado de crecer en los últimos años. Sangregorio explicó en declaraciones a TN que en Italia “no se decretó la emergencia nacional, aunque si se reforzó la seguridad Sanitaria en todo el país , se aprobó la ayuda económica a los comerciantes y los ciudadanos de esas zonas afectadas no pagarán luz, gas, impuestos y tasas\". Calles vacías en Milán. Además, recordó que habrá  \"ayuda a las pymes y a grandes empresas por las grandes pérdidas que están sufriendo en estos momentos y por todo el tiempo que dure la cuarentena”. Asimismo subrayó: “Quiero llevar calma a los italianos en argentina con familia en Italia ya que aquí de inmediato Italia tomó medidas de seguridad sanitaria por excelencia que se siguen tomando todavía. Está todo bajo control. Más allá de la calamidad que está ocurriendo se están tomando medidas para mantener el control”. Y concluyó: “Más allá del problema del Coronavirus también estamos discutiendo un nuevo proyecto de ley con otros diputados, un proyecto de ley de reasignación de partidas para la zona sanitaria ROJA que es más fuertemente atacada por el virus como lo es la zona de la Lombardía”. El coronavirus se sigue expandiendo en Italia. El martes se anunció que son 322 los contagiados. Y se confirmaron cuatro muertos más, que suman en total 11, tras la muerte de cuatro ancianos, dos hombres y dos mujeres. La novedad más impactante es que se ha roto la unidad de trabajo entre el gobierno central y las regiones del norte, especialmente Lombardía y Véneto, donde se han desarrollado los dos grandes focos epidémicos, que pertenecen a la oposición de derecha de la Liga Norte, liderada por el volcánico senador Matteo Salvini. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/efecto-coronavirus-quedan-barbijos-mitad-farmacias-portenas-conurbano_0_FhvobFp1.html","date":"26/02/2020 - 20:07","title":"Efecto coronavirus: no quedan barbijos en más de la mitad de las farmacias porteñas y del conurbano","abstract":"Fueron comprados para enviar a familiares que viven en los países europeos y asiáticos.","author":[],"key_words":"Últimas NoticiasCoronavirus","body":"Autoridades del Colegio Oficial de Bioquímicos y Farmacéuticos de la Capital Federal aseguraron este miércoles que \"entre el 60 y el 70%\" de las farmacias porteñas y del conurbano bonaerense \"no tienen barbijos desde hace un mes\", ya que a la demanda habitual se le sumó \"la gran cantidad de personas que compraron al por mayor para enviarlos al exterior a raíz de la epidemia de Covid-19\". Rubén Sajem, secretario general del Colegio, dijo a Télam que \"las farmacias no suelen tener un gran stock, sólo entre 200 o 300 unidades, pero desde hace un mes es muy difícil conseguir barbijos quirúrgicos\". Destacó que esta situación \"se da en la Ciudad de Buenos Aires y el conurbano pero también puede extenderse a otras provincias, ya que los distribuidores son los mismos\". En cuanto a los precios, el dirigente aseguró que \"se han duplicado respecto a enero\" pero manifestó que el farmacéutico \"lo vende a precio de costo, sólo con un pequeño margen de ganancia\". \"Los proveedores habituales de las farmacias ya no entregan barbijos desde hace un mes, por lo que no se pudieron reponer\", detalló el dirigente, quien resaltó que \"en el último mes se registraron compras de barbijos en grandes cantidades y no se ven a personas en las calle usándolos ya que la epidemia no llegó a la Argentina\". Sajem consideró entonces que los barbijos \"fueron comprados por familiares de personas que están en los países europeos y asiáticos que tienen el Covid-19 para proveerlos ya que en esos países no se consiguen\". Para el dirigente del Colegio, además de las grandes distribuidoras, \"hay pequeñas Pymes que producen barbijos, pero tampoco están entregando a las farmacias debido a la gran demanda que están teniendo\". Precisó que en el último mes \"la situación se agravó\" y destacó que una pequeña Pyme \"quizá no le vende barbijos a una droguería sino que lo comercializa a través de otros canales de distribución, como las redes sociales\". Sajem aseguró que estamos hablando de los barbijos quirúrgicos \"que sólo filtran el aire, y que constituyen como una barrera\", pero \"hay otros barbijos, que son más caros, a los que se denomina M95, que tienen la capacidad de filtrar el virus y son importados\" El dirigente comparó esta situación a la que se originó en el 2009 con la gripe A y destacó que hay barbijos que provienen de China o de Europa y compiten con los \"producción nacional\". “La transmisión se hace a corta distancia, por microgotas y contacto, igual que el resfrío y la gripe. El barbijo es una medida relativa porque no evita el contacto y los que se venden en farmacias sirven más para proteger a los demás del resfrío de uno que al revés. El alcohol en gel es útil luego de haberse lavado las manos, que es realmente la medida más importante y fundamental para prevenir afecciones respiratorias\", explicó a Clarín Domingo Palmero, médico director del Instituto de tisioneumonología “Profesor Dr. Raúl Vaccarezza”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/claves-prevenir-coronavirus_0_5GcTThpv.html","date":"26/02/2020 - 19:55","title":"Nueve claves para prevenir el coronavirus","abstract":"Todo lo que hay que saber sobre la enfermedad que tiene en vilo al planeta.","author":[],"key_words":"Coronavirus","body":"El coronavirus es una infección que puede causar enfermedades como el resfriado común, el síndrome respiratorio agudo grave (SARS, por sus siglas en inglés), y el síndrome respiratorio de Oriente Medio (MERS). Si bien todavía no hay vacunas para prevenir la infección, existen algunas medidas que se pueden tomar para reducir el riesgo. 1- Lavarse las manos con agua y jabón con frecuencia, o usar un desinfectante para manos a base de alcohol. 2- Cubrirse la boca y la nariz con el codo o un pañuelo descartable al toser o estornudar. 3- No tocarse los ojos, la nariz o la boca si las manos no están limpias. 4- Consultar al médico si aparece fiebre, tos, dificultad para respirar, dolores musculares y debilidad física. En especial, si se visitó alguna zona donde ya circula el coronavirus. Los síntomas pueden aparecer hasta 14 días después de la exposición. 5- No compartir platos, vasos, ropa de cama y otros objetos de la casa con una persona que presenta síntomas. 6- Limpiar y desinfectar las superficies que se tocan con frecuencia. 7- Quedarse en casa y no ir al trabajo, a la escuela, o a lugares públicos si uno presenta síntomas. 8- No comer carne cruda o poco cocida. 9- Evitar el contacto con animales vivos y superficies que puedan haber tocado esos animales. OMS / Mayo Clinic COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/papa-carolina-alo-fabian-tablado-volvera-matar-_0_1GO9tZph.html","date":"26/02/2020 - 18:15","title":"Para el papá de Carolina Aló, Fabián Tablado “volverá a matar”","abstract":"El asesino que apuñaló 113 veces a su novia en 1996 también está condenado por amenazar a su ex mujer y madre de sus hijos.","author":[],"key_words":"Fabián TabladoFemicidio","body":"Edgardo Aló está convencido que el asesino de su hija “volverá a matar”. Fabián Gerardo Tablado (46), condenado a 24 años de prisión por el femicidio de Carolina Aló (17), saldrá de la cárcel de Campana este viernes aunque su pena vencía en 2022. Para el padre de la joven asesinada en Tigre en 1996 de 113 puñaladas, el peritaje que determinó que Tablado tiene facultades mentales normales “fue comprado”. “Este peritaje fue comprado. Sigue la Justicia con mano corrupta en este caso, por algo me denegaron el contralor de este peritaje”, dijo Aló (72) al enterarse de las conclusiones. “Este chacal no puede estar bien de la cabeza. Fabián Tablado es un psicópata”, afirmó a Télam el padre de la víctima. Fabián Tablado, condenado por matar a su novia de 113 puñaladas. Edgardo está convencido que cuando Tablado recupere la libertad este viernes, “va a ir a atacar a su ex mujer, va a tener otra muerte”. La sospecha del papá de Carolina no es infundada. Tablado había sido condenado a dos años y medio de prisión en un juicio abreviado por amenazar de muerte a su ex pareja, Roxana Villarejo, la docente con quien el femicida se casó el 14 de septiembre de 2007 en el penal de Florencio Varela y tuvo mellizos. También había amenazado a su suegra. “Ahí es donde yo voy a atacar a todos los jueces que intervinieron en la causa, y no excluyo a los peritos psicológicos y psiquiátricos, que no hayan hecho nada para mantener encarcelado a este chacal”. En diálogo con Crónicas de la Tarde, por El Trece, el papá de Carolina pidió además “cambiar el Código Penal” y dijo que la “ley de femicidios no sirve porque se aplica cuando ya hay una mujer muerta”. “Tenemos que cambiar el Código Penal. No puede ser que tengamos un código del año 1922. La ley de femicidios no sirve porque se aplica cuando hay una mujer muerta. Se necesita la muerte de una mujer porque, si no, no se aplica. Hay que prevenir”, dijo Edgardo. “Hay que concientizar. No hay que confundir el ‘Yo te amo’ con el ‘Yo, tu amo’. Ahí es cuando la mujer corre peligro”, aseguró. Carolina Aló y Fabián Tablado. El hombre dijo que Carolina y Tablado se conocían hacía “dos años y pico” antes del crimen, pero que “uno nunca tomó en serio esa relación”. “No pensábamos que íbamos a estar delante de un asesino, un psicópata. Con el diario del lunes uno se entera que a Tablado lo habían echado de distintos colegios por violento y que le había pegado a varias chicas antes”, comentó. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ballet-folclorico-chubut-cuarentena-coronavirus-ciudad-china_0_R5lPOSJy.html","date":"26/02/2020 - 17:56","title":"Un ballet folclórico de Chubut en cuarentena por coronavirus en una ciudad china","abstract":"Viajaron para actuar durante un año en un parque. Pero desde el 25 de enero no pueden salir del departamento.","author":"Carlos Guajardo","key_words":"ChubutCoronavirusÚltimas Noticias","body":"Un ballet folclórico integrado por jóvenes de las ciudades chubutenses de Trelew y Rawson se encuentran en cuarentena en una ciudad China a raíz del intenso brote del coronavirus. Están allí desde diciembre cuando viajaron para realizar actuaciones hasta fin de año en un parque temático. “Pudimos trabajar hasta el 24 de enero pero desde el 25 se suspendieron todos los espectáculos y nosotros estamos en un departamento que está dentro del mismo parque sin poder salir”, le dijo a Clarín Sebastián Mulero, uno de los integrantes del grupo. Se encuentran en la ciudad de Shenzhen, cerca de Hong Kong donde llegaron el 29 de diciembre tras ser seleccionados a través de un proyecto. El ballet (que también tiene integrantes de Buenos Aires, Córdoba y Formosa) realiza espectáculos de malambo con bombos y boleadoras. “Pero ahora estamos totalmente parados, ni siquiera podemos ensayar, nos aburrimos bastante dentro del departamento”, contó Mulero y agregó que “no podés salir por nada del mundo, incluso han colocado vallas”. En cuanto a los insumos dijo que “los pedimos por Internet y lo traen hasta la puerta del departamento. Nos tratan bien en general pero a veces tenemos inconvenientes porque las recomendaciones están escritas en chino y no contamos con una intérprete permanente”. Además de Mulero, el grupo está integrado por Laura Palomino (que es una de las directoras e hija de un reconocido bailarín de Rawson), Ricardo Soplan, Magdalena Nápoli y Alexis Ezequiel García, todos ellos chubutenses. El parque, que es “gigante” cerró sus puertas apenas aparecieron los primeros casos de coronavirus. El ballet tiene contrato hasta fin de año. “A nosotros nos pagaron el mes de enero y creemos que nos seguirán pagando. Pero todo es incertidumbre. Además estamos esperando instrucciones para saber qué hacer. Si nos quedamos aquí (la cuarentena tenemos que cumplirla) o si podemos viajar de nuevo para Argentina”, expresó Mulero en diálogo telefónico con Clarín. El parque depende del gobierno y hay espectáculos de todo el mundo. Los bailarines pertenecen a la Compañía Sunkku Gaucho y la estadía podría haberse alargado a dos años si las autoridades chinas lo decidían. “Pasamos los días jugando cartas, leyendo, charlando. Pero se nos está haciendo interminable. Como dije nos cuidan y tratan bien pero este encierro es tremendo”, aseguró Mulero. En algunos días que estuvieron con buen clima “pudimos salir un poco al patio interno pero no más de ahí. La seguridad es estricta en cuanto a que cumplamos la cuarentena. Esto nos resulta bastante estresante. Pero por ahora, no nos queda otra”. Chubut. Corresponsal COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nuevos-formatos-familia-nena-mama-papas-vez-cordoba_0_sGP2pvmI.html","date":"27/02/2020 - 16:01","title":"Nuevos formatos de familia: otra nena tendrá una mamá y dos papás, esta vez en Córdoba","abstract":"Una mujer, su ex pareja y su pareja actual tendrán la adopción plena y pluriparental. La jueza puso en primer plano el “interés superior del niño”.","author":[],"key_words":"Derechos Del NiñoInfanciaJusticiaPaternidadMaternidadDerechos Humanos","body":"A días de conocerse el fallo inédito que determinó el reconocimiento de una madre y dos padres para una nena tucumana de 9 años, la justicia de Córdoba confirmó, en la misma línea, la inconstitucionalidad de los artículos 558 y 634 (inciso d) del Código Civil y Comercial, y otorgó la adopción plena pluriparental de una nena de 10 años a una mujer, su ex pareja y su pareja actual. Es decir, a una mamá y dos papás. El dictamen fue emitido por la jueza Laila Judith Córdoba, titular del Juzgado de Niñez, Adolescencia, Violencia Familiar y de Género N°3, de Córdoba, a raíz de la demanda por adopción de parte de los tres adultos. A diferencia del caso de Tucumán, ninguno de los tres adultos tiene vínculo biológico con la nena. La primera guardia judicial había sido otorgada en 2010 a una pareja que más tarde se divorció. Pasado un tiempo, la mujer formalizó un segundo matrimonio y, para cumplir con el Código Civil y Comercial, su ex pareja renunció a la adopción de la niña. En su lugar, en 2017 el segundo hombre solicitó adoptar a la menor. Según las constancias de la causa, el primer esposo después del divorcio no perdió el contacto con la niña, sino que, por el contrario, siguió compartiendo los fines de semana con ella en el domicilio familiar. Es por eso que iniciaron un intento judicial para ser reconocidos los tres como padres. La jueza hizo lugar a ese pedido porque reconoció que la renuncia del primer hombre a su rol de padre adoptivo no respetaba el “Interés superior del niño”, consideración establecida en la Convención de los Derechos del Niño, que en Argentina, además, tiene rango constitucional. La nena consideraba como padres a ambos hombres. Así lo aclara el fallo, fechado el 18 de febrero. Se dice que la menor expresó que reconoce al primer hombre “como padre”, que identifica a la actual pareja de su mamá como “figura de referencia afectiva” y que, de hecho, afirma tener “dos papás y una mamá”. Para argumentar su decisión, la magistrada debió declarar la inconstitucionalidad de los artículos 558 y 634 inciso “d” del Código Civil y Comercial de la Nación, que niegan la posibilidad de tener más de dos vínculos filiales, cualquiera sea su naturaleza. En cambio, evaluó que “familia” es un precepto sociocultural en cambio permanente. Dado que la nena confirmó su voluntad de llevar los apellidos de los tres adultos, la jueza envió una orden específica, en línea con ese deseo, al Registro Nacional de las Personas. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/preocupacion-aumento-casos-dengue-pais_0_fUt0tXmP.html","date":"27/02/2020 - 15:43","title":"Preocupación por el aumento de casos de dengue en todo el país","abstract":"En Entre Ríos son 38 los casos confirmados, mientras que en Santa Fe suman 36.","author":[],"key_words":"DengueÚltimas Noticias","body":"Los casos de dengue<U+200B> confirmados en distintas ciudades del país preocupan cada vez más a las autoridades, que intensifican los trabajos para evitar su propagación. Entre las provincias más afectadas están Entre Ríos, que tiene 38 casos confirmados, y Santa Fe, con 36, catorce de los cuales son autóctonos. Además, en La Plata ya son cuatro los casos de dengue autóctono, de un total de 15. El Ministerio de Salud de Entre Ríos confirmó este jueves siete nuevos casos en Paraná, por lo que ya suman 38 el total de personas contagiadas en la provincia con el virus que transmite el mosquito Aedes aegypti. De ese total, al menos once casos son autóctonos registrados en las ciudades de Federación, Paraná y Concordia; mientras que también hubo casos importados en Gualeguaychú y Diamante. Por este motivo, el Ministerio decidió \"profundizar los bloqueos sanitarios, la búsqueda de personas con síntomas febriles, sumado a acciones de descacharrizado, sensibilización, concientización y fumigación junto a los municipios\" para evitar mayores contagios. Además, en Santa Fe ya hay 36 casos confirmados, con 14 autóctonos y otros 20 \"probables\". A través de la Dirección de Epidemiología, la cartera sanitaria santafesina indicó que \"fueron notificados 302 casos sospechosos\" los detectados, estudiados y contenidos por los equipos de salud del distrito. Quince de los casos confirmados pertenecen a la ciudad de Rosario, 3 a la ciudad de Santa Fe, 3 a Reconquista, 3 a Rafaela, 2 a Funes, 2 a Villa Trinidad y los restantes se detectaron en Pérez, Pueblo Esther, Alcorta, Cañada de Gómez, San Lorenzo, Granadero Baigorria, Venado Tuerto y Sauce Viejo. En La Plata, las autoridades sanitarias locales confirmaron dos nuevos casos de dengue autóctono por lo que asciende a cuatro la cifra de personas que en las últimas semanas contrajeron la enfermedad. La confirmación de los dos casos recientes tras los estudios médicos practicados a esos vecinos durante el fin de semana, se localizaron, al igual que los otros dos, uno en la localidad de Gorina y otro en el casco urbano de la capital bonaerense. También dijeron que la tendencia indicaba que pueden registrarse nuevos pacientes en los próximos días, lo que llevó a que se profundizaran las medidas de \"acción de foco\", basadas en la fumigación. También se confirmó que son ocho los casos confirmados en Catamarca: \"Actualmente son ocho los casos detectados y dos son autóctonos de la provincia. El último fue confirmado este mediodía. Ya se trabaja en el bloqueo en la zona y se continuará durante los próximos veinte días\", dijo este jueves a la prensa el secretario de Medicina Preventiva y Promoción en Salud, Alejandro Severini. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rosario-encuentran-partes-cuerpo-nene-nena-basura_0_LqwswZsg.html","date":"27/02/2020 - 15:19","title":"Rosario: encuentran partes del cuerpo de un nene o una nena entre la basura","abstract":"Las autoridades trabajan en tratar de identificar los restos. Hace pocos días hubo un hallazgo similar en un arroyo.","author":"Lucas Aranda","key_words":"RosarioHomicidios","body":"Por segunda vez en menos de un mes, el hallazgo de restos humanos llevó a la Justicia de la ciudad de Rosario a abrir una investigación sobre un posible crimen. Este miércoles a la tarde, una empresa recolectora de residuos fue a limpiar un basural y encontró una pierna de un niño o niña. Más tarde, encontraron parte de un cuello. Por ahora, no surgieron búsquedas de paradero activas sobre menores que puedan estar vinculadas al macabro hallazgo. El operativo que comenzó a última hora de la tarde del miércoles no fue sencillo, ya que parte de los desechos del descampado ubicado sobre Chaco y Olivé estaban en llamas. Bomberos voluntarios acudieron al lugar para apagar el fuego y facilitar la tarea de la Policía junto con personal del Ministerio Público de la Acusación (MPA), que en primera instancia asignó la tarea a la unidad de Homicidios Dolosos. Los recolectores que dieron aviso a las autoridades estaban trabajando con una pala mecánica en el barrio Empalme Graneros alrededor de las 18, cuando se toparon con un pequeño pie izquierdo. El procedimiento que siguió luego para examinar el área permitió dar con otro resto humano. El informe posterior que recibió el fiscal Luis Schiappa Pietra arroja un resultado preliminar estremecedor: ambas partes corresponden al cuerpo de una persona de entre tres y cinco años. Las autoridades intentan identificar los restos hallados en un basural de Rosario (Juan José García). El gabinete de la Agencia de Investigación Criminal (AIC) se hizo cargo de preservar la escena después de la llegada de las fuerzas provinciales. Una vez preservada la escena, hubo rastrillajes en la zona y tomaron fotografías como parte del relevamiento. De las primeras entrevistas a vecinos no surgieron denuncias de familia alguna por una desaparición ni trascendieron testimonios sobre cómo llegaron los fragmentos del cadáver a quedar entre la basura. Los restos hallados fueron enviados al Instituto Médico Legal (IML) para que les realicen exámenes. Desde el MPA señalaron que aspiraban a saber a quién pertenecían, algo que no sería sencillo. La Justicia lleva más de dos semanas sin poder esclarecer otro episodio similar en el que los investigadores lograron reunir casi todas las partes de un cuerpo descuartizado cuyo rostro se había conservado como para que alguien lo reconociera. En ese caso, dos pescadores se llevaron una ingrata sorpresa en la tarde del lunes 10 de febrero, a la vera del arroyo Saladillo, en la zona sur de Rosario. Allí vieron flotando el brazo de una mujer y el operativo en las 24 horas posteriores permitió reunir otras extremidades, la cabeza y parte del torso. Varios partes habían sido arrojadas al agua en bolsas de basura y no había indicios de descomposición avanzada. No obstante, la víctima aún no fue identificada. Rosario. Corresponsalía. <U+200B>LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-aerolineas-argentinas-permitira-cambiar-pasajes-destino-china-italia_0_8v91UO1P.html","date":"27/02/2020 - 15:03","title":"Por el coronavirus, Aerolíneas Argentinas permitirá cambiar pasajes con destino a China e Italia","abstract":"También podrán realizar el trámite los pasajeros que tengan que viajar desde esos países hacia la Argentina.","author":[],"key_words":"CoronavirusAerolíneas ArgentinasÚltimas Noticias","body":"Ante la propagación del coronavirus, Aerolíneas Argentinas anunció que permitirá a sus clientes cambiar los pasajes con destinos a China e Italia, en principio, hasta el 31 de mayo próximo. Según detalló la aerolínea de bandera, el canje estará habilitado para los pasajeros que tenían previsto viajar desde o hacia China, hasta el 31 de mayo, y desde o hacia Italia, hasta el 31 de marzo. También se contemplarán los casos de aquellas personas que hayan estado en los últimos 15 días en China y que por ello no tienen permitido ingresar a los Estados Unidos, a Nueva Zelanda, a Australia, a Tahití y a Paraguay. \"Se autorizarán los cambios tanto para tickets pagos como para pasajeros de Aerolíneas Plus por única vez, comprados a través de canales directos o agencias de viaje\", aclararon desde Aerolíneas. Indicaron que se permitirán los cambios de fechas o de ruta \"sin penalidad para todos los tickets comprados para volar hasta el 30/11/2020, abonando sólo la diferencia de tarifa en caso de corresponder\" y que la devolución del pasaje se hará \"de acuerdo con las condiciones de la tarifa contratada\". Para realizar el trámite, los pasajeros que tenían viajar o volver de China deberán presentar una copia del ticket con destino a ese país, \"en caso de no haber comprado todos los tramos con Aerolíneas Argentinas y siendo imposible para la compañía visualizarlo en el sistema\". El mismo requisito se solicitará para aquellos clientes que tenían previsto viajar o regresar de Italia. Para mayor información, los pasajeros podrán comunicarse al 0810-222-86527 o a su agencia de viaje. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-dia-asienta-mayor-ocupacion-ilegal-tierra-provincia_0_5MtwXlB5.html","date":"27/02/2020 - 15:00","title":"Día a día se asienta lo que sería la mayor ocupación ilegal de tierra de la Provincia","abstract":"Es en un predio de 150 hectáreas ubicado en Los Hornos. Preocupación de los vecinos por riesgos sanitarios y de seguridad.","author":"Fabián Debesa","key_words":"Inseguridad JurídicaProvincia De Buenos Aires","body":"Parados desde el punto donde termina el asfalto, en la esquina platense de 143 y 76, asoma un gigantesco crucigrama delineado con sogas, alambres, palos y varillas. Algunas cuadrículas están identificadas con carteles de plástico escritos con tiza o fibrón: “Flia. González \"; \"Yiyo\"; \"Augusto y Pepi\". En otras, la propiedad se defiende con presencia firme y permanencia en el lugar. En esa misma esquina, un camión de la Gendarmería realiza una custodia testimonial sobre el predio de 155 hectáreas que este viernes cumple el décimo día de usurpación. Por la dimensión del territorio ganado por la vía del hecho consumado, es la ocupación más grande de la provincia de Buenos Aires. Los terrenos que hasta 2014 administró el Club de Planeadores La Plata, a 20 minutos del centro de la capital bonaerense, ahora están fraccionados en centenares de lotes a los que se aferran más de 500 personas. Es un número variable: cada hora que pasa, entran más familias al terreno. El campo está delimitado por las calles 90,155, 76 y 141. Pertenece a la localidad de Los Hornos y está sobre el límite entre el entramado urbano de La Plata con el comienzo del sector semirural. En 1959, cuando la zona era una prolongación de la pampa bonaerense, allí comenzó a funcionar la escuela de aviación, la pista y los hangares del Club de Planeadores. La entidad tenía un convenio con la Agencia Nacional de Aviación Civil (ANAC) y con el Estado nacional para utilizar el terreno. A cambio, se hacía cargo del mantenimiento, del pago de impuestos y se comprometió a mantener activa la instrucción de pilotos. Los ocupantes ingresan con materiales, aunque Gendarmería tiene la orden de evitarlo (Mauricio Nievas). El vuelo silencioso de los aviones sin motor fue parte de un espectáculo que se repetía en las tardes de cielo diáfano en esa zona del sur de la capital provincial. Pero en 2014, entusiasmados por una política que planteaba nuevas urbanizaciones para beneficiarios de planes de vivienda, las autoridades municipales de entonces (el intendente era Pablo Bruera), decidieron terminar el contrato con el Club. El final del vínculo no fue amigable. Hubo planteos ante la Justicia y hasta denuncias porque algunos militantes que acompañaron la iniciativa oficial se habrían quedado con algunos objetos que estaban en el inventario de la asociación. El proyecto para promover un plan habitacional nunca prosperó. El lugar quedó abandonado, la pista tapada de cardos y pastizales y el hangar desmantelado. En paralelo, crecieron las necesidades de las familias sin techo, en una región donde —según el Indec— el 31% de la población es pobre y el 7,7%, indigente. Estimuladas por el efecto contagio y por alguna persuasión de punteros o referentes políticos no identificados con claridad, el 17 de febrero comenzaron las intrusiones. Desde los barrios “la 96”, “Puente de Hierro” y “Esmeralda” llegaron personas con alambres y cintas para el loteo improvisado. En el predio tomado en Los Hornos asoman las primeras construcciones de chapa y cartón (Mauricio Nievas). “Se armó un grupo de WhatsApp y nos enteramos por ahí que podíamos conseguir tierra. Yo no puedo seguir pagando el alquiler. Me quedé sin trabajo y nos turnamos con un grupo de amigos para custodiar la parcela. Es la única manera de conseguir algo propio”, contó a Clarín Sebastián López (21), mientras desmaleza el espacio de tierra que alguien le asignó. El muchacho, que está en pareja y tiene una beba de diez meses, en estos diez días avanzó con la instalación de varios postes y un alambre que rodea el terreno de 15 por 25 metros. En la tarde cálida del fin de Carnaval, su compañera trajo de paseo a la nena, en un cochecito gris. La usurpación pasó por dos etapas. La primera abarcó del 17 hasta el 20 de febrero, cuando un operativo de la Policía bonaerense dispuso un desalojo. Entonces hubo algunos intentos de agresión, pero después de varias horas, las familias se retiraron. Esa decisión fue por la intervención de la Agencia de Bienes del Estado (ABES), propietaria del predio, que denunció la intromisión ante la Justicia provincial. Intervino la fiscal Ana Medina, que dispuso la actuación policial. Pero luego el expediente pasó al Juzgado Federal de La Plata, a cargo de Adolfo Ziulu, se retiró a la Bonaerense y se instaló un puesto de gendarmes. La causa está paralizada y durante el fin de semana largo comenzó la segunda etapa de la ocupación: mientras las murgas retumbaban en el centro de Los Hornos, se reanudó el ingreso de familias al territorio abandonado. El cuadriculado imperfecto se dibuja hasta donde llega la vista. Ya asoman las primeras construcciones de chapa y cartón. “A medida que pasan los días, se hace más difícil la posibilidad de desalojo. No hay organizaciones sociales con quienes negociar ”, reconocen las autoridades. Los ocupantes lotearon el terreno e identifican algunas de las fracciones con carteles (Mauricio Nievas). Sí asoman asociaciones informales que comercializan fragmentos de tierra por redes sociales. Piden entre 10 mil y 50 mil pesos. Lejos, muy lejos de los valores de mercado. Una estimación que realizó para Clarín un agente inmobiliario platense determina que en esas 150 hectáreas se pueden disponer entre 5000 y 7000 terrenos, lo que incluiría previsión de espacios verdes y calles. <U+200B>A un promedio de 20 mil dólares por unidad (un \"precio razonable, por debajo del mercado\"), se obtendrían 120 millones de dólares. Ese es un escenario irreal, si se observa la actual situación. Mientras, el nuevo paisaje asusta a los vecinos residentes. Sobre la calle 76, un frentista lamenta que se haya perdido \"la tranquilidad del barrio\". \"Esta es una zona de trabajadores que con esfuerzo construyeron sus casas, y ahora no sabemos si quedaremos justo al lado de un asentamiento precario”, dijo. El riesgo asume variantes diversas. En las hectáreas ocupadas no hay servicios, cloacas, agua potable ni demarcación de calles. “No podemos admitir esta irregularidad sin una planificación mínima. Antes de permitir la entrada de miles de personas es necesario contar con condiciones mínimas de habitabilidad ”, dijo a Clarín el subsecretario de Tierra, Hábitat y Vivienda de La Plata, Augusto Sciaretta. Según explicó el funcionario, el municipio “no avala” las usurpaciones y pretende avanzar con “una urbanización, la entrega de lotes sociales y la instalación de servicios”. Pero ¿quién se haría cargo de esas obras? El Gobierno provincial ya anticipó que no hay recursos. Las autoridades formaron un \"comité\" para analizar el caso del ex Club de Planeadores. La ABES no tiene facultades para un emprendimiento de esas características. Y la Justicia aún no se expidió. Gendarmería está en el lugar para evitar enfrentamientos internos y la entrada de materiales de construcción (Mauricio Nievas). El puesto de Gendarmería, con unos diez efectivos, solo tiene la orden de \"impedir disturbios internos\". A partir del anochecer, aumenta el riesgo. “Sabemos que vienen grupos organizados y se apoderan de las fracciones, para luego revenderlas. Piden desde 1.500 a 10 mil o 20 mil pesos y ahí comienzan los enfrentamientos”, explican. También tienen instrucciones de evitar el traslado de materiales de construcción. Pero evitar ese tráfico es más complejo. Imposible controlar la labor minuciosa de hombres, mujeres y hasta niños que filtran por el extenso espacio abierto chapas, ladrillos, lonas y cartones para construir, con paciencia, un lugar de cobijo. Podrían ser los cimientos de la que podria transformarse en la posesión ilegal de tierras más extensa de la Provincia. <U+200B>La Plata. Corresponsalía. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tango-frente-desafio-coronavirus-alerta-bailarines-portenos-contacto-turistas_0_dV9cAeAS.html","date":"27/02/2020 - 14:21","title":"El tango frente al desafío del coronavirus: alerta entre los bailarines porteños por el contacto con turistas","abstract":"Es un sector que vive literalmente de la cercanía física con viajeros provenientes sobre todo de Asia y Europa. Qué pasa en las milongas.","author":"Emilia Vexler","key_words":"Coronavirus","body":"El brote de coronavirus en ciertas ciudades del mundo no tocó por ahora a Buenos Aires. Pero preocupa al ambiente cultural de la Ciudad que está en contacto directo con los turistas, sobre todo chinos e italianos. Las alertas están encendidas. Aún así, sin miedos ni prejuicios, tangueros y tangueras bailan con la \"paranoia\" y la dominan. El tango porteño, por ahora, se baila sin barbijo. \"Las gotas llegan hasta de una persona que tose o estornuda. Cuando las personas infectadas con coronavirus tosen o estornudan, el virus es expulsado a través de 1 metro de distancia. Para protegerse evite el contacto cercano con cualquier persona que tenga fiebre y tos, y lávese las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón\". No hay bocas más cercanas que las del tango. El beso queda a un centímetro. Por eso, no es desquiciado pensar que turistas y locales amantes del ritmo argento alejaran sus cuerpos. Pero el tango siempre tiene un giro. La Viruta Tango Club es la milonga más grande y reconocida de Argentina. Horacio Godoy, su creador, afirma a Clarín que sigue llena. Horacio Godoy, dueño de La Viruta Tango Club \"Es que al no tener casos en el país no se puede medir la incidencia de algo que todavía no está. \"No soy sociólogo ni médico ni tampoco estoy en Argentina como para saber el impacto del tema. Pero en Italia pasaba lo mismo y de la noche a la mañana cerraron todas las actividades publicas de la región, inclusive las milongas\", apunta. De hecho, ya en suelo italiano se vio obligado a suspender las master classes que iba a dictar en Mantova. \"En 24 horas pasaron del día a la noche. No tuvieron colores intermedios\", sostiene. Ante el freno, viajó desde Roma a Moscú, Rusia, suspendió la gira Europea y el martes vuelve a Buenos Aires. Mora Godoy, su hermana y la máxima representante del tango en el mundo, dice a Clarín que no tuvo que reprogramar ninguna gira por China (donde viajó 15 veces) porque los shows habían sido reprogramados con anterioridad fuera del gigante asiático. Pero, cuenta, su compañero de baile no pudo terminar el workshop que iba a dictar en ese país. \"Se tuvo que volver por el coronavirus.\" En Argentina propone que se vaya a la milonga hasta que \"si sucede, por algún caso\" se aconseje frenar todo tipo de actividades culturales. \"Mi compañía (que está en Tango Porteño) está de lunes a lunes a sala llena. Ningún turista dejó de venir\", refuerza. La mayoría de su público es asiático y europeo. \"A los chinos, que usan barbijo en todos lados, no los vi nunca bailando con barbijo. No descarto tener una imagen borrosa de eso y que me parezca raro\", sostiene, Quizá, dice, sea el único ámbito en el que se olvidan de su ya cultural prevención bucal contra los virus. \"El tanguero no desprecia ni le da mucha rosca a abrazar a una asiática (en el sentido que que las personas chinas no son amigas del contacto físico, y menos lo son mujeres). El 'tanguero tanguero' no tiene ese prurito. Baila tango como se debe, sin importar las costumbres de quien tenga en brazos\", dice a Clarín Mauricio Diaz. Una clase de tango en La Viruta de Palermo. Foto: Mario Quinteros Este jueves a la noche girará con alguna china en el Salón Canning de Palermo. Como lo viene haciendo sin pausa. Ahí la semana pasada también bailó con la actriz de Hollywood Mia Argento, que acaba de estrenar Fin de Siglo. Todos sin barbijo. Díaz baila desde 1999 y hasta hace poco tuvo su propia milonga en Lomas de Zamora. Por eso sabe bien de \"brotes\" que no pusieron en pausa a los asiáticos fanatizados con un ritmo que los cautivó desde que Al Pacino bailó Por una cabeza en Perfume de Mujer. \"La Gripe A (que hace 10 años amenazaba al mundo) no pudo con el 2x4. Hoy tampoco vas a ver a nadie bailando con barbijo\", se para. Tiene 44, pero habla con la tonada de la vieja guardia. Como si estuviese tomando un vino con Pugliese. Esta vez, con este brote del coronavirus en el mundo, nota un cambio. Sólo desde \"ese humor porteño\". Ese del que también tiene mucho que ver el tango. \"Tengo un amigo que hace unos días volvió de tocar en China con el cuarteto de jazz y ayer (por el miércoles) en una milonga uno me dijo que no lo quería ni ver. O también otros joden con 'guarda con ésa que me parece que es tana'. No pasa de ahí, se baila igual\", dice, y ríe. \"No sé qué va a pasar más adelante si el brote crece en el mundo. Porque nosotros bailamos con turistas que ya están acá hace unos días. Ahora no hay 'desprecio' por los asiáticos al momento de bailar. No hay paranoia en el tango como sí hay en la sociedad en general\", cierra. Esta noche hay milonga. Y va a estar llena. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paritaria-docente-ciudad-acuerdo-ute-gobierno-porteno_0_75mp9nnq.html","date":"27/02/2020 - 14:19","title":"Paritaria docente en la Ciudad: no hubo acuerdo entre la UTE y el Gobierno porteño","abstract":"La Unión de Trabajadores de la Educación rechazó por “insuficiente” la propuesta de Horacio Rodríguez Larreta. Se pasó a cuarto intermedio.","author":[],"key_words":"ParitariasEducaciónÚltimas Noticias","body":"La primera reunión de la Mesa Salarial en el Ministerio de Educación de la Ciudad terminó sin acuerdo entre el Gobierno porteño y los sindicatos docentes. La Unión de Trabajadores de la Educación (UTE) consideró \"insuficiente\" la propuesta de la administración de Horacio Rodríguez Larreta y se acordó pasar a un cuarto intermedio hasta las 16. Según trascendió, el Gobierno porteño ofreció un aumento de 2.400 pesos, de los cuales una parte será aportada por el Gobierno nacional. La UTE exige aumentos por encima de la inflación y la actualización de las Asignaciones Familiares que, aseguran, están congeladas desde hace siete años. La UTE reclama además que no se cierre el Jardín del Ramos Mejía, que se garanticen las 24 mil vacantes que faltan en la Ciudad y que \"con urgencia\" se retiren las rejas que impiden el libre ingreso al Polo Educativo Mugica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rosario-clausuraron-boliche-visto-ultima-joven-encontrado-muerto-rio-parana_0_ylMo9M9g.html","date":"27/02/2020 - 11:50","title":"Rosario: clausuraron el boliche donde fue visto por última vez el joven encontrado muerto en el Río Paraná","abstract":"Lo confirmó el intendente Pablo Javkin. Es una medida provisoria que regirá por 45 días y que tiene como fin “facilitar al Ministerio Público de la Acusación el avance de la investigación”.","author":[],"key_words":"RosarioÚltimas Noticias","body":"El boliche Ming House River de la ciudad de Rosario fue clausurado este jueves por un lapso de 45 días para que la Justicia pueda investigar lo ocurrido con Carlos Daniel Orellano, el joven de 23 años que fue encontrado muerto el miércoles en el río Paraná luego de haber sido visto por última vez en ese local bailable. El intendente de Rosario, Pablo Javkin, informó esta mañana en una conferencia de prensa que se trata de una medida que rige provisoriamente “por el término de 45 días\" y que tiene como fin \"facilitar al Ministerio Público de la Acusación el avance de la investigación\". Esa disco fue el último lugar donde fue visto con vida Orellano la madrugada del pasado lunes y está ubicada en la zona denominada La Fluvia, que lindera con el muelle número 3 del río Paraná, donde fue hallado el cadáver. \"La paz se construye con ley y tenemos que ser claros: hay situaciones que no se pueden tolerar más\", señaló Javkin sobre la medida que afecta al boliche, que tras la desaparición de Orellano abrió sus puertas al día siguiente normalmente. En tanto, el fiscal de homicidios dolosos de turno en Rosario a cargo del caso, Patricio Saldutti, adelantó que la autopsia al cuerpo de Orellano se realizará posiblemente la semana que viene y que para garantizar la transparencia en la causa va a convocar a peritos de la parte querellante. Respecto de la hipótesis manifestada en los medios por el padre del joven, Edgardo Orellano, quien aseguró que su hijo fue atacado por patovicas de esa disco, el fiscal expresó que aún no puede dar precisiones sobre lesiones que pudiera o no pudiera tener el cadáver, ya que requiere el informe de autopsia previamente. El cuerpo de Carlos Orellano fue encontrado el miércoles, tras dos días de búsqueda. Saldutti informó que no se encontraron \"rastros de sangre en el interior del boliche\", aunque sí en la parte trasera del local, y que secuestró los teléfonos de los 12 patovicas, del propietario del comercio y de los dos policías adicionales contratados por el lugar. \"La gente del boliche no reconoce ningún problema esa noche\", explicó el fiscal en rueda de prensa tras el hallazgo del cadáver y añadió que una de las primeras medidas que ordenó tras la denuncia por averiguación de paradero que radicó la familia Orellano el lunes pasado fue el secuestro de las cámaras de seguridad del local y de la zona. Voceros de la investigación explicaron que hasta la una de la madrugada del lunes el joven tuvo actividad en su celular, luego de que sus amigos publicaran fotos en el interior de la disco. Asimismo, en la madrugada del lunes, una policía que cumplía funciones de custodia adicional fuera del boliche, denunció al 911 que vio a un joven apoyado sobre una baranda del muelle número 3 y que en un instante, antes de poder identificarlo, no lo volvió a ver. Desde la Multisectorial contra la Violencia Institucional de Rosario, cuyos abogados acompañan a la familia Orellano, reclamaron una investigación exhaustiva para determinar cómo murió el joven. Con información de Télam. JPE<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/golpeo-mujer-amenazo-tijera-paciente-medica-atendia_0_XEK9vtD9.html","date":"27/02/2020 - 11:29","title":"Golpeó a una mujer y amenazó con una tijera a otro paciente porque no estaba la médica que lo atendía","abstract":"Un hombre fue a un consultorio en busca de una receta y descargó su furia contra todos al enterarse de que la profesional que lo atiende no trabajaba ese día.","author":[],"key_words":"CampanaViolencia De GéneroÚltimas Noticias","body":"Un hombre insultó y golpeó a la recepcionista de un consultorio médico en Campana al enterarse que la profesional que lo atiende no trabajaba ese día y amenazó con una tijera a otro paciente que intentó defenderla. Era una mañana como tantas otras en el lugar en el que funcionan distintos consultorios médicos en los que se atiende por PAMI, hasta que salieron los primeros insultos de la boca de un paciente indignado porque no tendría la receta que fue a buscar. Es que \"la violencia verbal es a diario\", contó Cecilia, la empleada agredida, aunque enseguida destacó que \"esto pasó un límite\". En el video que ella misma grabó porque, según contó, \"es la única manera\" que tienen de defenderse quienes están del otro lado del mostrador, se observa cómo, después de un entredicho, el hombre la insulta y la golpea. \"Sabés lo que sos vos, una puta de mierda maleducada\", lanzó con furia el hombre, y golpeó a la empleada, que sostenía el teléfono. De inmediato la defendió otro paciente, que esperaba ser atendido por una odontóloga.  \"Eh, qué hacés, no le levantás mano a nadie. Calmate un poco, qué no entendés que te están diciendo que no está la doctora\", le recriminó. La furia del agresor aumentó y enseguida le dijo \"vos qué mierda tenés que meterte\", y tomó una tijera que estaba encima del mostrador y dio la vuelta, amenazándolo. \"A vos te voy a pegar, de qué te la das\", siguió, fuera de si, ante el intento sin éxito de quienes querían calmarlo. \"No lo conozco, es la primera vez que lo veía porque no es paciente habitual. Vino en un día que no correspondía porque no estaba la médica que lo atiende Se puso muy violento. Lo filmé porque es la única manera de defendernos los que estamos del otro lado del mostrador, que sufrimos a diario esto, pero lo que pasó es un límite\", dijo Cecilia. La mujer agredida denunció el hecho ante la filial Campana de PAMI y más tarde en la fiscalía. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/nieve-rosa-ocurrio-curioso-fenomeno-base-antartida_0_w3R5dKUo.html","date":"27/02/2020 - 9:40","title":"Nieve rosa: por qué ocurrió ese curioso fenómeno en una base de la Antártida","abstract":"Una física española explicó las razones detrás del extraño color que sorprendió a todos en una base ucraniana.","author":[],"key_words":"NieveAntártidaÚltimas Noticias","body":"Una base ucraniana en la Antártida <U+200B>apareció días atrás cubierta de \"nieve rosa o sandía\", un extraño fenómeno que llamó la atención de todos los que viven en el lugar. ¿Por qué adquirió ese color? En un hilo publicado en Twitter, la doctora en física española Mar Gómez (@MarGomezH) explicó las razones detrás del fenómeno y se hizo viral. Al parecer, el color se debe a la floración de miles de algas unicelulares llamadas Chlamydomonas nivalis, que contienen caroteno rojo (astaxantina) para protegerse de la radiación ultravioleta. La sustancia \"actúa a modo de filtro solar, protegiendo al alga de las temidas radiaciones ultravioletas, pero permitiendo el paso de otras longitudes de onda necesarias para realizar la fotosíntesis\", señaló la experta. Otra imagen de la base ucraniana. Dicho pigmento rojo, agregó Gómez, \"las protege de la peligrosa radiación ultravioleta y es el encargado de teñir de rosa la nieve\". De ahí que también se conozca este fenómeno como el de la nieve sandía. Este tipo de alga es capaz de sobrevivir en climas fríos, permaneciendo “dormidas” durante los meses de invierno. Las temperaturas más altas durante el verano antártico hacen que se “despierten” y se expandan rápidamente. El color se debe a la floración de algas. No es el único tipo de alga capaz de sobrevivir a temperaturas muy frías: de hecho, hay unos 350 tipos diferentes capaces de hacerlo. Algunas de ellas pueden teñir la nieve de color negro, marrón o amarillo. Pero además, esta nieve rosa contribuye a aumentar el calentamiento global al reducir el albedo de la nieve. El albedo es la capacidad que tiene una superficie de reflejar la radiación solar, siendo alto en la nieve y el hielo. Al ocupar parte de esta nieve de un color que no es el blanco, se reduce esa capacidad de reflejar la radiación solar al exterior y puede contribuir a un aumento del cambio climático<U+200B>. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/citan-indagatoria-titular-apredive-causa-abuso-mujeres-policias_0_NI5WeBWD.html","date":"","title":"Citan a indagatoria al titular del Aprevide en una causa por abuso a dos mujeres policías","abstract":"La fiscalía citó a Juan Manuel Lugones para el viernes 28. Los testimonios y pruebas reunidos confirman la denuncia de la víctima. El funcionario sigue en su puesto.","author":"Fabián Debesa","key_words":"Abuso SexualPolicía BonaerenseProvincia De Buenos Aires","body":"El director de la Agencia Provincial de Prevención de la Violencia Deportiva Bonaerense (Aprevide), Juan Manuel Lugones, denunciado por abuso contra una policía, quedó procesado por la Justicia penal de La Plata y fue citado a una declaración indagatoria para el viernes 28 de este mes. Según confirmaron fuentes judiciales, la fiscal Cecilia Corfield considera que existen pruebas suficientes para imputar al funcionario del ministerio de Seguridad provincial por los delitos de “abuso de autoridad, abuso sexual simple y amenazas”. Las víctimas son dos oficiales de la bonaerense que se desempeñaron como secretarías privadas en el despacho de esa agencia. Lugones está a cargo del organismo estatal encargado de supervisar los controles y la prevención en espectáculos deportivos. Fue designado en 2016 por la gestión de María Eugenia Vidal y ratificado en su cargo por el actual ministro, Sergio Berni.<U+200B> Cuando Clarín reveló, el 3 de febrero pasado, que había una causa contra el jefe de la Aprevide, en el despacho de Berni explicaron que tomarían previsiones para \"apoyar a la denunciante y preservar su integridad\". Y también dijeron que dejarían “actuar a la Justicia antes de tomar una determinada sobre el futuro del funcionario”. Entonces, Lugones le dijo a Clarín: \"Conozco a este agente y su marido y nunca pasó lo que ella denunció, desconozco sus motivaciones, pero entiendo que a alguien responde y esa persona no quería que continúe al frente de la agencia\". Además insistió en que es todo mentira. \"Admiro la valentía de quienes hacen este tipo de presentaciones, pero esto es una falacia ”. De acuerdo con las pruebas que reunió Corfield, hay por lo menos 15 testigos (compañeros de trabajo de la víctima) que confirman los hechos planteados por las policías afectadas. La fiscal sostuvo que Lugones ejerció “violencia psicológica” contra una de sus ex empleadas. Entre otras cosas le habría dicho en varias oportunidades: \"Vos sabés que no estás acá por ser linda\". Además, en la investigación pudo constatar que \"en innumerables ocasiones le dijo al personal que las mujeres policías eran todas \"putas y promiscuas, humillando y deshonrando a las mujeres por su condición de tal\", escribió la fiscal. Con la transcripción de audios de textos enviados por celular y con las capturas de pantallas de conversaciones por aplicaciones de comunicación, Corfield constató presuntas amenazas y las insinuaciones de Lugones hacia otra subordinada. Comprobó que el jefe del área la invitó varias veces a cenar. Y que por su negativa \"la denunciante recibía como respuesta aislamiento, tratos diferentes y hasta violencia económica porque la enviaba a realizar tareas que tenían una remuneración menor que la del resto del personal\". Es la misma oficial que denunció un caso de abuso sexual. Ocurrió a mediados de 2019 cuando un contingente del Aprevide viajaba hacia Mar del Plata por un partido de fútbol. La patrulla se detuvo en un lugar del camino y Lugones pidió que subieran a las camionetas. Cuando la oficial estaba en esa tarea el funcionario apoyó sus manos en la cola de la policía. “Qué estas haciendo”, gritó la mujer. “Son tocamientos que determinan abuso”, escribió la fiscal en el auto de procesamiento. En Tribunales explicaron a Clarín que Lugones no sería detenido. “Siempre estuvo a derecho. No intentó entorpecer la investigación. Incluso se presentó de manera espontánea cuando se conoció la denuncia”, aclararon. Los delitos que le imputan al actual responsable del Aprevide son excarcelables y esto le permitiría continuar el proceso en libertad, sostuvieron fuentes judiciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-jueves-despejado-ciudad-gran-buenos-aires_0_up-fVGzJ.html","date":"27/02/2020 - 8:00","title":"Pronóstico del tiempo: jueves despejado en la Ciudad y el Gran Buenos Aires","abstract":"Se espera una máxima de 29 grados y similares condiciones para el fin de semana. Jornadas a puro sol y calor.","author":[],"key_words":"Últimas NoticiasPronóstico Del TiempoServicio Meteorológico NacionalVerano","body":"Este jueves se espera una jornada con cielo despejado, vientos del noroeste rotando al norte y una temperatura de entre 18 y 29 grados, informó el Servicio Meteorológico Nacional<U+200B> (SMN). En tanto, el viernes se anuncia cielo despejado por la mañana y parcialmente nublado por la tarde, vientos del noroeste rotando al norte y un ascenso de la temperatura que oscilará entre los 20 y 32 grados. El sábado será una jornada a puro sol, cielo despejado y una temperatura veraniega, con una mínima de 20 grados y una máxima de 30, con cielo parcialmente a algo nublado y vientos del este. Para el domingo se anticipa un día con un poco más de calor, con cielo despejado, una temperatura mínima de 23 grados y máxima de 31. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
