{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-alerta-puede-afectar-pais-desplome-bolsas-coronavirus_0_LmtQXx_D.html","date":"24/02/2020 - 21:45","title":"Argentina en alerta: cómo puede afectar al país el desplome de las bolsas por el coronavirus","abstract":"Clarín habló con tres economistas que analizan el vínculo de la economía argentina con China y Brasil, la presión sobre las monedas emergentes y las negociaciones con el FMI en medio del colapso financiero global.","author":"Daniel Mecca","key_words":"CoronavirusÚltimas Noticias","body":"El efecto asiático del coronavirus hizo desplomar las bolsas en Estados Unidos y Europa. El S&P 500, de Wall Street, tuvo su mayor caída desde febrero de 2018 con un derrumbe de 3.35%. El índice tecnológico Nasdaq perdió 3,7 %, mientras que el Dow Jones cayó 3,5%. Italia, por su parte, traumatizada por la propagación del virus, se vino abajo más de 5%.  Son datos duros, en definitiva, pero que dimensionan el alcance y lo que hay detrás. Ahora bien, para entender un poco la situación, ¿cómo puede afectar esta cuadro de desplome a la Argentina, sumida en su propia crisis económica, con un supercepo cambiario, con \"reperfilamientos\" de deuda y abocada en una negociación de deuda con el FMI y con los bonistas? Clarín habló con tres especialistas para analizar el fenómeno. Los principales puntos de análisis están en qué depreciación tendrá el efecto China en las economías emergentes como la Argentina; en ver cómo impactará en las exportaciones argentinas (agro e industria) al gigante asiático, dada la caída de consumo en ese país y, finalmente, si estamos ante un shock transitorio o en un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento. Además, evaluaron qué repercusión tendrá esto con las negociaciones del FMI, cómo afectará la relación China-Brasil-Argentina y cómo situaciones de estas características producen lo que se llama el fly to quality, es decir inversores yendo a activos más seguros, como el oro, en medio de la incertidumbre. En 2018, por ejemplo, la tendencia a la suba del bono a 10 años en Estados Unidos desató un colapso en los mercados emergentes, sumado a la naturaleza propia de esas economías y sus políticas económicas. Un bono sube su rendimiento cuando hay un cuadro de crisis en el país emisor de ese bono, es decir deben ofrecer mayor rendimiento para retener a los inversores. Gabriel Caamaño, economista e integrante de Consultora Ledesma, consideró que va a afectar esta incertidumbre ya que Argentina \"es un activo riesgoso\". En otras palabras, lo primero que hace el inversor en estos cuadros volátiles es sacarse de encima los activos de mayor riesgo que son los más perjudicados en estos casos. \"Con lo cual siempre que hay 'vuelo a lo seguro' (en inglés, flight to quality), los activos riesgosos están perjudicados. Lo que tiene a favor la Argentina es que buena parte de los flujos internacionales que hubo, de las posiciones de extranjeros, ya se desarmaron, por lo que ya estamos castigados; hay que ver cuánto más nos pueden castigar\", explicó Caamaño. El economista evaluó además que en medio de la desaceleración económica de China, producto de la propagación del virus, lo primero que se resiente son los mercados emergentes porque son muy dependientes de esa economía. Asimismo, reflexionó, China es el principal socio de Brasil que a su vez es el principal socio comercial de Argentina, una cadena que tendrá sus consecuencias. \"Además —continuó— China determina en buena parte el precio de lo que nosotros vendemos, de los commodities, entonces eso también impacta en el precio de los activos locales, porque los inversores descuentan ese efecto también en el crecimiento y en los precios en los términos de intercambio\". Finalmente, dijo que este cuadro va a presionar a las monedas emergentes (devaluación) aún más a partir del miércoles cuando Sudamérica salga de los feriados de carnaval. En ese sentido, vaticinó, se verá una presión sobre el Real, que en Argentina tendrá su particularidad por el cepo cambiario. \"Vamos a ver una depreciación de las monedas emergentes\", sintetizó. ¿Puede afectar la negociación el FMI? \"Con el FMI, no. Con los bonistas y fondos, suma ruido, porque afecta la capacidad de repago esperada de la Argentina\". \"El risk off global por el impacto del Coronavirus es negativo pero dependerá si es un shock transitorio o un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento, tasas negativas y alto apalancamiento\", dijo por su parte Federico Furiase, director de EcoGo. Para Furiase, una eventual persistencia de la volatilidad en los mercados globales —con riesgo de impacto en el crecimiento global— impactaría negativamente por el lado del Riesgo País de Argentina, dada la presión a la devaluación del tipo de cambio de los países emergentes y la expectativa de caída en el precio de las commodities. ¿Puede afectar la negociación el FMI? \"No, lo que importa para la negociación con el FMI es la consistencia del programa económico del Gobierno y la expectativa de un proceso de reestructuración de la deuda que la hagan sostenible\". Victoria Giarrizzo, directora de Elypsis, consideró por su parte que el principal impacto viene por la caída del consumo en China: \"Eso va a generar un impacto en el agro y se te va a notar no solo en el precio de muchas commodities que exporta Argentina, sino también en una posible caída en las exportaciones\". \"Ahí el impacto va a depender de dos cosas  —continuó Giarrizzo—: de la capacidad de Argentina de sustituir a China, algo que es muy difícil sobre todo porque hay ciudades del interior del país donde China ocupa un lugar muy relevante en exportaciones de arroz, soja, productos primarios; ahí vas a tener un impacto por ese lado seguro\". La especialista dijo también que va a depender cuánto del efecto China se contagie a otros países porque al aflojar la demanda del gigante asiático es posible que afecte a Brasil y a otros países estratégicos para la exportaciones argentinas. \"Entonces —sostuvo— puede el impacto irse mas allá del campo y afectarte algunos sectores industriales que son exportadores\". En ese sentido, la directora de Elypsis advirtió también que dentro de los mercados financieros está todo lo que pasa con los precios de las commodities, de ahí el impacto del derrumbe en las bolsas del mundo. Concluyó: \"Hay una segunda etapa, que vamos a esperar a ver qué pasa, y es cuánto se extiende el coronavirus a otros países y también si llega a la Argentina, ahí estaríamos en otro tipo de escenarios, ya que el impacto podría ser por otros frentes. Nos toca un año muy difícil y que se sume este efecto no es nada bueno para el país\".    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cocheras-precios-venta-caros-rentabilidad-baja-region_0_yF4KF8h3.html","date":"24/02/2020 - 18:31","title":"Cocheras: los precios de venta más caros y la rentabilidad más baja de la región","abstract":"Un informe de la plataforma on line comparó la oferta, los precios de venta, de alquiler y la rentabilidad de las cocheras en tres ciudades emblemáticas de la región","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Al ritmo de un mercado inmobiliario virtualmente paralizado por la crisis económica, el mercado de las cocheras evidenció un crecimiento en los niveles de oferta. En la ciudad de Buenos Aires, esa disponibilidad se incrementó un 20%, mientras que (en una comparación con otros dos países de la región) los precios de venta resultaron los más caros y la rentabilidad, la más baja. Estas conclusiones fueron parte de un análisis de Mercado Libre Inmuebles sobre el comportamiento del mercado de las cocheras en las capitales de Argentina, Chile y Uruguay. Según los datos analizados por la plataforma, la oferta de cocheras en el último año registró un aumento del 40% en Santiago, del 13% en Montevideo y del 20% en Buenos Aires. El informe denota que en el caso de Chile, la oferta está mucho más concentrada en la capital que en el resto de los países. Mientras que en Santiago, las primeras 5 comunas representan el 91,6% del total, en Montevideo corresponde al 65,7% y Buenos Aires sólo el 48%. Por otro lado, en términos de demanda, se registró un aumento promedio 59% en los tres mercados analizados. En Buenos Aires el aumento de demanda interanual fue del 46% mientras que en Montevideo y Santiago, el crecimiento fue del 64% y 69% respectivamente. En cuanto a la rentabilidad, en términos generales, según el informe, resulta más rentable invertir en cocheras que en un departamento en todos los mercados analizados. El centro de Montevideo tuvo el nivel de rentabilidad más alto de la región con un 6,6% anual, seguido por Vitacura y Ñuñoa en Santiago de Chile con un 6,0% y un 5,8% respectivamente. Mientras que las rentabilidades más bajas se registraron en la capital argentina, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). A pesar del crecimiento del mercado de cocheras en las 3 capitales, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. \"Esta situación está asociado a la depreciación de las monedas locales frente al dólar, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja\", consignó el trabajo. En términos de precios de venta, el barrio de Núñez (Buenos Aires) lidera el ranking de los barrios más caros de la región con un valor promedio de US$ 29.535 para el último trimestre de 2019. A este le siguen Palermo con US$ 27.960 y Santiago Centro (Santiago de Chile) con US$ 27.643. Entre los valores de alquiler, Santiago Centro resultó ser el sector más caro entre los tres países comparados, con un valor promedio mensual de US$ 97, seguidos por Carretas en Montevideo con US$94 y Providencia en Chile con US$ 92. En oposición, los barrios más baratos se concentraron en Buenos Aires, motivado en gran parte por el factor cambiario. Boedo tiene el valor más bajo junto a San Cristóbal y Monserrat con un costo de 48, 49 y 50 dólares respectivamente. Analizando en particular el mercado porteño, los valores son muy dispares: registra los precios de la región más caros para la venta y más baratos para el alquiler. Por un lado, Núñez y Palermo son los barrios porteño más caro para la venta de cocheras con un valor promedio de US$ 29.535 y US$ 27.960 respectivamente. A sí mismo, los precios de alquiler mensual más barato de la región son de 48, 49 y 50 dólares en Boedo, San Cristóbal y Monserrat respectivamente. Belgrano, Palermo y San Nicolás ocupan el podio de barrios con más cocheras ofertadas. En relación a la demanda, Palermo es la zona más buscada por los usuarios, seguido por Belgrano y Villa Urquiza. Sin embargo, Villa Devoto y Villa del Parque, fueron los barrios que mostraron el mayor crecimiento de búsqueda interanual, con un incremento del 98,8% y del 95,8% respectivamente. Respecto de la rentabilidad en CABA, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21% , mientras que para la venta la variación fue del 5,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-cotizan-wall-street-derrumban-7-8-_0_XTbYmULi.html","date":"24/02/2020 - 14:01","title":"Las acciones argentinas que cotizan en Wall Street se derrumban hasta 8,5%","abstract":"Hoy y mañana los mercados están cerrados por el carnaval. Pero los papeles locales en Nueva York se están hundiendo por el clima global.","author":"Laura García","key_words":"BolsasWall Street","body":"Con la persiana baja en la plaza bursátil local a raíz del festejo del carnaval, el mercado igual está alcanzado este lunes por el temor al coronavirus que recorre a las bolsas del mundo a través de las acciones argentinas (ADR) que cotizan en Nueva York. Y las caídas llegan al 8,5 %. Es el caso de Mercado Libre, que lidera el desplome. Pero son varios los papeles que caen en torno a 4% o más. Supervielle retrocede 4,6 %, Macro pierde 4,2 %, Corporación América baja 5,7 % e YPF cae 5,4 %. Tenaris y Ternium están cerca, con rojos de 5,1 % y 3,5 %, respectivamente. No son buenas noticias para la Argentina. Para cuando reabra el mercado el miércoles, las acciones deberán \"ponerse al día\" con estas caídas, a no ser que el martes depare un fuerte rebote con una reversión del ánimo que se apoderó este lunes de los mercados. En lo que va de este mes, el Merval pierde 3,7 % y acumula un retroceso de 7,4 % en el año. En lo que hace a los ADR, las bajas llegan en 2020 al 22,1 %, como en el caso de Pampa Energía.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/villa-d-agri-maquina-ravioles-exportar-mundo_0_JGi_wOCY.html","date":"24/02/2020 - 12:34","title":"Villa D'Agri: de una máquina de ravioles a exportar a todo el mundo","abstract":"Ángel Parente comenzó hace 39 años con un local de 21 m2. Hoy produce 9 toneladas por hora y emplea 300 personas.","author":[],"key_words":"Revista PymesEmprendimientosEmprendedores","body":"El 18 de febrero de 1981, Angel Parente abrió un local de 21 m2 en el frente de su casa, equipado con una única máquina para hacer ravioles, ñoquis y fideos, a un ritmo de seis kilos por hora. Casi 40 años después, aquella iniciativa casera se transformó en Villa D'Agri, una fábrica de pastas con 300 empleados y una capacidad de producción de nueve toneladas de pastas por hora. Además, es una de las no muchas exportadoras de pastas frescas del país: sus productos llegan a Uruguay, Paraguay, Chile, Brasil, Colombia, Gran Bretaña y Estados Unidos. Parente traía a cuestas una amplia experiencia: desde los 14 años había trabajado en el rubro a las órdenes de Isidoro Boch, que lo estimuló para que ahorrase y trazase su propio camino. Así, el 17 de octubre de 1979, el joven Parente compró su primera máquina (con una capacidad de producción de apenas 6 kilogramos por hora) y abrió su primer local, en la misma casa donde habitaba: 21 metros cuadrados en los que se ofrecían dos gustos de ravioles, ñoquis y fideos. “Era una multiprensa que producía de a uno por vez”, recuerda hoy Parente, quien en noviembre fue uno de los galardonados en la edición 2019 del premio AlimentAr. “Las habitaciones fueron transformándose en ampliaciones y luego debimos comprar un terreno enfrente para construir una fábrica más moderna, con espacio para acompañar la nueva tecnología adquirida en maquinarias”, cuenta el propio Parente. La segunda instancia fue implementar una pequeña línea que constaba de sobadora, cortadora de fideos, ñoquera, raviolera y amasadora. “En ese momento elaboramos la primera marca propia y seguimos creciendo, adquiriendo más terrenos vecinos”, agrega. La empresa experimentó algunos saltos incrementales: uno de ellos fue en 1986, cuando las ventas comunitarias que se desarrollaban en el Mercado Central activó la venta directa al cliente y produjo ingresos clave que luego se invertirían en nuevos equipos. Años más tarde, en 1994, se incorporaron las técnicas de pasteurización. “Realizamos un viaje a Italia, país pionero en el tema, y adquirimos la primera máquina con sistema de pasteurización y envasado en atmósfera modificada, técnicas que hacían que el producto tuviera una mayor durabilidad y conservación”, indica Parente. “De ahí en más, de forma paulatina, ingresamos a los supermercados con marcas propias y logramos que el producto se fuera difundiendo”, detalla el creador de la compañía. Quedaba por delante un hito clave: en mayo de 2006 la planta se muda a su ubicación actual: Arieta 4108, en la localidad de San Justo, provincia de Buenos Aires. Un espacio de 9.160 metros cuadrados con una capacidad de producción de 140 toneladas diarias. “Hoy, Villa D’Agri es una empresa familiar de pastas frescas en la que trabajamos todos, mi esposo, mis hijos y yo”, agrega Rosa Lombardi, socia gerente. “En este momento nos sentimos orgullosos de que nuestras tapas de empanadas se estén consumiendo en Arabia, eso es una muestra de nuestra exportación.” El interés internacional por las pastas de Villa D’Agri fue un paso natural: hoy la empresa cuenta con un departamento específico de comercio exterior y aduana en planta monitoreada por AFIP para que los productos se consoliden en el punto de partida y lleguen al cliente evitando innecesarias esperas de control. Hoy, el principal canal de comercialización con el que cuenta la organización en el ámbito local son los supermercados. La empresa tiene laboratorios propios donde se realizan controles de calidad que abarcan todo el proceso, desde la llegada de la materia prima hasta la colocación del producto en las góndolas. Cuenta con certificaciones internacionales, como la de la FDA norteamericana y la FSSC 22000:2010 y un equipo de especialistas para elaborar las pastas, resalta Parente. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desploman-mercados-europeos-temor-casos-coronavirus_0_nYrvVV3Y.html","date":"24/02/2020 - 11:25","title":"Efecto Coronavirus: los mercados del mundo se desploman y los inversores buscan refugio","abstract":"Europa recibió un duro golpe, sobre todo Italia, el país más afectado. Su bolsa se desplomó 4,7%. El Dow Jones pierde 3,4 %. Se disparan el oro y el bono del Tesoro de EE.UU.","author":"Laura García","key_words":"MercadosItaliaCoronavirus","body":"El temor a la propagación del coronavirus más allá de Asia golpeó este lunes con fuerza a los mercados europeos y augura una jornada negra en Wall Street. El Dow Jones caía 3,4 %, al igual que el S&P 500, mientras que el índice tecnológico Nasdaq perdía 3,7 %. La creciente preocupación ante la posibilidad de que el brote de coronavirus en China termine derivando en una pandemia global provocaría una desaceleración del crecimiento a nivel mundial e incluso podría obligar a los bancos centrales a tomar medidas de soporte, como ser un recorte de tasas. Esa es al menos la inquietud que hoy se instaló entre los inversores. La bolsa que sufrió el mayor derrumbe fue la de Italia, precisamente el país más afectado del viejo continente hasta el momento por los casos registrados. Las acciones se desplomaron 4,7%, aunque toda Europa sintió el cimbronazo. El Stoxx Europe 600, un índice que reúne a las principales empresas europeas, perdió 3,5%, su mayor caída desde el 2016. Londres retrocedió 3,5 y, Frankfurt, casi 4%, al igual que París. Las acciones que sufrieron más castigo fueron las aerolíneas. EasyJet perdió 16 %, Ryanair, 13,4 % y Air France, 16,5 %. El precio del oro -un típico activo de refugio- se disparaba 1,6 % hasta US$ 1.674 por onza, después de haber tocado un máximo en siete años de US$ 1.688. La tasa del bono del Tesoro americano a 10 años, el otro resguardo preferido por los inversores en momentos de turbulencia, retrocedía a su menor nivel desde julio de 2016 (1,367 %). Se trata de un desplome de 10 puntos hasta casi su mínimo histórico (1,364 %) respecto del cierre del viernes en 1,47 %. La tasa cae cuando sube el precio del bono, motorizado por la demanda de quienes buscan resguardo en momentos de mucha volatilidad. El Brent se derrumbó 4,1 %, a US$ 56,09 el barril también por el temor a la aparición de más casos fuera de Asia, que pudieran repercutir en una caída de la demanda. Mientras, el WTI cedía 3,9 %, hasta los US$ 51,31. En lo que va de año, el primero ya cayó más de un 14 %, mientras que el de Texas bajó casi un 16 %. Chequeos en Bagdad por coronavirus. Foto EFE En Asia los inversores no temblaron tanto pero igual quedaron malheridos. En Hong Kong, el índice Hang Seng cayó 1,8%, mientras que el indicador Shangai perdió 0,3%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/3-adicional-retenciones-gran-moneda-cambio-negociaciones-fmi_0_DABB3Ns3.html","date":"24/02/2020 - 11:00","title":"El 3% adicional de retenciones, la gran moneda de cambio en las negociaciones con el FMI","abstract":"El ministro Martín Guzmán se guardó esta carta en función del avance de las negociaciones por la deuda. Ahora habría llegado el momento de acudir a esos recursos.","author":"Mauricio Bártoli","key_words":"Retenciones Al CampoMartín GuzmánMesa De EnlaceLuis BasterraFondo Monetario Internacional","body":"La película de las retenciones al campo, que comenzó en diciembre pasado, va entrando en el nudo de la trama. Sucede luego de muchas escenas que no terminaban de desatar la confrontación de los protagonistas, el conflicto, dicho en términos de relato fílmico. El 3% adicional de derechos de exportación a los granos, sería el disparador que tensaría la relación entre el oficialismo y los ruralistas. La medida se aprobó por Ley en el Congreso 10 días después de que asumiera el nuevo Gobierno y nadie entendía muy bien por qué no se aplicaba. Quedó en la categoría de posibilidad amenazante desde el Estado, mientras desde el sector privado en pugna se mostraban los dientes con tractorazos y asambleas al costado de las rutas. Mientras tanto, todos se cuidaban de no tensar la cuerda más de la cuenta. Ahora, habría llegado el momentum de tensión. Si bien todavía no lo confirmaron oficialmente desde la Casa Rosada, donde se deciden estas cosas, por propuestas que llegan desde Economía y dejan al ministerio de Agricultura como un actor de reparto, en los próximos días se comunicaría la efectivización del 3%. Aún no se sabe si sería sólo para la soja (se elevaría del 30 al 33%) o también para los demás granos (pasarían del 12 al 15%). Se cree que el Presidente podría mencionarlo aunque sea soslayadamente en su discurso ante la Asamblea Legislativa, el domingo próximo, para la apertura de sesiones ordinarias en el Congreso. También, el tema se “discutirá” en la reunión que mantendría el ministro Luis Basterra, en principio el jueves, con la Mesa de Enlace. Pero, más allá de los momentos y las formas, la dilatada implementación del 3% adicional es una moneda de cambio que el ministro de Hacienda, Martín Guzmán, se guardó para los momentos definitorios de su negociación con el Fondo Monetario Internacional (FMI). Dicho de otro modo, sería una carta clave en el juego de póker que dijo estar jugando el presidente Alberto Fernández para desactivar la bomba de la deuda pública argentina. En los pasillos de Economía se filtró que fue Guzmán quien frenó el aumento de presión al campo desde diciembre, porque consideró que todavía no era oportuno. Pero ahora, una vez “encaminada” la negociación con el organismo de crédito multilateral, que tuvo el gesto de avalar la quita propuesta por el Gobierno, la suba adicional de derechos de exportación sería una ofrenda del Estado argentino para mostrar recursos a disposición, apuntar a un mejor equilibrio fiscal y, sobre todo, convencer a los bonistas privados que hay dinero para pagarles. Una vez más, el campo se constituye así como la más genuina fuente de divisas para mostrar sustentabilidad económica argentina ante “el mundo”, incluyendo en ese universo al FMI, los mercados globales, acreedores e inversores. Las próximas horas, en pleno feriado de carnaval, irán develando cómo se posicionan los distintos actores de la agroindustria frente a esta posibilidad. Ya surgieron las primeras expresiones de descontento, desde las bases más combativas que piden un inmediato cese de comercialización, hasta los que hasta ahora buscaban evitar la confrontación, como la Federación Agraria Argentina y Coninagro, cuyos presidentes Carlos Achetoni y Carlos Iannizzotto, dijeron que un aumento adicional de las retenciones al campo “caería muy mal en el sector”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/paraguas-ley-nueva-york-bonistas-buscan-proteccion-tribunales-extranjeros_0_Lhv9PGpu.html","date":"24/02/2020 - 10:25","title":"Paraguas ley Nueva York: bonistas buscan protección de tribunales extranjeros","abstract":"Pagan hasta US$ 10 más por un mismo bono si tiene jurisdicción extranjera. Ante el temor a un litigio, buscan protección.","author":"Laura García","key_words":"DeudaFondo Monetario InternacionalMartín GuzmánNueva York","body":"El fenómeno no es nuevo pero se profundizó en la medida en que se enrareció el humor del mercado. La diferencia de precio entre bonos equiparables pero con distinta jurisdicción -ley local y ley extranjera-, se amplió nuevamente hasta máximos. La preferencia por el paraguas legal de Nueva York es evidente. Y no quedar a merced de los tribunales locales  tienen un precio:  se pagan hasta U$S 10 más por estar bajo protección neoyorquina. Gustavo Neffa, director de Research for Traders, explica que inciden dos cosas tanto en la existencia de la brecha en sí como en el hecho de que se haya ampliado. \"Por un lado, tenés el riesgo de litigio. Hay temor a que fracase la negociación. La pregunta es: cómo te sentís yendo a un tribunal a la Argentina y a uno en Nueva York, qué tan protegido estás si se concreta el escenario menos deseado de que la reestructuración se termine convirtiendo en un default\". Y aclara: \"Por otro lado, está la promesa de igual tratamiento para ambas jurisdicciones y el mercado no le cree mucho a Guzmán. Se pregunta qué pasa en el caso de que la Argentina avance, haga su road show y no consiga las voluntades que necesita. El plan B que baraja el mercado es que se reestructure la ley argentina primero ya que hay pocos vencimientos Nueva York este año. Entonces que esa deuda quede performing se siga pagando hasta nuevo aviso\". Durante la época del juez Thomas Griesa y la pelea holdouts se dio una anomalía, ya que la tradicional relación entre ambas legislaciones se invirtió porque los pagos estaban trabados en Nueva York, mientras que acá se cobraban normalmente. Por su parte, Ezequiel Zambaglione, jefe de research de Balanz, aseguró que \"hay mucho de cobertura de riesgo en esa diferencia ya que el mercado teme que la reestructuración de la ley local sea un tómalo o déjalo y ahí tenés la sensación de que no hay amparo, estás preso de lo que ofrezcan\". \"La ventaja de la ley extranjera es la capacidad de ir a quejarte ante juzgados de Estados Unidos. Ahora si no manejás un escenario de default, es una ventaja poco atractiva\", reconoce. \"Para tener una idea, en la época Macri, esa brecha eran menos de dos dólares. Creemos que hay un piso para la brecha de unos tres a cuatro dólares, ya que incluso después de la reestructuración difícilmente los tenedores vayan a decir ya está, se resolvió el problema de la deuda. Hoy estamos en máximos de 10 dólares. Es la distancia entre el Bonar 21, ley Nueva York y el Bonar 20, ley local\", puntualizó. Y resume: \"La brecha podría resumirse como el costo que los inversores están dispuestos a pagar para evitar la justicia local\". Sebastián Cisa, jefe de mesa de operaciones de SBS, advierte: \"Lo que ocurre es que la ley local está muy sujeta a lo que decida hacer Economía con cada vencimiento\". \"Con la ley extranjera estás más protegido porque litigás en tribunales de Nueva York. Además tenés las Cláusulas de Acción Colectiva (CAC) que exigen ciertas mayoría de tenedores para modificar las condiciones de emisión. Eso pasa con los bonos más largos, que son los bonos del canje, donde esa diferencia es más notoria\", detalla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-lunes-24-febrero_0_7IoMMN7f.html","date":"24/02/2020 - 9:05","title":"Dólar turista hoy: cuál es la cotización este lunes 24 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, los mercados permanecen cerrados por el feriado de carnaval y la divisa continúa sin mayores movimientos.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Los bancos no abren, pero hoy lunes 24 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Por otra parte, el precio del dólar blue este lunes 24 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-lunes-24-de-febrero_0_QctBN0uz.html","date":"24/02/2020 - 8:59","title":"Dólar blue: a cuánto cotiza este lunes 24 de febrero","abstract":"En medio del feriado de carnaval y con los bancos cerrados, la cotización de la divisa paralela estadounidense no sufriría variaciones con respecto al viernes. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este lunes 24 de febrero a $74,80 para la compra y $78,80 para la venta. Por otro lado, al ser feriado por Carnaval, los bancos no abrirán y el dólar oficial hoy no tendrá cotización, por lo que se toma como referencia para las transacciones los valores del viernes pasado de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-vuelve-unidos-negociar-fmi-mantener-reuniones-estrategicas-_0_xbtJXH3v.html","date":"24/02/2020 - 7:50","title":"Martín Guzmán se reunió con el FMI y habló de un “momento crítico” en la negociación","abstract":"El ministro de Economía llegó este lunes a Washington para iniciar una serie de reuniones con el FMI. Resaltó el diálogo a poco de lanzar una oferta de canje de deuda.","author":"Paula Lugones","key_words":"Últimas NoticiasMartín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"El ministro de Economía, Martín Guzmán, se reunió este lunes en Washington con los técnicos del Fondo Monetario Internacional para avanzar hacia la renegociación del programa y profundizar el diálogo con el organismo, en un “momento crítico”, previo a una oferta de canje de deuda. El ministro llegó a esta capital directamente desde Arabia Saudita, donde participó de una reunión del G20 y de un encuentro con la jefa del FMI, Kristalina Georgieva, quien habló sobre la supervisión de los números de Argentina (a través del Artículo IV) y de un futuro programa respaldado por el Fondo, sin dar detalles. También el ministro se reunió allí con el secretario del Tesoro de EE.UU., Steven Mnuchin, con quien tuvo un encuentro “productivo” que arrojó “coincidencias”, según los protagonistas. Poco antes de ingresar al edificio del Fondo, sobre la avenida 19, el ministro dijo a corresponsales argentinos que el objetivo de la reunión con los funcionarios del FMI en Washington era “seguir profundizando el entendimiento mutuo sobre sustentabilidad de deuda en un momento que es crítico, porque es previo a una oferta de canje de deuda”. Del encuentro, que sucedió en la oficina del representante argentino ante el organismo, Sergio Chodos, participaron la subdirectora para el Hemisferio Occidental del organismo, Julie Kozack, y el jefe de la misión para la Argentina, Luis Cubeddu. Ellos habían encabezado la delegación que regresó la semana pasada de Buenos Aires, donde estuvieron revisando los números y escuchando el plan económico del Gobierno, y concluyeron que la deuda argentina hoy no es sostenible. Pidieron, además, una “contribución apreciable” (léase importante quita de la deuda) a los acreedores privados. Guzmán se encontró con Georgieva en Riad, y podrían volver a reunirse en Washington. Según una fuente del FMI, la reunión duró un poco más de dos horas y fue “muy productiva”. Señaló, además, que había sido “una oportunidad para profundizar el diálogo en curso con las autoridades argentinas en base al trabajo de la reciente misión técnica del personal del Fondo en Buenos Aires”. Mientras Guzmán estaba en el edificio del FMI, a pocas cuadras de allí sucedía otra reunión importante en el Departamento de Estado. Allí, el embajador argentino Jorge Argüello agradecía al secretario de Estado, Michael Pompeo por el apoyo que Estados Unidos brindaba a la Argentina en sus tratativas con el Fondo. El respaldo de EE.UU. es clave en el directorio del organismo ya que, dado el tamaño de su economía, su voto es vital para la aprobación de cualquier nuevo programa. Luego de su reunión en el Fondo, la agenda de Guzmán sigue este martes en Nueva York, donde el ministro tendrá “reuniones estratégicas”, según se dijo oficialmente sin dar detalles. Se estima que se reunirá con grupos de bancos y bonistas. El “momento crítico” al que alude Guzmán es la inminente oferta de un plan de reestructuración de deuda a los acreedores privados. El presidente Alberto Fernández busca que el tema se solucione antes del 31 de marzo, para poder luego encarar la recuperación de la economía. Pero muchos consideran que es poco factible llegar a un acuerdo para esa fecha. El Gobierno busca que los bonistas acepten un fuerte recorte (se estima que podría ser entre el 30 y 50%) y el Fondo avala ese pedido ya que lo manifestó concretamente al término de la misión, en el comunicado que calificó a la deuda argentina como “no sustentable” y pidió un esfuerzo concreto a los privados. Los bonistas prefieren que el Gobierno renegocie antes con el Fondo el préstamo stand by de 57.000 millones de dólares que contrajo el presidente Mauricio Macri, de los cuales se han desembolsado 44.000 millones. Es porque quieren estar tranquilos de poder cobrar, ya que el organismo impondría metas fiscales claras. Pero hay otros planes. En el Gobierno prefieren negociar antes una quita con los privados, porque tienen vencimientos inminentes. Una vez resuelto ese problema, buscan luego reestructurar la deuda con el Fondo porque la burocracia en Washington es mucho más lenta y los pagos con el organismo recién comienzan el año que viene. Lo que buscan ahora es una especie de “aval político” o de declaraciones del FMI y de funcionarios de Estados Unidos para que los bonistas confíen y acepten un recorte sustancial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/unidos-conversaciones-argentina-fmi-avanzan-direccion-correcta-_0_qBczFU-t.html","date":"23/02/2020 - 23:13","title":"Para Estados Unidos, las conversaciones entre Argentina y el FMI “avanzan en la dirección correcta”","abstract":"Lo dijo el secretario del Tesoro Steven Mnuchin luego de reunirse con el ministro Martín Guzmán.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"Para Estados Unidos, las conversaciones entre Argentina y el FMI \"avanzan en la dirección correcta\". Esas fueran las palabras que utilizó el secretario del Tesoro de EE.UU., Steven Mnuchin, luego del encuentro que mantuvo este domingo con el ministro de Economía argentino Martín Guzmán. \"Las conversaciones que mantienen con el FMI son preliminares, pero avanzan en la dirección correcta\", dijo Mnuchin según consignó la agencia internacional Reuters. El funcionario de la Casa Blanca agregó: \"Hay muchos problemas que aún deben abordarse\". <U+200B>Más temprano, Guzmán se refirió al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. Martín Guzmán durante su encuentro con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20), que se desarrolla en la ciudad saudí de Riad. (Foto: Ministerio de Economía) En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. La reunión de Guzmán con Mnuch ocurrió luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final de ese día, Fernández celebró que \"el FMI reconozca la posición argentina\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-mostro-inquietud-vaca-muerta-semi-paralizada_0_pCkMBhag.html","date":"23/02/2020 - 20:15","title":"El FMI mostró su inquietud por Vaca Muerta, que está semi paralizada","abstract":"Fue en una reunión con el ministro Kulfas. La ley para alentar al sector viene lenta. Y entre los privados preocupan los desacuerdos entre funcionarios.","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"A medida que pasan los días tras la visita de una misión del Fondo Monetario Internacional (FMI) al país, se van conociendo detalles del contenido de sus reuniones con ministros locales. En una de ellas, preguntaron por la situación de la industria energética y por el desarrollo de Vaca Muerta<U+200B>. El ministro de Desarrollo Productivo, Matías Kulfas, estuvo con la misión del FMI. Habló del acuerdo de precios y salarios, y su visión para recuperar el crecimiento industrial. El FMI le hizo pocas preguntas, pero uno de esos interrogantes estuvo vinculado con el proyecto energético y Vaca Muerta. Kulfas, flanqueado por funcionarios de diferentes áreas, les contestó que el Gobierno está trabajando en un proyecto para alentar las inversiones en la industria petrolera. La visión oficial no solo comprende a Vaca Muerta, sino también alcanza a la producción de petróleo y gas convencional. Sin embargo, en el sector privado dicen que ese proyecto no camina. Una iniciativa inicial de Guillermo Nielsen -titular de YPF- llegó a Desarrollo Productivo, pero no avanzó. El presidente Alberto Fernández le había prometido a los petroleros que una ley para Vaca Muerta podía llegar a entrar dentro de las sesiones extraordinarias. \"No vale la pena avanzar en una ley mientras no esté resuelto el tema de la deuda\", explicaron tres ejecutivos de petroleras a Clarín. \"Estos proyectos requieren fondeo y el capital no estará disponible  hasta que no baje el riesgo país, algo que podría suceder después de una reestructuración exitosa de la deuda\", agregaron. En el Poder Ejecutivo descartan que haya una vinculación estrecha entre esta ley y la reestructuración de la deuda. \"La ley seguirá avanzando\", afirmaron fuentes oficiales. Durante la semana que pasó, ministros del Gobierno abordaron diferentes temas que interesan al FMI. Una reforma jubilatoria entró en la discusión en palabras del ministro de Trabajo, Claudio Moroni, que luego le bajó el tono. Lo mismo sucedió con los aumentos de tarifas de luz y gas: el jefe de Gabinete Santiago Cafiero dijo que estaban en estudio, pero el presidente Fernández los relativizó. Las dos cuestiones generaron interrogantes en el FMI en sus encuentros con ministros locales. YPF nunca perforó tanto en Vaca Muerta como lo hizo el año pasado. La actividad no convencional allí tocó un récord en relación a su participación sobre el total de su producción. Tras las primarias de 2019, hubo un congelamiento de precios que afectó a todo el sector. Luego, YPF pensaba en avanzar en un incremento de 5% desde enero, pero quedó frenado. Vaca Muerta está atravesando una parálisis, con la baja de equipos de perforación. Hay empresas estadounidenses que quieren invertir en la formación neuquina, pero quieren conocer las reglas de juego. El Gobierno tiene sobre su mesa algunas propuestas para ir saliendo del congelamiento en el precio de los combustibles. La cotización del barril de crudo está en caída y eso le quita cierta presión al asunto. Sin embargo, las refinadoras locales advierten sobre atrasos en los importes que podría golpear su rentabilidad. Hacia futuro, una idea que flotó en el Gobierno fue el armado de un \"fideicomiso\" en el extranjero desde el cual las empresas podían invertir. Esa posibilidad los aislaba del \"riesgo argentino\", pero no gustó a las empresas locales. En cambio, si hubo coincidencia en permitir que un porcentaje de los dólares que generan las exportaciones (un 30%) sean de \"libre disponibilidad\". En el sector quieren una ley aprobada por todo el arco político, para evitar revisiones posteriores. \"Es preferible esperar y que se salga algo por consenso\", machacan. De todas formas, el principal acuerdo sobre política energética está pendiente en el seno del Gobierno: el secretario de Energía, Sergio Lanziani, depende de Kulfas. Sin embargo, casi nunca van a una reunión juntos, lo que sería una señal de falta de coincidencias. Nielsen (de YPF) tampoco hace declaraciones y no termina de saberse cuál será el rumbo de YPF bajo su gestión. Tres de los nombres clave del elenco oficial energético no lucen alineados a los ojos del sector. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-alerta-puede-afectar-pais-desplome-bolsas-coronavirus_0_LmtQXx_D.html","date":"24/02/2020 - 21:45","title":"Argentina en alerta: cómo puede afectar al país el desplome de las bolsas por el coronavirus","abstract":"Clarín habló con tres economistas que analizan el vínculo de la economía argentina con China y Brasil, la presión sobre las monedas emergentes y las negociaciones con el FMI en medio del colapso financiero global.","author":"Daniel Mecca","key_words":"CoronavirusÚltimas Noticias","body":"El efecto asiático del coronavirus hizo desplomar las bolsas en Estados Unidos y Europa. El S&P 500, de Wall Street, tuvo su mayor caída desde febrero de 2018 con un derrumbe de 3.35%. El índice tecnológico Nasdaq perdió 3,7 %, mientras que el Dow Jones cayó 3,5%. Italia, por su parte, traumatizada por la propagación del virus, se vino abajo más de 5%.  Son datos duros, en definitiva, pero que dimensionan el alcance y lo que hay detrás. Ahora bien, para entender un poco la situación, ¿cómo puede afectar esta cuadro de desplome a la Argentina, sumida en su propia crisis económica, con un supercepo cambiario, con \"reperfilamientos\" de deuda y abocada en una negociación de deuda con el FMI y con los bonistas? Clarín habló con tres especialistas para analizar el fenómeno. Los principales puntos de análisis están en qué depreciación tendrá el efecto China en las economías emergentes como la Argentina; en ver cómo impactará en las exportaciones argentinas (agro e industria) al gigante asiático, dada la caída de consumo en ese país y, finalmente, si estamos ante un shock transitorio o en un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento. Además, evaluaron qué repercusión tendrá esto con las negociaciones del FMI, cómo afectará la relación China-Brasil-Argentina y cómo situaciones de estas características producen lo que se llama el fly to quality, es decir inversores yendo a activos más seguros, como el oro, en medio de la incertidumbre. En 2018, por ejemplo, la tendencia a la suba del bono a 10 años en Estados Unidos desató un colapso en los mercados emergentes, sumado a la naturaleza propia de esas economías y sus políticas económicas. Un bono sube su rendimiento cuando hay un cuadro de crisis en el país emisor de ese bono, es decir deben ofrecer mayor rendimiento para retener a los inversores. Gabriel Caamaño, economista e integrante de Consultora Ledesma, consideró que va a afectar esta incertidumbre ya que Argentina \"es un activo riesgoso\". En otras palabras, lo primero que hace el inversor en estos cuadros volátiles es sacarse de encima los activos de mayor riesgo que son los más perjudicados en estos casos. \"Con lo cual siempre que hay 'vuelo a lo seguro' (en inglés, flight to quality), los activos riesgosos están perjudicados. Lo que tiene a favor la Argentina es que buena parte de los flujos internacionales que hubo, de las posiciones de extranjeros, ya se desarmaron, por lo que ya estamos castigados; hay que ver cuánto más nos pueden castigar\", explicó Caamaño. El economista evaluó además que en medio de la desaceleración económica de China, producto de la propagación del virus, lo primero que se resiente son los mercados emergentes porque son muy dependientes de esa economía. Asimismo, reflexionó, China es el principal socio de Brasil que a su vez es el principal socio comercial de Argentina, una cadena que tendrá sus consecuencias. \"Además —continuó— China determina en buena parte el precio de lo que nosotros vendemos, de los commodities, entonces eso también impacta en el precio de los activos locales, porque los inversores descuentan ese efecto también en el crecimiento y en los precios en los términos de intercambio\". Finalmente, dijo que este cuadro va a presionar a las monedas emergentes (devaluación) aún más a partir del miércoles cuando Sudamérica salga de los feriados de carnaval. En ese sentido, vaticinó, se verá una presión sobre el Real, que en Argentina tendrá su particularidad por el cepo cambiario. \"Vamos a ver una depreciación de las monedas emergentes\", sintetizó. ¿Puede afectar la negociación el FMI? \"Con el FMI, no. Con los bonistas y fondos, suma ruido, porque afecta la capacidad de repago esperada de la Argentina\". \"El risk off global por el impacto del Coronavirus es negativo pero dependerá si es un shock transitorio o un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento, tasas negativas y alto apalancamiento\", dijo por su parte Federico Furiase, director de EcoGo. Para Furiase, una eventual persistencia de la volatilidad en los mercados globales —con riesgo de impacto en el crecimiento global— impactaría negativamente por el lado del Riesgo País de Argentina, dada la presión a la devaluación del tipo de cambio de los países emergentes y la expectativa de caída en el precio de las commodities. ¿Puede afectar la negociación el FMI? \"No, lo que importa para la negociación con el FMI es la consistencia del programa económico del Gobierno y la expectativa de un proceso de reestructuración de la deuda que la hagan sostenible\". Victoria Giarrizzo, directora de Elypsis, consideró por su parte que el principal impacto viene por la caída del consumo en China: \"Eso va a generar un impacto en el agro y se te va a notar no solo en el precio de muchas commodities que exporta Argentina, sino también en una posible caída en las exportaciones\". \"Ahí el impacto va a depender de dos cosas  —continuó Giarrizzo—: de la capacidad de Argentina de sustituir a China, algo que es muy difícil sobre todo porque hay ciudades del interior del país donde China ocupa un lugar muy relevante en exportaciones de arroz, soja, productos primarios; ahí vas a tener un impacto por ese lado seguro\". La especialista dijo también que va a depender cuánto del efecto China se contagie a otros países porque al aflojar la demanda del gigante asiático es posible que afecte a Brasil y a otros países estratégicos para la exportaciones argentinas. \"Entonces —sostuvo— puede el impacto irse mas allá del campo y afectarte algunos sectores industriales que son exportadores\". En ese sentido, la directora de Elypsis advirtió también que dentro de los mercados financieros está todo lo que pasa con los precios de las commodities, de ahí el impacto del derrumbe en las bolsas del mundo. Concluyó: \"Hay una segunda etapa, que vamos a esperar a ver qué pasa, y es cuánto se extiende el coronavirus a otros países y también si llega a la Argentina, ahí estaríamos en otro tipo de escenarios, ya que el impacto podría ser por otros frentes. Nos toca un año muy difícil y que se sume este efecto no es nada bueno para el país\".    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cocheras-precios-venta-caros-rentabilidad-baja-region_0_yF4KF8h3.html","date":"24/02/2020 - 18:31","title":"Cocheras: los precios de venta más caros y la rentabilidad más baja de la región","abstract":"Un informe de la plataforma on line comparó la oferta, los precios de venta, de alquiler y la rentabilidad de las cocheras en tres ciudades emblemáticas de la región","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Al ritmo de un mercado inmobiliario virtualmente paralizado por la crisis económica, el mercado de las cocheras evidenció un crecimiento en los niveles de oferta. En la ciudad de Buenos Aires, esa disponibilidad se incrementó un 20%, mientras que (en una comparación con otros dos países de la región) los precios de venta resultaron los más caros y la rentabilidad, la más baja. Estas conclusiones fueron parte de un análisis de Mercado Libre Inmuebles sobre el comportamiento del mercado de las cocheras en las capitales de Argentina, Chile y Uruguay. Según los datos analizados por la plataforma, la oferta de cocheras en el último año registró un aumento del 40% en Santiago, del 13% en Montevideo y del 20% en Buenos Aires. El informe denota que en el caso de Chile, la oferta está mucho más concentrada en la capital que en el resto de los países. Mientras que en Santiago, las primeras 5 comunas representan el 91,6% del total, en Montevideo corresponde al 65,7% y Buenos Aires sólo el 48%. Por otro lado, en términos de demanda, se registró un aumento promedio 59% en los tres mercados analizados. En Buenos Aires el aumento de demanda interanual fue del 46% mientras que en Montevideo y Santiago, el crecimiento fue del 64% y 69% respectivamente. En cuanto a la rentabilidad, en términos generales, según el informe, resulta más rentable invertir en cocheras que en un departamento en todos los mercados analizados. El centro de Montevideo tuvo el nivel de rentabilidad más alto de la región con un 6,6% anual, seguido por Vitacura y Ñuñoa en Santiago de Chile con un 6,0% y un 5,8% respectivamente. Mientras que las rentabilidades más bajas se registraron en la capital argentina, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). A pesar del crecimiento del mercado de cocheras en las 3 capitales, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. \"Esta situación está asociado a la depreciación de las monedas locales frente al dólar, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja\", consignó el trabajo. En términos de precios de venta, el barrio de Núñez (Buenos Aires) lidera el ranking de los barrios más caros de la región con un valor promedio de US$ 29.535 para el último trimestre de 2019. A este le siguen Palermo con US$ 27.960 y Santiago Centro (Santiago de Chile) con US$ 27.643. Entre los valores de alquiler, Santiago Centro resultó ser el sector más caro entre los tres países comparados, con un valor promedio mensual de US$ 97, seguidos por Carretas en Montevideo con US$94 y Providencia en Chile con US$ 92. En oposición, los barrios más baratos se concentraron en Buenos Aires, motivado en gran parte por el factor cambiario. Boedo tiene el valor más bajo junto a San Cristóbal y Monserrat con un costo de 48, 49 y 50 dólares respectivamente. Analizando en particular el mercado porteño, los valores son muy dispares: registra los precios de la región más caros para la venta y más baratos para el alquiler. Por un lado, Núñez y Palermo son los barrios porteño más caro para la venta de cocheras con un valor promedio de US$ 29.535 y US$ 27.960 respectivamente. A sí mismo, los precios de alquiler mensual más barato de la región son de 48, 49 y 50 dólares en Boedo, San Cristóbal y Monserrat respectivamente. Belgrano, Palermo y San Nicolás ocupan el podio de barrios con más cocheras ofertadas. En relación a la demanda, Palermo es la zona más buscada por los usuarios, seguido por Belgrano y Villa Urquiza. Sin embargo, Villa Devoto y Villa del Parque, fueron los barrios que mostraron el mayor crecimiento de búsqueda interanual, con un incremento del 98,8% y del 95,8% respectivamente. Respecto de la rentabilidad en CABA, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21% , mientras que para la venta la variación fue del 5,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-cotizan-wall-street-derrumban-7-8-_0_XTbYmULi.html","date":"24/02/2020 - 14:01","title":"Las acciones argentinas que cotizan en Wall Street se derrumban hasta 8,5%","abstract":"Hoy y mañana los mercados están cerrados por el carnaval. Pero los papeles locales en Nueva York se están hundiendo por el clima global.","author":"Laura García","key_words":"BolsasWall Street","body":"Con la persiana baja en la plaza bursátil local a raíz del festejo del carnaval, el mercado igual está alcanzado este lunes por el temor al coronavirus que recorre a las bolsas del mundo a través de las acciones argentinas (ADR) que cotizan en Nueva York. Y las caídas llegan al 8,5 %. Es el caso de Mercado Libre, que lidera el desplome. Pero son varios los papeles que caen en torno a 4% o más. Supervielle retrocede 4,6 %, Macro pierde 4,2 %, Corporación América baja 5,7 % e YPF cae 5,4 %. Tenaris y Ternium están cerca, con rojos de 5,1 % y 3,5 %, respectivamente. No son buenas noticias para la Argentina. Para cuando reabra el mercado el miércoles, las acciones deberán \"ponerse al día\" con estas caídas, a no ser que el martes depare un fuerte rebote con una reversión del ánimo que se apoderó este lunes de los mercados. En lo que va de este mes, el Merval pierde 3,7 % y acumula un retroceso de 7,4 % en el año. En lo que hace a los ADR, las bajas llegan en 2020 al 22,1 %, como en el caso de Pampa Energía.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/villa-d-agri-maquina-ravioles-exportar-mundo_0_JGi_wOCY.html","date":"24/02/2020 - 12:34","title":"Villa D'Agri: de una máquina de ravioles a exportar a todo el mundo","abstract":"Ángel Parente comenzó hace 39 años con un local de 21 m2. Hoy produce 9 toneladas por hora y emplea 300 personas.","author":[],"key_words":"Revista PymesEmprendimientosEmprendedores","body":"El 18 de febrero de 1981, Angel Parente abrió un local de 21 m2 en el frente de su casa, equipado con una única máquina para hacer ravioles, ñoquis y fideos, a un ritmo de seis kilos por hora. Casi 40 años después, aquella iniciativa casera se transformó en Villa D'Agri, una fábrica de pastas con 300 empleados y una capacidad de producción de nueve toneladas de pastas por hora. Además, es una de las no muchas exportadoras de pastas frescas del país: sus productos llegan a Uruguay, Paraguay, Chile, Brasil, Colombia, Gran Bretaña y Estados Unidos. Parente traía a cuestas una amplia experiencia: desde los 14 años había trabajado en el rubro a las órdenes de Isidoro Boch, que lo estimuló para que ahorrase y trazase su propio camino. Así, el 17 de octubre de 1979, el joven Parente compró su primera máquina (con una capacidad de producción de apenas 6 kilogramos por hora) y abrió su primer local, en la misma casa donde habitaba: 21 metros cuadrados en los que se ofrecían dos gustos de ravioles, ñoquis y fideos. “Era una multiprensa que producía de a uno por vez”, recuerda hoy Parente, quien en noviembre fue uno de los galardonados en la edición 2019 del premio AlimentAr. “Las habitaciones fueron transformándose en ampliaciones y luego debimos comprar un terreno enfrente para construir una fábrica más moderna, con espacio para acompañar la nueva tecnología adquirida en maquinarias”, cuenta el propio Parente. La segunda instancia fue implementar una pequeña línea que constaba de sobadora, cortadora de fideos, ñoquera, raviolera y amasadora. “En ese momento elaboramos la primera marca propia y seguimos creciendo, adquiriendo más terrenos vecinos”, agrega. La empresa experimentó algunos saltos incrementales: uno de ellos fue en 1986, cuando las ventas comunitarias que se desarrollaban en el Mercado Central activó la venta directa al cliente y produjo ingresos clave que luego se invertirían en nuevos equipos. Años más tarde, en 1994, se incorporaron las técnicas de pasteurización. “Realizamos un viaje a Italia, país pionero en el tema, y adquirimos la primera máquina con sistema de pasteurización y envasado en atmósfera modificada, técnicas que hacían que el producto tuviera una mayor durabilidad y conservación”, indica Parente. “De ahí en más, de forma paulatina, ingresamos a los supermercados con marcas propias y logramos que el producto se fuera difundiendo”, detalla el creador de la compañía. Quedaba por delante un hito clave: en mayo de 2006 la planta se muda a su ubicación actual: Arieta 4108, en la localidad de San Justo, provincia de Buenos Aires. Un espacio de 9.160 metros cuadrados con una capacidad de producción de 140 toneladas diarias. “Hoy, Villa D’Agri es una empresa familiar de pastas frescas en la que trabajamos todos, mi esposo, mis hijos y yo”, agrega Rosa Lombardi, socia gerente. “En este momento nos sentimos orgullosos de que nuestras tapas de empanadas se estén consumiendo en Arabia, eso es una muestra de nuestra exportación.” El interés internacional por las pastas de Villa D’Agri fue un paso natural: hoy la empresa cuenta con un departamento específico de comercio exterior y aduana en planta monitoreada por AFIP para que los productos se consoliden en el punto de partida y lleguen al cliente evitando innecesarias esperas de control. Hoy, el principal canal de comercialización con el que cuenta la organización en el ámbito local son los supermercados. La empresa tiene laboratorios propios donde se realizan controles de calidad que abarcan todo el proceso, desde la llegada de la materia prima hasta la colocación del producto en las góndolas. Cuenta con certificaciones internacionales, como la de la FDA norteamericana y la FSSC 22000:2010 y un equipo de especialistas para elaborar las pastas, resalta Parente. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desploman-mercados-europeos-temor-casos-coronavirus_0_nYrvVV3Y.html","date":"24/02/2020 - 11:25","title":"Efecto Coronavirus: los mercados del mundo se desploman y los inversores buscan refugio","abstract":"Europa recibió un duro golpe, sobre todo Italia, el país más afectado. Su bolsa se desplomó 4,7%. El Dow Jones pierde 3,4 %. Se disparan el oro y el bono del Tesoro de EE.UU.","author":"Laura García","key_words":"MercadosItaliaCoronavirus","body":"El temor a la propagación del coronavirus más allá de Asia golpeó este lunes con fuerza a los mercados europeos y augura una jornada negra en Wall Street. El Dow Jones caía 3,4 %, al igual que el S&P 500, mientras que el índice tecnológico Nasdaq perdía 3,7 %. La creciente preocupación ante la posibilidad de que el brote de coronavirus en China termine derivando en una pandemia global provocaría una desaceleración del crecimiento a nivel mundial e incluso podría obligar a los bancos centrales a tomar medidas de soporte, como ser un recorte de tasas. Esa es al menos la inquietud que hoy se instaló entre los inversores. La bolsa que sufrió el mayor derrumbe fue la de Italia, precisamente el país más afectado del viejo continente hasta el momento por los casos registrados. Las acciones se desplomaron 4,7%, aunque toda Europa sintió el cimbronazo. El Stoxx Europe 600, un índice que reúne a las principales empresas europeas, perdió 3,5%, su mayor caída desde el 2016. Londres retrocedió 3,5 y, Frankfurt, casi 4%, al igual que París. Las acciones que sufrieron más castigo fueron las aerolíneas. EasyJet perdió 16 %, Ryanair, 13,4 % y Air France, 16,5 %. El precio del oro -un típico activo de refugio- se disparaba 1,6 % hasta US$ 1.674 por onza, después de haber tocado un máximo en siete años de US$ 1.688. La tasa del bono del Tesoro americano a 10 años, el otro resguardo preferido por los inversores en momentos de turbulencia, retrocedía a su menor nivel desde julio de 2016 (1,367 %). Se trata de un desplome de 10 puntos hasta casi su mínimo histórico (1,364 %) respecto del cierre del viernes en 1,47 %. La tasa cae cuando sube el precio del bono, motorizado por la demanda de quienes buscan resguardo en momentos de mucha volatilidad. El Brent se derrumbó 4,1 %, a US$ 56,09 el barril también por el temor a la aparición de más casos fuera de Asia, que pudieran repercutir en una caída de la demanda. Mientras, el WTI cedía 3,9 %, hasta los US$ 51,31. En lo que va de año, el primero ya cayó más de un 14 %, mientras que el de Texas bajó casi un 16 %. Chequeos en Bagdad por coronavirus. Foto EFE En Asia los inversores no temblaron tanto pero igual quedaron malheridos. En Hong Kong, el índice Hang Seng cayó 1,8%, mientras que el indicador Shangai perdió 0,3%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/3-adicional-retenciones-gran-moneda-cambio-negociaciones-fmi_0_DABB3Ns3.html","date":"24/02/2020 - 11:00","title":"El 3% adicional de retenciones, la gran moneda de cambio en las negociaciones con el FMI","abstract":"El ministro Martín Guzmán se guardó esta carta en función del avance de las negociaciones por la deuda. Ahora habría llegado el momento de acudir a esos recursos.","author":"Mauricio Bártoli","key_words":"Retenciones Al CampoMartín GuzmánMesa De EnlaceLuis BasterraFondo Monetario Internacional","body":"La película de las retenciones al campo, que comenzó en diciembre pasado, va entrando en el nudo de la trama. Sucede luego de muchas escenas que no terminaban de desatar la confrontación de los protagonistas, el conflicto, dicho en términos de relato fílmico. El 3% adicional de derechos de exportación a los granos, sería el disparador que tensaría la relación entre el oficialismo y los ruralistas. La medida se aprobó por Ley en el Congreso 10 días después de que asumiera el nuevo Gobierno y nadie entendía muy bien por qué no se aplicaba. Quedó en la categoría de posibilidad amenazante desde el Estado, mientras desde el sector privado en pugna se mostraban los dientes con tractorazos y asambleas al costado de las rutas. Mientras tanto, todos se cuidaban de no tensar la cuerda más de la cuenta. Ahora, habría llegado el momentum de tensión. Si bien todavía no lo confirmaron oficialmente desde la Casa Rosada, donde se deciden estas cosas, por propuestas que llegan desde Economía y dejan al ministerio de Agricultura como un actor de reparto, en los próximos días se comunicaría la efectivización del 3%. Aún no se sabe si sería sólo para la soja (se elevaría del 30 al 33%) o también para los demás granos (pasarían del 12 al 15%). Se cree que el Presidente podría mencionarlo aunque sea soslayadamente en su discurso ante la Asamblea Legislativa, el domingo próximo, para la apertura de sesiones ordinarias en el Congreso. También, el tema se “discutirá” en la reunión que mantendría el ministro Luis Basterra, en principio el jueves, con la Mesa de Enlace. Pero, más allá de los momentos y las formas, la dilatada implementación del 3% adicional es una moneda de cambio que el ministro de Hacienda, Martín Guzmán, se guardó para los momentos definitorios de su negociación con el Fondo Monetario Internacional (FMI). Dicho de otro modo, sería una carta clave en el juego de póker que dijo estar jugando el presidente Alberto Fernández para desactivar la bomba de la deuda pública argentina. En los pasillos de Economía se filtró que fue Guzmán quien frenó el aumento de presión al campo desde diciembre, porque consideró que todavía no era oportuno. Pero ahora, una vez “encaminada” la negociación con el organismo de crédito multilateral, que tuvo el gesto de avalar la quita propuesta por el Gobierno, la suba adicional de derechos de exportación sería una ofrenda del Estado argentino para mostrar recursos a disposición, apuntar a un mejor equilibrio fiscal y, sobre todo, convencer a los bonistas privados que hay dinero para pagarles. Una vez más, el campo se constituye así como la más genuina fuente de divisas para mostrar sustentabilidad económica argentina ante “el mundo”, incluyendo en ese universo al FMI, los mercados globales, acreedores e inversores. Las próximas horas, en pleno feriado de carnaval, irán develando cómo se posicionan los distintos actores de la agroindustria frente a esta posibilidad. Ya surgieron las primeras expresiones de descontento, desde las bases más combativas que piden un inmediato cese de comercialización, hasta los que hasta ahora buscaban evitar la confrontación, como la Federación Agraria Argentina y Coninagro, cuyos presidentes Carlos Achetoni y Carlos Iannizzotto, dijeron que un aumento adicional de las retenciones al campo “caería muy mal en el sector”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/paraguas-ley-nueva-york-bonistas-buscan-proteccion-tribunales-extranjeros_0_Lhv9PGpu.html","date":"24/02/2020 - 10:25","title":"Paraguas ley Nueva York: bonistas buscan protección de tribunales extranjeros","abstract":"Pagan hasta US$ 10 más por un mismo bono si tiene jurisdicción extranjera. Ante el temor a un litigio, buscan protección.","author":"Laura García","key_words":"DeudaFondo Monetario InternacionalMartín GuzmánNueva York","body":"El fenómeno no es nuevo pero se profundizó en la medida en que se enrareció el humor del mercado. La diferencia de precio entre bonos equiparables pero con distinta jurisdicción -ley local y ley extranjera-, se amplió nuevamente hasta máximos. La preferencia por el paraguas legal de Nueva York es evidente. Y no quedar a merced de los tribunales locales  tienen un precio:  se pagan hasta U$S 10 más por estar bajo protección neoyorquina. Gustavo Neffa, director de Research for Traders, explica que inciden dos cosas tanto en la existencia de la brecha en sí como en el hecho de que se haya ampliado. \"Por un lado, tenés el riesgo de litigio. Hay temor a que fracase la negociación. La pregunta es: cómo te sentís yendo a un tribunal a la Argentina y a uno en Nueva York, qué tan protegido estás si se concreta el escenario menos deseado de que la reestructuración se termine convirtiendo en un default\". Y aclara: \"Por otro lado, está la promesa de igual tratamiento para ambas jurisdicciones y el mercado no le cree mucho a Guzmán. Se pregunta qué pasa en el caso de que la Argentina avance, haga su road show y no consiga las voluntades que necesita. El plan B que baraja el mercado es que se reestructure la ley argentina primero ya que hay pocos vencimientos Nueva York este año. Entonces que esa deuda quede performing se siga pagando hasta nuevo aviso\". Durante la época del juez Thomas Griesa y la pelea holdouts se dio una anomalía, ya que la tradicional relación entre ambas legislaciones se invirtió porque los pagos estaban trabados en Nueva York, mientras que acá se cobraban normalmente. Por su parte, Ezequiel Zambaglione, jefe de research de Balanz, aseguró que \"hay mucho de cobertura de riesgo en esa diferencia ya que el mercado teme que la reestructuración de la ley local sea un tómalo o déjalo y ahí tenés la sensación de que no hay amparo, estás preso de lo que ofrezcan\". \"La ventaja de la ley extranjera es la capacidad de ir a quejarte ante juzgados de Estados Unidos. Ahora si no manejás un escenario de default, es una ventaja poco atractiva\", reconoce. \"Para tener una idea, en la época Macri, esa brecha eran menos de dos dólares. Creemos que hay un piso para la brecha de unos tres a cuatro dólares, ya que incluso después de la reestructuración difícilmente los tenedores vayan a decir ya está, se resolvió el problema de la deuda. Hoy estamos en máximos de 10 dólares. Es la distancia entre el Bonar 21, ley Nueva York y el Bonar 20, ley local\", puntualizó. Y resume: \"La brecha podría resumirse como el costo que los inversores están dispuestos a pagar para evitar la justicia local\". Sebastián Cisa, jefe de mesa de operaciones de SBS, advierte: \"Lo que ocurre es que la ley local está muy sujeta a lo que decida hacer Economía con cada vencimiento\". \"Con la ley extranjera estás más protegido porque litigás en tribunales de Nueva York. Además tenés las Cláusulas de Acción Colectiva (CAC) que exigen ciertas mayoría de tenedores para modificar las condiciones de emisión. Eso pasa con los bonos más largos, que son los bonos del canje, donde esa diferencia es más notoria\", detalla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-lunes-24-febrero_0_7IoMMN7f.html","date":"24/02/2020 - 9:05","title":"Dólar turista hoy: cuál es la cotización este lunes 24 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, los mercados permanecen cerrados por el feriado de carnaval y la divisa continúa sin mayores movimientos.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Los bancos no abren, pero hoy lunes 24 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Por otra parte, el precio del dólar blue este lunes 24 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-lunes-24-de-febrero_0_QctBN0uz.html","date":"24/02/2020 - 8:59","title":"Dólar blue: a cuánto cotiza este lunes 24 de febrero","abstract":"En medio del feriado de carnaval y con los bancos cerrados, la cotización de la divisa paralela estadounidense no sufriría variaciones con respecto al viernes. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este lunes 24 de febrero a $74,80 para la compra y $78,80 para la venta. Por otro lado, al ser feriado por Carnaval, los bancos no abrirán y el dólar oficial hoy no tendrá cotización, por lo que se toma como referencia para las transacciones los valores del viernes pasado de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-vuelve-unidos-negociar-fmi-mantener-reuniones-estrategicas-_0_xbtJXH3v.html","date":"24/02/2020 - 7:50","title":"Martín Guzmán se reunió con el FMI y habló de un “momento crítico” en la negociación","abstract":"El ministro de Economía llegó este lunes a Washington para iniciar una serie de reuniones con el FMI. Resaltó el diálogo a poco de lanzar una oferta de canje de deuda.","author":"Paula Lugones","key_words":"Últimas NoticiasMartín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"El ministro de Economía, Martín Guzmán, se reunió este lunes en Washington con los técnicos del Fondo Monetario Internacional para avanzar hacia la renegociación del programa y profundizar el diálogo con el organismo, en un “momento crítico”, previo a una oferta de canje de deuda. El ministro llegó a esta capital directamente desde Arabia Saudita, donde participó de una reunión del G20 y de un encuentro con la jefa del FMI, Kristalina Georgieva, quien habló sobre la supervisión de los números de Argentina (a través del Artículo IV) y de un futuro programa respaldado por el Fondo, sin dar detalles. También el ministro se reunió allí con el secretario del Tesoro de EE.UU., Steven Mnuchin, con quien tuvo un encuentro “productivo” que arrojó “coincidencias”, según los protagonistas. Poco antes de ingresar al edificio del Fondo, sobre la avenida 19, el ministro dijo a corresponsales argentinos que el objetivo de la reunión con los funcionarios del FMI en Washington era “seguir profundizando el entendimiento mutuo sobre sustentabilidad de deuda en un momento que es crítico, porque es previo a una oferta de canje de deuda”. Del encuentro, que sucedió en la oficina del representante argentino ante el organismo, Sergio Chodos, participaron la subdirectora para el Hemisferio Occidental del organismo, Julie Kozack, y el jefe de la misión para la Argentina, Luis Cubeddu. Ellos habían encabezado la delegación que regresó la semana pasada de Buenos Aires, donde estuvieron revisando los números y escuchando el plan económico del Gobierno, y concluyeron que la deuda argentina hoy no es sostenible. Pidieron, además, una “contribución apreciable” (léase importante quita de la deuda) a los acreedores privados. Guzmán se encontró con Georgieva en Riad, y podrían volver a reunirse en Washington. Según una fuente del FMI, la reunión duró un poco más de dos horas y fue “muy productiva”. Señaló, además, que había sido “una oportunidad para profundizar el diálogo en curso con las autoridades argentinas en base al trabajo de la reciente misión técnica del personal del Fondo en Buenos Aires”. Mientras Guzmán estaba en el edificio del FMI, a pocas cuadras de allí sucedía otra reunión importante en el Departamento de Estado. Allí, el embajador argentino Jorge Argüello agradecía al secretario de Estado, Michael Pompeo por el apoyo que Estados Unidos brindaba a la Argentina en sus tratativas con el Fondo. El respaldo de EE.UU. es clave en el directorio del organismo ya que, dado el tamaño de su economía, su voto es vital para la aprobación de cualquier nuevo programa. Luego de su reunión en el Fondo, la agenda de Guzmán sigue este martes en Nueva York, donde el ministro tendrá “reuniones estratégicas”, según se dijo oficialmente sin dar detalles. Se estima que se reunirá con grupos de bancos y bonistas. El “momento crítico” al que alude Guzmán es la inminente oferta de un plan de reestructuración de deuda a los acreedores privados. El presidente Alberto Fernández busca que el tema se solucione antes del 31 de marzo, para poder luego encarar la recuperación de la economía. Pero muchos consideran que es poco factible llegar a un acuerdo para esa fecha. El Gobierno busca que los bonistas acepten un fuerte recorte (se estima que podría ser entre el 30 y 50%) y el Fondo avala ese pedido ya que lo manifestó concretamente al término de la misión, en el comunicado que calificó a la deuda argentina como “no sustentable” y pidió un esfuerzo concreto a los privados. Los bonistas prefieren que el Gobierno renegocie antes con el Fondo el préstamo stand by de 57.000 millones de dólares que contrajo el presidente Mauricio Macri, de los cuales se han desembolsado 44.000 millones. Es porque quieren estar tranquilos de poder cobrar, ya que el organismo impondría metas fiscales claras. Pero hay otros planes. En el Gobierno prefieren negociar antes una quita con los privados, porque tienen vencimientos inminentes. Una vez resuelto ese problema, buscan luego reestructurar la deuda con el Fondo porque la burocracia en Washington es mucho más lenta y los pagos con el organismo recién comienzan el año que viene. Lo que buscan ahora es una especie de “aval político” o de declaraciones del FMI y de funcionarios de Estados Unidos para que los bonistas confíen y acepten un recorte sustancial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/unidos-conversaciones-argentina-fmi-avanzan-direccion-correcta-_0_qBczFU-t.html","date":"23/02/2020 - 23:13","title":"Para Estados Unidos, las conversaciones entre Argentina y el FMI “avanzan en la dirección correcta”","abstract":"Lo dijo el secretario del Tesoro Steven Mnuchin luego de reunirse con el ministro Martín Guzmán.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"Para Estados Unidos, las conversaciones entre Argentina y el FMI \"avanzan en la dirección correcta\". Esas fueran las palabras que utilizó el secretario del Tesoro de EE.UU., Steven Mnuchin, luego del encuentro que mantuvo este domingo con el ministro de Economía argentino Martín Guzmán. \"Las conversaciones que mantienen con el FMI son preliminares, pero avanzan en la dirección correcta\", dijo Mnuchin según consignó la agencia internacional Reuters. El funcionario de la Casa Blanca agregó: \"Hay muchos problemas que aún deben abordarse\". <U+200B>Más temprano, Guzmán se refirió al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. Martín Guzmán durante su encuentro con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20), que se desarrolla en la ciudad saudí de Riad. (Foto: Ministerio de Economía) En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. La reunión de Guzmán con Mnuch ocurrió luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final de ese día, Fernández celebró que \"el FMI reconozca la posición argentina\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-mostro-inquietud-vaca-muerta-semi-paralizada_0_pCkMBhag.html","date":"23/02/2020 - 20:15","title":"El FMI mostró su inquietud por Vaca Muerta, que está semi paralizada","abstract":"Fue en una reunión con el ministro Kulfas. La ley para alentar al sector viene lenta. Y entre los privados preocupan los desacuerdos entre funcionarios.","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"A medida que pasan los días tras la visita de una misión del Fondo Monetario Internacional (FMI) al país, se van conociendo detalles del contenido de sus reuniones con ministros locales. En una de ellas, preguntaron por la situación de la industria energética y por el desarrollo de Vaca Muerta<U+200B>. El ministro de Desarrollo Productivo, Matías Kulfas, estuvo con la misión del FMI. Habló del acuerdo de precios y salarios, y su visión para recuperar el crecimiento industrial. El FMI le hizo pocas preguntas, pero uno de esos interrogantes estuvo vinculado con el proyecto energético y Vaca Muerta. Kulfas, flanqueado por funcionarios de diferentes áreas, les contestó que el Gobierno está trabajando en un proyecto para alentar las inversiones en la industria petrolera. La visión oficial no solo comprende a Vaca Muerta, sino también alcanza a la producción de petróleo y gas convencional. Sin embargo, en el sector privado dicen que ese proyecto no camina. Una iniciativa inicial de Guillermo Nielsen -titular de YPF- llegó a Desarrollo Productivo, pero no avanzó. El presidente Alberto Fernández le había prometido a los petroleros que una ley para Vaca Muerta podía llegar a entrar dentro de las sesiones extraordinarias. \"No vale la pena avanzar en una ley mientras no esté resuelto el tema de la deuda\", explicaron tres ejecutivos de petroleras a Clarín. \"Estos proyectos requieren fondeo y el capital no estará disponible  hasta que no baje el riesgo país, algo que podría suceder después de una reestructuración exitosa de la deuda\", agregaron. En el Poder Ejecutivo descartan que haya una vinculación estrecha entre esta ley y la reestructuración de la deuda. \"La ley seguirá avanzando\", afirmaron fuentes oficiales. Durante la semana que pasó, ministros del Gobierno abordaron diferentes temas que interesan al FMI. Una reforma jubilatoria entró en la discusión en palabras del ministro de Trabajo, Claudio Moroni, que luego le bajó el tono. Lo mismo sucedió con los aumentos de tarifas de luz y gas: el jefe de Gabinete Santiago Cafiero dijo que estaban en estudio, pero el presidente Fernández los relativizó. Las dos cuestiones generaron interrogantes en el FMI en sus encuentros con ministros locales. YPF nunca perforó tanto en Vaca Muerta como lo hizo el año pasado. La actividad no convencional allí tocó un récord en relación a su participación sobre el total de su producción. Tras las primarias de 2019, hubo un congelamiento de precios que afectó a todo el sector. Luego, YPF pensaba en avanzar en un incremento de 5% desde enero, pero quedó frenado. Vaca Muerta está atravesando una parálisis, con la baja de equipos de perforación. Hay empresas estadounidenses que quieren invertir en la formación neuquina, pero quieren conocer las reglas de juego. El Gobierno tiene sobre su mesa algunas propuestas para ir saliendo del congelamiento en el precio de los combustibles. La cotización del barril de crudo está en caída y eso le quita cierta presión al asunto. Sin embargo, las refinadoras locales advierten sobre atrasos en los importes que podría golpear su rentabilidad. Hacia futuro, una idea que flotó en el Gobierno fue el armado de un \"fideicomiso\" en el extranjero desde el cual las empresas podían invertir. Esa posibilidad los aislaba del \"riesgo argentino\", pero no gustó a las empresas locales. En cambio, si hubo coincidencia en permitir que un porcentaje de los dólares que generan las exportaciones (un 30%) sean de \"libre disponibilidad\". En el sector quieren una ley aprobada por todo el arco político, para evitar revisiones posteriores. \"Es preferible esperar y que se salga algo por consenso\", machacan. De todas formas, el principal acuerdo sobre política energética está pendiente en el seno del Gobierno: el secretario de Energía, Sergio Lanziani, depende de Kulfas. Sin embargo, casi nunca van a una reunión juntos, lo que sería una señal de falta de coincidencias. Nielsen (de YPF) tampoco hace declaraciones y no termina de saberse cuál será el rumbo de YPF bajo su gestión. Tres de los nombres clave del elenco oficial energético no lucen alineados a los ojos del sector. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-nueva-york-vuelven-caer-moderan-perdidas_0_zjgi72Oj.html","date":"25/02/2020 - 15:26","title":"Las acciones argentinas en Nueva York vuelven a caer, pero moderan las pérdidas","abstract":"La más castigada es Despegar, con un rojo de 3,3 %. Le siguen Banco Francés y Grupo Galicia, con caídas de 3,1 %.","author":[],"key_words":"MercadosCoronavirus","body":"El mercado se dio vuelta. Había amagado con un leve rebote pero terminó nuevamente en rojo por segundo día consecutivo. La evolución de las acciones argentinas en Nueva York durante estos dos días de feriado en la bolsa porteña por Carnaval auspician una apertura del mercado el miércoles bastante difícil. Después de haber marcado caídas de hasta 8,5 % el lunes, las caídas se moderaron ayer hasta un máximo de 3,3%, el caso del papel Despegar. Le siguieron entre las más golpeadas Banco Francés y Grupo Galicia, con pérdidas de 3,1% respectivamente. Hubo, de todos modos, algunas pocas acciones que hasta ahora lograban evitar el rojo. Edenor, por ejemplo, estaba neutra, IRSA subía 2,2 %, IRSA Propiedades Comerciales avanzaba 4,4 %, Tenaris y Loma Negra, sumaron 0,2 % y finalmente Mercado Libre, la más castigada el día anterior, este martes ganaba 0,3%. El temor a la propagación del coronavirus volvió a imponerse en el ánimo de los inversores, al punto que el Dow Jones, que había arrancado en positivo, caída casi 2 %.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dudas-inversores-pesos-guzman-debe-pagar-semana-23-000-millones_0_iO8NwjJO.html","date":"25/02/2020 - 15:23","title":"Dudas entre inversores en pesos: Guzmán debe pagar esta semana más $ 23.000 millones","abstract":"Creen que lo hará con giros del BCRA. Pero las Lecap que vencen en marzo y en abril rozan niveles cercanos al “bono Alberto”","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaMartín Guzmán","body":"Entre este miércoles y el viernes, Martín Guzmán tendrá otro cara a cara con el desconfiado mercado de pesos, en proceso de laboriosa reconstrucción hasta que el reperfilamiento del \"bono Alberto\" dinamitó buena parte de ese esfuerzo. Es que el ministro de Economía deberá pagar unos $ 23.000 millones. Son mayormente Lecap emitidas en mayo pasado y reperfiladas en la gestión de Hernán Lacunza como ministro de Hacienda, en manos de privados que decidieron esperar el último desembolso de 60% que prometía el cronograma. El mercado está convencido que no habrá sorpresas en cuanto al cumplimiento del compromiso pero tienen claro que la capacidad de Guzmán de \"levantar\" pesos del mercado para cubrirlo es más que cuestionable. Sin ir más lejos, en la última licitación de Lebad (letras del Tesoro que pagan Badlar más un interés), sólo consiguió unos $ 3.600 millones. Por eso la apuesta de muchos es que esta vez se cubrirá con emisión monetaria, aún cuando este miércoles habrá otra licitación. Miguel Zielonka, Director Asociado de Econviews, es de la opinión de que el plan ya está en marcha: adelantos transitorios. \"El BCRA emite pesos y se los presta al Tesoro\", simplifica. \"El 7 febrero el Tesoro ya tomó $ 20.000 millones. Y el 13 de febrero otros $ 27.000 millones. Y puede seguir tomando. Intentarán levantar fondos con Lebad pero la diferencia la van a cubrir con adelantos\", asevera. Introduce, igual, una nota positiva: \"Me parece que la licitación del miércoles va a ser un poco mejor. El sector público también va a cobrar Lecap así que seguramente vuelquen parte de eso en la licitación\". Según Leonardo Chialva, socio de Delphos Investment, también se cubriría este vencimiento con giros del Banco Central. Y explica:  \"En principio, esta situación de mercado local 'cerrado' para el Tesoro se percibe como transitoria. Es producto del no pago del AF20. Eso cambió nuevamente la percepción doméstica dado que los actores locales quedaron muy sensibles luego del reperfilamiento de Lacunza\". \"El éxito en el canje del AF20 y el hecho que el Tesoro ofreció alternativas de canje atractivas podría servir para traer nuevamente calma. Ningún país del mundo puedo pagar todo si nadie le rollea\", advierte. El problema es que los vencimientos se disparan en los próximos dos meses, lo que acota mucho el margen para sacar estrategias de la galera. Sólo en Lecap son unos $ 80.000 millones en marzo y otros $ 90.000 millones en abril. Alejandro Kowalczuk, Head Porfolio Manager de Argenfunds, argumenta: \"El tema es por qué creer que se van a cumplir con los futuros pagos en pesos si el vencimiento del AF20 representaba unos US$ 1.157 millones y entre marzo y abril tenemos vencimientos por 10 veces ese monto, o por más de 3 veces si consideramos sólo los títulos en poder de privados\". Efectivamente, en marzo hay compromisos en pesos por el equivalente a US$ 4.990 millones y en abril por US$ 6.830 millones (ambos calculados a un contado con liquidación de $ 80,58), que se reducen a US$ 1.920 millones por cada uno de esos meses si sólo contabilizamos a los tenedores privados, explica el economista. \"Pero que en cualquiera de los casos superan de manera significativa el vencimiento del bono dual 2020\", resalta Kowalczuk. \"El mercado ha tomado la postura de 'que se pague primero y ver qué hacer después', por eso veremos qué sucede este miércoles. Creo que la demanda de privados seguirá siendo baja, los montos que se consigan rollear serán limitados y el gobierno deberá optar por pagar con fondos genuinos, emitir o volver a reperfilar\", apunta escéptico. No es el único. Las tasas que hoy muestra el mercado de pesos también reflejan estas dudas sobre las probabilidades de más reperfilamientos. \"Un bono como el BOGATO 2020 (A2M2), que vence en unos días (6 de marzo), rinde de manera directa un 31%, lo que ha llevado la tasa nominal anual alcanza un anecdótico 1.417%. Y las Lecap con vencimientos que van de 10 a 25 días operan a una Tasa Interna de Retorno (TIR) de entre 200% y 250%\", aporta Kowalczuk. La tasa es un reflejo del riesgo que se asume con la inversión. Y en el corto plazo, nada parece claro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/tregar-lactea-familiar-fabrica-manzanas_0_6lTAv-j0.html","date":"25/02/2020 - 13:18","title":"Tregar, la láctea familiar con una fábrica de dos manzanas","abstract":"Con una historia casi centenaria, exportan 30% de la leche que elaboran a tres continentes.","author":[],"key_words":"EmprendimientosEmprendedoresIndustria LácteaRevista Pymes","body":"Gobernador Crespo es una localidad ubicada en el centro geográfico de Santa Fe, en plena cuenca lechera. En esta pequeña comuna de 5.564 habitantes, según la página de Wikipedia, hay una fábrica que ocupa 20.000 metros cuadrados cubiertos, equivalentes a dos hipermercados. Se trata de una de las dos plantas de la láctea Tregar, la empresa que fundaron los inmigrantes españoles Cipriano García y Hortensia de Simón en los años '30 del siglo pasado y que durante algunas generaciones estuvo identificada con productos como el queso blanco García y que hoy es más conocida por el arroz con leche, los quesos y el dulce de leche Tregar. La empresa, que ocupa a 300 personas, exporta 30% de su producción de leche y sigue en manos de la familia fundadora. García y de Simón comenzaron con un tambo al que sumaron la elaboración de quesos artesanales. Y fueron los tres hijos varones, Florencio, Vicente y Pedro García, quienes jugaron un rol clave para que la quesería artesanal se convirtiera en García Hermanos, una empresa láctea integral, con un portafolio de más de cien productos que incluye leches, yogures, quesos untables, dulce de leche, cremas, leches funcionales y saborizadas y hasta el arroz con leche emblemático de la marca Tregar. ¿Cómo se llega desde ese punto de origen hasta este presente? “A partir de una sumatoria de decisiones de la familia fundadora y propietaria de creer, invertir y apostar por la actividad industrial y agropecuaria en todo momento, con la firme convicción de desarrollar la actividad en esta zona y en Argentina”, sostuvo María Soledad García, a cargo del departamento de marketing de García Hnos. La empresa fue galardonada durante la edición 2019 del premio AlimentAr. María José García y Rodrigo Gonnet, de Tregar, al recibir el premio AlimentAr. Foto: Marcelo Carroll García Hermanos tiene una planta principal de 95.800 metros cuadrados, de los cuales 20.000 son cubiertos, en Gobernador Crespo y también una fábrica secundaria de 12.000 m2 en Calchaquí, más al norte de Santa Fe. Entre ambas, suman más de 300 empleados y procesan más de 250 millones de litros de leche anuales –el 85% en la más grande de sus plantas– provenientes de 320 productores. La familia García sigue al mando. En lo comercial, la empresa exporta el 30% del volumen de leche procesada. “Si bien en el mercado internacional nos focalizamos en productos commodities, eso no quita la necesidad de especializarnos en cada uno de ellos para fidelizar clientes a través del cumplimiento de requerimientos y especificaciones cada vez más exigentes: ése es nuestro desafío diario”, puntualizó García. El suero en polvo cuenta con una fuerte demanda en China y otros países del sudeste asiático como Vietnam, Tailandia, Filipinas y Taiwán, “donde llegamos regularmente con nuestros embarques todos los meses”, agregó García. Los principales destinos para los quesos son Rusia, Brasil, Paraguay, Corea, Chile, mientras que Argelia, otros países del norte de África, China y los miembros del Mercosur son sus principales compradores de leche en polvo. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-da-primer-paso-pesificar-tarifas_0_psmRHk19.html","date":"25/02/2020 - 12:58","title":"El Gobierno da su primer paso para pesificar tarifas","abstract":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. La decisión generará un ahorro fiscal de US$ 312 millones, según cálculos oficiales.","author":"Martín Bidegaray","key_words":"ElectricidadMatías KulfasAlberto Fernández","body":"El ministerio de Desarrollo Productivo dispuso pagar en pesos a una parte de la generación eléctrica. Se trata de la electricidad que llega a través de resolución 1, a partir de máquinas que tienen cierta antigüedad. Los precios que cobraban estaban en dólares y ahora estarán en pesos. La decisión generará un ahorro fiscal de US$ 312 millones, según los cálculos oficiales Aunque el Gobierno venía hablando de la posibilidad de \"desdolarizar\" las tarifas, se trata de la primera medida concreta en esa dirección, La electricidad que se genera bajo este sistema ya había estado afectada el año pasado, cuando la administración de Mauricio Macri también había reducido el importe que les pagaba, frente a las restricciones fiscales que enfrentaba. Casi todos los mayores generadores (Central Puerto, Enel, Pampa) proveen energía eléctrica al sistema con esta modalidad. Utilizan máquinas con mayor antigüedad, que son consideradas menos eficientes frente a equipos posteriores más modernos. Sin embargo, su aporte es clave en el sistema eléctrico. El Gobierno argumenta que -entre 2015 y 2018-, los generadores de esta electricidad habían recibido un 60% de incremento en sus ingresos, pero tanto funcionarios de la administración anterior como las empresas rechazan esa afirmación. El desembolso previsto para este año por generación de esta clase de energía era de US$ 1.344 millones, pero ahora bajará US$ 1,026 millones. La decisión también comprende a la energía generada por los entes binacionales, como Salto Grande (que se comparte con Uruguay) y Yacyretá, que se maneja junto con Paraguay. Con esta resolución, que se publicará en estos dias en el Boletín Oficial, el costo de generación eléctrica caerá de US$ 69 por MwH (la unidad de medida) a una rango que va entre US$ 60 y US$ 62. La generación eléctrica impacta en un 50% de las boletas de luz que llegan a los hogares. El Gobierno estima un ahorro de US$ 300 millones con esta decisión. La medida es para todas las operaciones de febrero. Con el sistema anterior, hubiera desembolsado US$ 1.344 millones y ahora se compromete a pagar alrededor de US$ 1.026 millones. La autoridad de aplicación está autorizada a definir la remuneración de los generadores. No obstante, estos pueden recurrir a la justicia por cambios en las reglas de juego. La decisión ya era esperada por los generadores eléctricos. Algunas las consideran un mal \"menor\" si es que les mantienen las tarifas en dólares para otra clase de generación, más moderna, con equipos que compraron recientemente. Las inversiones eléctricas llevan un plazo de recupero extenso, y la amortización no es inmediata. Por eso, antes de hacerlas, las empresas quieren conocer el marco legal en el que se moverán. La administración de Mauricio Macri, encabezada en Energia por Juan José Aranguren, les dio un horizonte de certidumbre a las empresas que invirtieron. Se logró aumentar en más de 20% la capacidad de generación eléctrica del país. De esta forma, los cortes de luz que eran recurrentes en los veranos del último mandato de Cristina Fernández de Kirchner, disminuyeron entre 2016 y 2020. Eso fue porque había más equipos, y el sistema eléctrico creció para poder abastecer la demanda residencial.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-martes-25-febrero_0_HBsU74AO.html","date":"25/02/2020 - 8:58","title":"Dólar turista hoy: cuál es la cotización este martes 25 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, los mercados permanecen cerrados por el feriado de carnaval y la divisa continúa sin mayores movimientos.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Los bancos no abren, pero hoy martes 25 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Por otra parte, el precio del dólar blue este lunes 24 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-martes-25-de-febrero_0_WZNvahtF.html","date":"25/02/2020 - 8:54","title":"Dólar blue: a cuánto cotiza este martes 25 de febrero","abstract":"Tras el segundo feriado carnaval y con los bancos sin abrir, la cotización de la divisa paralela estadounidense no tendría cambios con respecto al viernes. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este martes 25 de febrero a $74,80 para la compra y $78,80 para la venta. Por otro lado, al ser el segundo día de feriado por Carnaval, los bancos no abrirán y el dólar oficial hoy no tendrá cotización, tal como paso en la jornada de ayer. Es por eso que para las transacciones con la divisa estadounidense de hoy se usan los valores del viernes pasado de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/argentina-alerta-puede-afectar-pais-desplome-bolsas-coronavirus_0_LmtQXx_D.html","date":"24/02/2020 - 21:45","title":"Argentina en alerta: cómo puede afectar al país el desplome de las bolsas por el coronavirus","abstract":"Clarín habló con tres economistas que analizan el vínculo de la economía argentina con China y Brasil, la presión sobre las monedas emergentes y las negociaciones con el FMI en medio del colapso financiero global.","author":"Daniel Mecca","key_words":"CoronavirusÚltimas Noticias","body":"El efecto asiático del coronavirus hizo desplomar las bolsas en Estados Unidos y Europa. El S&P 500, de Wall Street, tuvo su mayor caída desde febrero de 2018 con un derrumbe de 3.35%. El índice tecnológico Nasdaq perdió 3,7 %, mientras que el Dow Jones cayó 3,5%. Italia, por su parte, traumatizada por la propagación del virus, se vino abajo más de 5%.  Son datos duros, en definitiva, pero que dimensionan el alcance y lo que hay detrás. Ahora bien, para entender un poco la situación, ¿cómo puede afectar esta cuadro de desplome a la Argentina, sumida en su propia crisis económica, con un supercepo cambiario, con \"reperfilamientos\" de deuda y abocada en una negociación de deuda con el FMI y con los bonistas? Clarín habló con tres especialistas para analizar el fenómeno. Los principales puntos de análisis están en qué depreciación tendrá el efecto China en las economías emergentes como la Argentina; en ver cómo impactará en las exportaciones argentinas (agro e industria) al gigante asiático, dada la caída de consumo en ese país y, finalmente, si estamos ante un shock transitorio o en un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento. Además, evaluaron qué repercusión tendrá esto con las negociaciones del FMI, cómo afectará la relación China-Brasil-Argentina y cómo situaciones de estas características producen lo que se llama el fly to quality, es decir inversores yendo a activos más seguros, como el oro, en medio de la incertidumbre. En 2018, por ejemplo, la tendencia a la suba del bono a 10 años en Estados Unidos desató un colapso en los mercados emergentes, sumado a la naturaleza propia de esas economías y sus políticas económicas. Un bono sube su rendimiento cuando hay un cuadro de crisis en el país emisor de ese bono, es decir deben ofrecer mayor rendimiento para retener a los inversores. Gabriel Caamaño, economista e integrante de Consultora Ledesma, consideró que va a afectar esta incertidumbre ya que Argentina \"es un activo riesgoso\". En otras palabras, lo primero que hace el inversor en estos cuadros volátiles es sacarse de encima los activos de mayor riesgo que son los más perjudicados en estos casos. \"Con lo cual siempre que hay 'vuelo a lo seguro' (en inglés, flight to quality), los activos riesgosos están perjudicados. Lo que tiene a favor la Argentina es que buena parte de los flujos internacionales que hubo, de las posiciones de extranjeros, ya se desarmaron, por lo que ya estamos castigados; hay que ver cuánto más nos pueden castigar\", explicó Caamaño. El economista evaluó además que en medio de la desaceleración económica de China, producto de la propagación del virus, lo primero que se resiente son los mercados emergentes porque son muy dependientes de esa economía. Asimismo, reflexionó, China es el principal socio de Brasil que a su vez es el principal socio comercial de Argentina, una cadena que tendrá sus consecuencias. \"Además —continuó— China determina en buena parte el precio de lo que nosotros vendemos, de los commodities, entonces eso también impacta en el precio de los activos locales, porque los inversores descuentan ese efecto también en el crecimiento y en los precios en los términos de intercambio\". Finalmente, dijo que este cuadro va a presionar a las monedas emergentes (devaluación) aún más a partir del miércoles cuando Sudamérica salga de los feriados de carnaval. En ese sentido, vaticinó, se verá una presión sobre el Real, que en Argentina tendrá su particularidad por el cepo cambiario. \"Vamos a ver una depreciación de las monedas emergentes\", sintetizó. ¿Puede afectar la negociación el FMI? \"Con el FMI, no. Con los bonistas y fondos, suma ruido, porque afecta la capacidad de repago esperada de la Argentina\". \"El risk off global por el impacto del Coronavirus es negativo pero dependerá si es un shock transitorio o un punto de inflexión en el ciclo de economías desarrolladas con bajo crecimiento, tasas negativas y alto apalancamiento\", dijo por su parte Federico Furiase, director de EcoGo. Para Furiase, una eventual persistencia de la volatilidad en los mercados globales —con riesgo de impacto en el crecimiento global— impactaría negativamente por el lado del Riesgo País de Argentina, dada la presión a la devaluación del tipo de cambio de los países emergentes y la expectativa de caída en el precio de las commodities. ¿Puede afectar la negociación el FMI? \"No, lo que importa para la negociación con el FMI es la consistencia del programa económico del Gobierno y la expectativa de un proceso de reestructuración de la deuda que la hagan sostenible\". Victoria Giarrizzo, directora de Elypsis, consideró por su parte que el principal impacto viene por la caída del consumo en China: \"Eso va a generar un impacto en el agro y se te va a notar no solo en el precio de muchas commodities que exporta Argentina, sino también en una posible caída en las exportaciones\". \"Ahí el impacto va a depender de dos cosas  —continuó Giarrizzo—: de la capacidad de Argentina de sustituir a China, algo que es muy difícil sobre todo porque hay ciudades del interior del país donde China ocupa un lugar muy relevante en exportaciones de arroz, soja, productos primarios; ahí vas a tener un impacto por ese lado seguro\". La especialista dijo también que va a depender cuánto del efecto China se contagie a otros países porque al aflojar la demanda del gigante asiático es posible que afecte a Brasil y a otros países estratégicos para la exportaciones argentinas. \"Entonces —sostuvo— puede el impacto irse mas allá del campo y afectarte algunos sectores industriales que son exportadores\". En ese sentido, la directora de Elypsis advirtió también que dentro de los mercados financieros está todo lo que pasa con los precios de las commodities, de ahí el impacto del derrumbe en las bolsas del mundo. Concluyó: \"Hay una segunda etapa, que vamos a esperar a ver qué pasa, y es cuánto se extiende el coronavirus a otros países y también si llega a la Argentina, ahí estaríamos en otro tipo de escenarios, ya que el impacto podría ser por otros frentes. Nos toca un año muy difícil y que se sume este efecto no es nada bueno para el país\".    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/cocheras-precios-venta-caros-rentabilidad-baja-region_0_yF4KF8h3.html","date":"24/02/2020 - 18:31","title":"Cocheras: los precios de venta más caros y la rentabilidad más baja de la región","abstract":"Un informe de la plataforma on line comparó la oferta, los precios de venta, de alquiler y la rentabilidad de las cocheras en tres ciudades emblemáticas de la región","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Al ritmo de un mercado inmobiliario virtualmente paralizado por la crisis económica, el mercado de las cocheras evidenció un crecimiento en los niveles de oferta. En la ciudad de Buenos Aires, esa disponibilidad se incrementó un 20%, mientras que (en una comparación con otros dos países de la región) los precios de venta resultaron los más caros y la rentabilidad, la más baja. Estas conclusiones fueron parte de un análisis de Mercado Libre Inmuebles sobre el comportamiento del mercado de las cocheras en las capitales de Argentina, Chile y Uruguay. Según los datos analizados por la plataforma, la oferta de cocheras en el último año registró un aumento del 40% en Santiago, del 13% en Montevideo y del 20% en Buenos Aires. El informe denota que en el caso de Chile, la oferta está mucho más concentrada en la capital que en el resto de los países. Mientras que en Santiago, las primeras 5 comunas representan el 91,6% del total, en Montevideo corresponde al 65,7% y Buenos Aires sólo el 48%. Por otro lado, en términos de demanda, se registró un aumento promedio 59% en los tres mercados analizados. En Buenos Aires el aumento de demanda interanual fue del 46% mientras que en Montevideo y Santiago, el crecimiento fue del 64% y 69% respectivamente. En cuanto a la rentabilidad, en términos generales, según el informe, resulta más rentable invertir en cocheras que en un departamento en todos los mercados analizados. El centro de Montevideo tuvo el nivel de rentabilidad más alto de la región con un 6,6% anual, seguido por Vitacura y Ñuñoa en Santiago de Chile con un 6,0% y un 5,8% respectivamente. Mientras que las rentabilidades más bajas se registraron en la capital argentina, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). A pesar del crecimiento del mercado de cocheras en las 3 capitales, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. \"Esta situación está asociado a la depreciación de las monedas locales frente al dólar, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja\", consignó el trabajo. En términos de precios de venta, el barrio de Núñez (Buenos Aires) lidera el ranking de los barrios más caros de la región con un valor promedio de US$ 29.535 para el último trimestre de 2019. A este le siguen Palermo con US$ 27.960 y Santiago Centro (Santiago de Chile) con US$ 27.643. Entre los valores de alquiler, Santiago Centro resultó ser el sector más caro entre los tres países comparados, con un valor promedio mensual de US$ 97, seguidos por Carretas en Montevideo con US$94 y Providencia en Chile con US$ 92. En oposición, los barrios más baratos se concentraron en Buenos Aires, motivado en gran parte por el factor cambiario. Boedo tiene el valor más bajo junto a San Cristóbal y Monserrat con un costo de 48, 49 y 50 dólares respectivamente. Analizando en particular el mercado porteño, los valores son muy dispares: registra los precios de la región más caros para la venta y más baratos para el alquiler. Por un lado, Núñez y Palermo son los barrios porteño más caro para la venta de cocheras con un valor promedio de US$ 29.535 y US$ 27.960 respectivamente. A sí mismo, los precios de alquiler mensual más barato de la región son de 48, 49 y 50 dólares en Boedo, San Cristóbal y Monserrat respectivamente. Belgrano, Palermo y San Nicolás ocupan el podio de barrios con más cocheras ofertadas. En relación a la demanda, Palermo es la zona más buscada por los usuarios, seguido por Belgrano y Villa Urquiza. Sin embargo, Villa Devoto y Villa del Parque, fueron los barrios que mostraron el mayor crecimiento de búsqueda interanual, con un incremento del 98,8% y del 95,8% respectivamente. Respecto de la rentabilidad en CABA, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21% , mientras que para la venta la variación fue del 5,2%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-cotizan-wall-street-derrumban-7-8-_0_XTbYmULi.html","date":"24/02/2020 - 14:01","title":"Las acciones argentinas que cotizan en Wall Street se derrumban hasta 8,5%","abstract":"Hoy y mañana los mercados están cerrados por el carnaval. Pero los papeles locales en Nueva York se están hundiendo por el clima global.","author":"Laura García","key_words":"BolsasWall Street","body":"Con la persiana baja en la plaza bursátil local a raíz del festejo del carnaval, el mercado igual está alcanzado este lunes por el temor al coronavirus que recorre a las bolsas del mundo a través de las acciones argentinas (ADR) que cotizan en Nueva York. Y las caídas llegan al 8,5 %. Es el caso de Mercado Libre, que lidera el desplome. Pero son varios los papeles que caen en torno a 4% o más. Supervielle retrocede 4,6 %, Macro pierde 4,2 %, Corporación América baja 5,7 % e YPF cae 5,4 %. Tenaris y Ternium están cerca, con rojos de 5,1 % y 3,5 %, respectivamente. No son buenas noticias para la Argentina. Para cuando reabra el mercado el miércoles, las acciones deberán \"ponerse al día\" con estas caídas, a no ser que el martes depare un fuerte rebote con una reversión del ánimo que se apoderó este lunes de los mercados. En lo que va de este mes, el Merval pierde 3,7 % y acumula un retroceso de 7,4 % en el año. En lo que hace a los ADR, las bajas llegan en 2020 al 22,1 %, como en el caso de Pampa Energía.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/villa-d-agri-maquina-ravioles-exportar-mundo_0_JGi_wOCY.html","date":"24/02/2020 - 12:34","title":"Villa D'Agri: de una máquina de ravioles a exportar a todo el mundo","abstract":"Ángel Parente comenzó hace 39 años con un local de 21 m2. Hoy produce 9 toneladas por hora y emplea 300 personas.","author":[],"key_words":"Revista PymesEmprendimientosEmprendedores","body":"El 18 de febrero de 1981, Angel Parente abrió un local de 21 m2 en el frente de su casa, equipado con una única máquina para hacer ravioles, ñoquis y fideos, a un ritmo de seis kilos por hora. Casi 40 años después, aquella iniciativa casera se transformó en Villa D'Agri, una fábrica de pastas con 300 empleados y una capacidad de producción de nueve toneladas de pastas por hora. Además, es una de las no muchas exportadoras de pastas frescas del país: sus productos llegan a Uruguay, Paraguay, Chile, Brasil, Colombia, Gran Bretaña y Estados Unidos. Parente traía a cuestas una amplia experiencia: desde los 14 años había trabajado en el rubro a las órdenes de Isidoro Boch, que lo estimuló para que ahorrase y trazase su propio camino. Así, el 17 de octubre de 1979, el joven Parente compró su primera máquina (con una capacidad de producción de apenas 6 kilogramos por hora) y abrió su primer local, en la misma casa donde habitaba: 21 metros cuadrados en los que se ofrecían dos gustos de ravioles, ñoquis y fideos. “Era una multiprensa que producía de a uno por vez”, recuerda hoy Parente, quien en noviembre fue uno de los galardonados en la edición 2019 del premio AlimentAr. “Las habitaciones fueron transformándose en ampliaciones y luego debimos comprar un terreno enfrente para construir una fábrica más moderna, con espacio para acompañar la nueva tecnología adquirida en maquinarias”, cuenta el propio Parente. La segunda instancia fue implementar una pequeña línea que constaba de sobadora, cortadora de fideos, ñoquera, raviolera y amasadora. “En ese momento elaboramos la primera marca propia y seguimos creciendo, adquiriendo más terrenos vecinos”, agrega. La empresa experimentó algunos saltos incrementales: uno de ellos fue en 1986, cuando las ventas comunitarias que se desarrollaban en el Mercado Central activó la venta directa al cliente y produjo ingresos clave que luego se invertirían en nuevos equipos. Años más tarde, en 1994, se incorporaron las técnicas de pasteurización. “Realizamos un viaje a Italia, país pionero en el tema, y adquirimos la primera máquina con sistema de pasteurización y envasado en atmósfera modificada, técnicas que hacían que el producto tuviera una mayor durabilidad y conservación”, indica Parente. “De ahí en más, de forma paulatina, ingresamos a los supermercados con marcas propias y logramos que el producto se fuera difundiendo”, detalla el creador de la compañía. Quedaba por delante un hito clave: en mayo de 2006 la planta se muda a su ubicación actual: Arieta 4108, en la localidad de San Justo, provincia de Buenos Aires. Un espacio de 9.160 metros cuadrados con una capacidad de producción de 140 toneladas diarias. “Hoy, Villa D’Agri es una empresa familiar de pastas frescas en la que trabajamos todos, mi esposo, mis hijos y yo”, agrega Rosa Lombardi, socia gerente. “En este momento nos sentimos orgullosos de que nuestras tapas de empanadas se estén consumiendo en Arabia, eso es una muestra de nuestra exportación.” El interés internacional por las pastas de Villa D’Agri fue un paso natural: hoy la empresa cuenta con un departamento específico de comercio exterior y aduana en planta monitoreada por AFIP para que los productos se consoliden en el punto de partida y lleguen al cliente evitando innecesarias esperas de control. Hoy, el principal canal de comercialización con el que cuenta la organización en el ámbito local son los supermercados. La empresa tiene laboratorios propios donde se realizan controles de calidad que abarcan todo el proceso, desde la llegada de la materia prima hasta la colocación del producto en las góndolas. Cuenta con certificaciones internacionales, como la de la FDA norteamericana y la FSSC 22000:2010 y un equipo de especialistas para elaborar las pastas, resalta Parente. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desploman-mercados-europeos-temor-casos-coronavirus_0_nYrvVV3Y.html","date":"24/02/2020 - 11:25","title":"Efecto Coronavirus: los mercados del mundo se desploman y los inversores buscan refugio","abstract":"Europa recibió un duro golpe, sobre todo Italia, el país más afectado. Su bolsa se desplomó 4,7%. El Dow Jones pierde 3,4 %. Se disparan el oro y el bono del Tesoro de EE.UU.","author":"Laura García","key_words":"MercadosItaliaCoronavirus","body":"El temor a la propagación del coronavirus más allá de Asia golpeó este lunes con fuerza a los mercados europeos y augura una jornada negra en Wall Street. El Dow Jones caía 3,4 %, al igual que el S&P 500, mientras que el índice tecnológico Nasdaq perdía 3,7 %. La creciente preocupación ante la posibilidad de que el brote de coronavirus en China termine derivando en una pandemia global provocaría una desaceleración del crecimiento a nivel mundial e incluso podría obligar a los bancos centrales a tomar medidas de soporte, como ser un recorte de tasas. Esa es al menos la inquietud que hoy se instaló entre los inversores. La bolsa que sufrió el mayor derrumbe fue la de Italia, precisamente el país más afectado del viejo continente hasta el momento por los casos registrados. Las acciones se desplomaron 4,7%, aunque toda Europa sintió el cimbronazo. El Stoxx Europe 600, un índice que reúne a las principales empresas europeas, perdió 3,5%, su mayor caída desde el 2016. Londres retrocedió 3,5 y, Frankfurt, casi 4%, al igual que París. Las acciones que sufrieron más castigo fueron las aerolíneas. EasyJet perdió 16 %, Ryanair, 13,4 % y Air France, 16,5 %. El precio del oro -un típico activo de refugio- se disparaba 1,6 % hasta US$ 1.674 por onza, después de haber tocado un máximo en siete años de US$ 1.688. La tasa del bono del Tesoro americano a 10 años, el otro resguardo preferido por los inversores en momentos de turbulencia, retrocedía a su menor nivel desde julio de 2016 (1,367 %). Se trata de un desplome de 10 puntos hasta casi su mínimo histórico (1,364 %) respecto del cierre del viernes en 1,47 %. La tasa cae cuando sube el precio del bono, motorizado por la demanda de quienes buscan resguardo en momentos de mucha volatilidad. El Brent se derrumbó 4,1 %, a US$ 56,09 el barril también por el temor a la aparición de más casos fuera de Asia, que pudieran repercutir en una caída de la demanda. Mientras, el WTI cedía 3,9 %, hasta los US$ 51,31. En lo que va de año, el primero ya cayó más de un 14 %, mientras que el de Texas bajó casi un 16 %. Chequeos en Bagdad por coronavirus. Foto EFE En Asia los inversores no temblaron tanto pero igual quedaron malheridos. En Hong Kong, el índice Hang Seng cayó 1,8%, mientras que el indicador Shangai perdió 0,3%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/3-adicional-retenciones-gran-moneda-cambio-negociaciones-fmi_0_DABB3Ns3.html","date":"24/02/2020 - 11:00","title":"El 3% adicional de retenciones, la gran moneda de cambio en las negociaciones con el FMI","abstract":"El ministro Martín Guzmán se guardó esta carta en función del avance de las negociaciones por la deuda. Ahora habría llegado el momento de acudir a esos recursos.","author":"Mauricio Bártoli","key_words":"Retenciones Al CampoMartín GuzmánMesa De EnlaceLuis BasterraFondo Monetario Internacional","body":"La película de las retenciones al campo, que comenzó en diciembre pasado, va entrando en el nudo de la trama. Sucede luego de muchas escenas que no terminaban de desatar la confrontación de los protagonistas, el conflicto, dicho en términos de relato fílmico. El 3% adicional de derechos de exportación a los granos, sería el disparador que tensaría la relación entre el oficialismo y los ruralistas. La medida se aprobó por Ley en el Congreso 10 días después de que asumiera el nuevo Gobierno y nadie entendía muy bien por qué no se aplicaba. Quedó en la categoría de posibilidad amenazante desde el Estado, mientras desde el sector privado en pugna se mostraban los dientes con tractorazos y asambleas al costado de las rutas. Mientras tanto, todos se cuidaban de no tensar la cuerda más de la cuenta. Ahora, habría llegado el momentum de tensión. Si bien todavía no lo confirmaron oficialmente desde la Casa Rosada, donde se deciden estas cosas, por propuestas que llegan desde Economía y dejan al ministerio de Agricultura como un actor de reparto, en los próximos días se comunicaría la efectivización del 3%. Aún no se sabe si sería sólo para la soja (se elevaría del 30 al 33%) o también para los demás granos (pasarían del 12 al 15%). Se cree que el Presidente podría mencionarlo aunque sea soslayadamente en su discurso ante la Asamblea Legislativa, el domingo próximo, para la apertura de sesiones ordinarias en el Congreso. También, el tema se “discutirá” en la reunión que mantendría el ministro Luis Basterra, en principio el jueves, con la Mesa de Enlace. Pero, más allá de los momentos y las formas, la dilatada implementación del 3% adicional es una moneda de cambio que el ministro de Hacienda, Martín Guzmán, se guardó para los momentos definitorios de su negociación con el Fondo Monetario Internacional (FMI). Dicho de otro modo, sería una carta clave en el juego de póker que dijo estar jugando el presidente Alberto Fernández para desactivar la bomba de la deuda pública argentina. En los pasillos de Economía se filtró que fue Guzmán quien frenó el aumento de presión al campo desde diciembre, porque consideró que todavía no era oportuno. Pero ahora, una vez “encaminada” la negociación con el organismo de crédito multilateral, que tuvo el gesto de avalar la quita propuesta por el Gobierno, la suba adicional de derechos de exportación sería una ofrenda del Estado argentino para mostrar recursos a disposición, apuntar a un mejor equilibrio fiscal y, sobre todo, convencer a los bonistas privados que hay dinero para pagarles. Una vez más, el campo se constituye así como la más genuina fuente de divisas para mostrar sustentabilidad económica argentina ante “el mundo”, incluyendo en ese universo al FMI, los mercados globales, acreedores e inversores. Las próximas horas, en pleno feriado de carnaval, irán develando cómo se posicionan los distintos actores de la agroindustria frente a esta posibilidad. Ya surgieron las primeras expresiones de descontento, desde las bases más combativas que piden un inmediato cese de comercialización, hasta los que hasta ahora buscaban evitar la confrontación, como la Federación Agraria Argentina y Coninagro, cuyos presidentes Carlos Achetoni y Carlos Iannizzotto, dijeron que un aumento adicional de las retenciones al campo “caería muy mal en el sector”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
