{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-pudo-quebrar-cero-quedo-afuera-sudamericana_0_P0Q01oia.html","date":"25/02/2020 - 23:55","title":"Argentinos no pudo quebrar el cero y se quedó afuera de la Sudamericana","abstract":"Huancayo se benefició por el 1 a 1 conseguido en La Paternal.","author":[],"key_words":"Argentinos JuniorsCopa Sudamericana","body":"Argentinos fue hasta Perú tras los pasos de una clasificación a la segunda fase de la Copa Sudamericana. Enfrente, un equipo sin palmarés en las grandes competiciones se le plantó de frente, intenso. Sport Huancayo le copió el plan:juego físico y cerrojo defensivo. En la altura del barrio de Ocopilla, en el desquite de la serie que estaba 1 a 1, el equipo de La Paternal no hizo pie. No pudo quebrar el 0 a 0 y fue eliminado. El Estadio Huancayo, ubicado a 3.250 metros sobre el nivel del mar, bajo la noche peruana, fue el escenario de un empate en el que el club argentino, cuna de Maradona, poco o nada se pareció a su prócer mítico. Le faltó juego, le faltó gol, empató sin goles y se terminó quedando afuera. El cero a cero lo sacó de la competición al conjunto de Diego Dabove. Intentó el visitante con los recursos que contó, que esta vez fueron escasos. Trató de tener la pelota, de incomodar cerca del área ajena, pero no le alcanzó. Puso tres delanteros, ofreció movilidad, intentó. Pero ese gol tan deseado no lo pudo convertir ni López ni Hauche ni Silva. ¿Lo mereció? Es cierto:fue un poco más que el conjunto peruano. Pero no resultó ese equipo que hasta se animó a liderar la Superliga. No, le faltó profundidad. Yno tuvo esa contundencia que tanto se le elogia. Nada de eso. El Argentinos Juniors de Diego Dabove, eliminado.\nFoto: AFP En el segundo tiempo, quizá le faltó esa audacia del que va por todo más allá de la circunstancia. Los cambios que ofreció el entrenador no encontraron el camino para ese gol de la clasificación. ¿Cuánto pudo haber jugado la altura en ese segundo tramo? Nadie puede decirlo mejor que un jugador con experiencia que lo vivió desde adentro y a esos más de 3.000 metros. Lo contó Miguel Torren, el capitán de Argentinos:“Al final se hace mucho más difícil. Ellos están acostumbrados a jugar acá, pero nosotros no”. Se quedó sin Sudamericana Argentinos, más allá de esa búsqueda final, de esos centros sin ningún destino. “No estuvimos lejos de pasar. Nos faltó un poco de precisión. Ahora es tiempo de buscar la revancha en la Superliga”, explicó Gabriel Hauche, emblema del plantel que ahora conduce Dabove. No pudo ser. A Argentinos le faltó lo que tuvo tantas veces:capitalizar lo que generaba, ese golpe claro de nocaut. El cero compartido lo condenó a la eliminación de la Sudamericana. No se trata de un trauma para la campaña. Apenas una despedida que lastima. Queda la impresión: este equipo tiene revancha. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espaldas-superliga-chiqui-tapia-reunio-dirigentes-clubes-hablar-futuro-futbol-argentino_0_g_CyEYhy.html","date":"25/02/2020 - 23:01","title":"Una cumbre clave entre Tapia y dirigentes de peso para terminar con la Superliga","abstract":"“Clubes de Primera División en una reunión trascendental”, tuiteó Pablo Toviggino, mano derecha del presidente de la AFA. Dijeron presente Ameal, Tinelli, Moyano y Blanco, entre otros.","author":[],"key_words":"Superliga ArgentinaAFAMarcelo TinelliClaudio Chiqui TapiaHugo Moyano","body":"El doble comando del fútbol argentino, tal como lo definió tiempo atrás Jorge Amor Ameal, parece por estas horas tener fecha de vencimiento. Al menos eso es lo que se percibe en los últimos días y lo que toma aún más fuerza luego de la cumbre que tuvo como protagonistas a los dirigentes de los principales clubes de Primera División con Claudio \"Chiqui\" Tapia, presidente de la Asociación del Fútbol Argentino, a espaldas de la Superliga<U+200B>. El encuentro, que se dio en la casa de Tapia en la zona Norte del GBA, se transformó en la piedra fundamental para que el Torneo de Primera División vuelva a ser organizado por la AFA después de un paréntesis que comenzó en 2017 cuando se creó la Superliga, entidad que se encarga del armado del campeonato y de generar los recursos económicos que lo hacen sustentable a través de los sponsors y los ingresos por la TV. Los cortocircuitos de los últimos meses por el calendario -la Superliga tuvo que reprogramar la parte final del actual torneo por la superposición con el Preolímpico-, sumados a los continuas exigencias para que mejore el reparto de dinero por los derechos de TV y los cuestionamientos por la licitación para los derechos internacionales del fútbol argentino, fueron los que terminaron de motorizar esta cumbre. La orden del día tuvo tres ejes. El primero fue la modificación estatutaria para la conformación final de los clubes de Primera División. El segundo fue la propuesta para llamar a elecciones anticipadas para conformar un nuevo Comité Ejecutivo en la AFA para el período que va desde marzo de 2021 hasta el mismo mes de 2025. Y el último fue el más fuerte de todos: tratar la modificación estatutaria para la derogación de la Superliga Argentina de Fútbol. Ya se habla de la Liga Profesional del Fútbol Argentino. Sí, el final del doble comando está más cerca. El temario de la reunión de Chiqui Tapia y los dirigentes de los clubes. ¿Quiénes estuvieron en la cena? Entre los dirigentes de los clubes grandes, dijeron presente el propio Ameal, Marcelo Tinelli, Víctor Blanco y Hugo Moyano. Sí, Boca, San Lorenzo, Racing e Independiente. Además, se sentaron a la mesa Nicolás Russo (Lanús), Lucía Barbuto y Eduardo Spinosa (Banfield), Sergio Rapisarda (Vélez), Pascual Caiella (Estudiantes), Adrián Pérez (Argentinos), Cristian D’Amico (Newell’s), Gabriel Pellegrino (Gimnasia) y Ricardo Carloni (Rosario Central). Tapia tuvo como ladero a Marcelo Achile, presidente de Defensores de Belgrano y quien suele organizar tropa dirigencial en las categorías del ascenso. “Clubes de Primera División en una reunión trascendental discutiendo el futuro del fútbol argentino”, tuiteó anoche Pablo Toviggino, secretario ejecutivo de la Presidencia de la AFA. Clubes de Primera División en una reunión trascendental, discutiendo el futuro del Fútbol Argentino. pic.twitter.com/eC5NpgT6sz Faltó representación de River. Sin embargo, la relación entre Rodolfo D’Onofrio y Tapia mejoró en los últimos tiempos. El vínculo estaba totalmente roto cuando el hombre de Barracas Central tomó las riendas de la casa matriz de la pelota y dejó de lado al club de Núñez en el armado del Comité Ejecutivo. Los cambios de aires políticos, ya sin Mauricio Macri en el gobierno y sin Daniel Angelici en Boca, ayudaron para que el vínculo se fortifique. ¿Se le abrirán otra vez las puertas de la AFA a River? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/maradona-coppola-guillote-abrazo_0_xfoTyQSZ.html","date":"25/02/2020 - 21:46","title":"Diego Maradona se reencontró con Guillermo Coppola y hubo un emotivo abrazo de reconciliación","abstract":"El Diez se encontró con su ex representante, en Quilmes ante de enfrentar a Sportivo Barracas. “Tuvimos una linda charla”, dijo el empresario.","author":[],"key_words":"Diego MaradonaGuillermo CoppolaCopa Argentina","body":"Guillermo Coppola fue representante de Diego Maradona en la mejor etapa del Diez como jugador: de 1985 a 1991. Tuvo otra etapa, de 1995 a 2000. Luego de ese corte, la relación terminó mal y el actual técnico de Gimnasia le hizo duras acusaciones. Ya se habían visto tiempo atrás y este martes hubo otro encuentro entre ambos, antes del partido del Lobo ante Sportivo Barracas por la Copa Argentina, en la cancha de Quilmes. \"Como siempre, fue un encuentro emotivo, con sensibilidad al taco y felicidad absoluta. Nos dimos un lindo abrazo, estaba emocionado\", dijo Guillote. \"Lo vi bien, donde a él le gusta. Le desee lo mejor y sobre todas las cosas que sea feliz\". \"Justo hoy Messi en el San Paolo, hablamos de eso también... '¿Viste lo que era el San Paolo?', me dijo. Fue una linda charla de más de media hora\", explicó Coppola en TyC Sports. Coppola es gerente de Relaciones Institucionales de la Copa Argentina. El DT del Lobo recibió una plaqueta de parte de la organización del torneo. Maradona junto a Coppola en el estadio de Quilmes. Coppola, Maradona y la plaqueta que recibió el Diez (Télam). Coppola, Maradona y la plaqueta que recibió el Diez (Télam). Coppola, Maradona y la plaqueta que recibió el Diez (Télam). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-golpea-arranque-gana-sportivo-barracas_0_4mJ8kXrn.html","date":"","title":"Gimnasia avanzó sin problemas con un 2-0 sobre Sportivo Barracas","abstract":"Diego Maradona puso una formación alternativa, con mayoría de juveniles.","author":[],"key_words":"Gimnasia Y Esgrima La PlataDiego MaradonaCopa Argentina","body":"Gimnasia, dirigido por Diego Armando Maradona, puso en marcha la fase final de la Copa Argentina ante Sportivo Barracas, equipo de la Primera D, y consiguió un lugar en los 16avos del certamen federal. Licht, a los 3 minutos, y Cocimano (a los 31) marcaron los goles del Lobo. Ya en el segundo tiempo, Sportivo Barracas tuvo la chance de descontar tras un penal que Alemán le cometió a Aranda. Sin embargo, Martínez desvió su remate.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/camino-tokio-2020-remo-argentino-vive-polemica-atleta-elite-dirigente_0_PloVQFDi.html","date":"25/02/2020 - 20:28","title":"Camino a Tokio 2020, el remo argentino vive una polémica entre un atleta de elite y un dirigente","abstract":"Brian Rosso, olímpico y medallista panamericano, denunció que lo quieren hacer volver antes de la concentración con la Selección por una supuesta “inconducta”.","author":"Daniel Avellaneda","key_words":"RemoBrian RossoJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Un remero acusado de rebelde, un descargo vía redes sociales y una polémica que tiene ribetes de teléfono descompuesto y de lucha de poderes. En este contexto vive ese deporte la recta final de la búsqueda de la clasificación de atletas argentinos a los Juegos Olímpicos de Tokio 2020<U+200B>. Brian Rosso, singlista que fue medalla de bronce en los Juegos Panamericanos de Lima, denunció a través de su cuenta de Twitter que la Asociación Argentina de Remeros Aficionados (AARA) le exigió que abandonara la concentración en Tafí del Valle, Tucumán, por una supuesta “inconducta”. Ahí se entrena la Selección de remo, compuesta por 13 deportistas y tres entrenadores. Según publicó la AARA en un acta, Rosso “hace lo que quiere”. Se refería a la negativa de trabajar junto al grupo en una serie de tareas, situación que comunicaron los encargados de la delegación a través del manager Santiago Fernández. No obstante, fueron los administrativos los que decidieron mandarle un pasaje de regreso a Buenos Aires el domingo. El remero no aceptó la sanción. Y ese mismo día, a las 16.10, recibió un llamado del prosecretario Daniel Gasparrini, quien le pidió que se subiera al avión que partía a las 18.45 desde San Miguel de Tucumán, a 111 kilómetros de Tafí del Valle. Brian Rosso, durante la Final C del single scull de Río 2016.\nFoto: AP Rosso se opuso, aunque por otro lado hubiera sido imposible llegar a tiempo para abordar el vuelo. Y en el comunicado que escribió aseguró que Gasparrini le manifestó que se exponía a “una grave sanción” que podría derivar en la no participación del Preolímpico para Tokio 2020. En diálogo con Clarín, Rosso amplió algunos detalles: “Estamos trabajando en la altura durante 20 días con el objetivo de aumentar la cantidad de glóbulos rojos para lograr una mejor capacidad de oxigenación. Tenía una contractura y no podía girar el cuello. Los entrenadores pasaron el parte de que no hice algunos ejercicios, pero no querían que me fuera. Después, llegó el acta y el pasaje. Creo que alguien tiene algo en mi contra o hay un problema de comunicación”. -¿Y por qué tenés esa sensación? -Porque a los dirigentes no les importan los resultados. Sólo quieren tener poder sobre vos. Gasparrini me dijo que no iban a permitir que un deportista los pasara por encima. Pero esto no viene de ahora. Ya son varias las cosas que se fueron sumando. A mí me quitaron el bote que utilicé para clasificarme a los Juegos Olímpicos de Río de Janeiro 2016 y no sólo me retrasaron un montón los entrenamientos. Además, le mandaron a mi club (Atlantis) una factura de acarreo por 9 mil pesos. Yo no quería correr en los Panamericanos, pero al final asistí y terminé ganando la medalla de bronce. -¿Hacés alguna autocrítica? ¿Fuiste rebelde? -Yo no le falté el respeto a nadie. Estoy a 40 días de competir en la regata más importante de mi vida y estoy trabajando para eso. Hay gente que me tiene odio y envidia. No me considero un rebelde. Tengo familia, amigos y sponsors que me apoyan. Además, soy singlista y remo solo. Entonces, que no haga algún trabajo en equipo no afecta a nadie. Brian Rosso, segundo desde la izquierda, en el cuádruple par de Argentina que fue oro en los Juegos Panamericanos de Lima 2019.\nFoto ENARD -¿Tenés miedo de quedarte afuera del Preolímpico? -Es la única sanción que puede afectarme. Duele mucho cómo se manejan. Al ser de Mar del Plata, es difícil pelearla por mail o WhatsApp. De frente es distinto. El acta que recibió Rosso dice que Ariel Suárez, presidente de la Comisión de Atletas, y Santiago Fernández, manager, presentaron conformidad para el castigo del marplatense. Según el remero, su hermano tuvo una charla con Fernández, en la que negó estar de acuerdo con el regreso anticipado a Buenos Aires. Se lo ratificó el propio entrenador a Clarín. “Lo que me informaron desde Tafí del Valle es que Brian no respetó el plan de entrenamiento, que salía a andar en bicicleta, pero nunca estuve de acuerdo con la sanción. Si sabía que lo iban a hacer volver a Buenos Aires, no hubiera dicho nada. Estoy arrepentido”, dijo Fernández. Rosso continuará en el Norte junto al resto de la delegación hasta el domingo 1° de marzo, fecha en la que terminará la preparación en la altura. Representante de Argentina hace 7 años, durante 4 de ellos entre los mejores de América e invicto a nivel continental, quedó envuelto en el medio de un escándalo que tiene aguas muy turbias.  Para la Asociación Argentina de Remeros Aficionados, Rosso está cerca de recibir una “doble amarilla”. Con una analogía futbolera, Daniel Gasparrini, prosecretario y presidente del Tribunal de Disciplina, dijo que el singlista cometió “un acto de indisciplina” que se agravó cuando no aceptó regresar a Buenos Aires. ¿Puede quedarse afuera del Preolímpico de Río de Janeiro, que se desarrollará entre el 17 y 19 de mayo? La semana que viene, cuando la delegación pegue la vuelta de Tafí del Valle, habrá una definición. “Los socios de un club pagan una cuota y tienen beneficios. Los remeros de la Selección tienen becas del erario público y tienen otras obligaciones. Entre ellas, obedecer las órdenes. El DTN (Director Técnico Nacional) Fernández denunció que Brian ‘hacía lo que quería’. Se guió por sus subordinados que estaban allá. En base a eso, hablamos con Rosso y la medida fue que regresara a entrenarse en Nordelta, donde también está el equipo de canotaje doble campeón en los Panamericanos. O si no, que se entrenara en Mar del Plata. Yo lo aconsejé. También habló el presidente, Daniel Concilio. Quisimos hacerlo entrar en razones”, le contó Gasparrini a Clarín. -Rosso dice que era imposible llegar desde Tafí del Valle a San Miguel ese domingo. -A Brian se le avisó en tiempo y forma. Esto viene de una semana atrás. El miércoles 19 a la mañana el chico ya sabía que se tenía que volver. Nos dijo que no podía interrumpir el proceso de entrenamiento en la altura. Y nosotros le dijimos que si no era cierto lo que decían los entrenadores, le pagábamos otro pasaje para que volviera a Tucumán a entrenarse cuando quisiera. Brian Rosso, en Río 2016.\nFoto: EFE Gasparrini dice que le pidió a Ariel Suárez, al frente de la Comisión de Atletas, que se comunicara con el singlista para explicarle la situación. “Habló en dos oportunidades con él y no hubo caso. Ya tenía una tarjeta amarilla por no haber cumplido con los trabajos. Ahora se expone a una sanción grave”, sentenció. ¿Cómo continuará esta cuestión? A principios de la semana que viene habrá una reunión de la mesa chica y el Consejo Directivo. Se citará a Rosso para que haga su descargo y luego se tomará una determinación respecto a lo que la AARA considera una “inconducta”. “No hay animosidad con Brian”, insistió Gasparrini. ¿Qué posición tomará el ENARD, que brinda becas y las herramientas para apoyar a los atletas? Según pudo averiguar Clarín, en la sede que el organismo tiene en Palermo observan “una falta de liderazgo” en la AARA. “Todo cada vez es más profesional, las federaciones tienen sistemas de clasificación, pero hay normas de funcionamiento y en algunos casos hay informalidades”, deslizaron ante este diario. No es la primera vez que el remo se encuentra en una situación controversial. Basta recordar la hospitalización de 7 remeros que se preparaban para los Juegos Panamericanos de Lima 2019. Ocurrió en noviembre de 2018 y se debió a la contaminación que había en la pista nacional de Tigre.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-hablo-filtro-visita-bombonera-interesa-den-plaqueta-_0_hZW943Xh.html","date":"25/02/2020 - 20:18","title":"Diego Maradona habló sin filtro sobre su visita a la Bombonera: “No me interesa que me den una plaqueta”","abstract":"El DT de Gimnasia habló con TyC Sports y no se guardó nada. “Yo no voy a recibir ningún regalo, voy como técnico de Gimnasia”.","author":[],"key_words":"Diego MaradonaBoca JuniorsGimnasia Y Esgrima La Plata","body":"Diego Maradona no anduvo este martes con vueltas a la hora de hablar sobre la polémica que va in crescendo sobre cómo será el recibimiento de la dirigencia de Boca cuando visite la Bombonera como DT de Gimnasia, por la última fecha de la Superliga<U+200B>. \"Yo no voy a recibir ningún regalo, voy como técnico de Gimnasia\", arrancó Diego en el adelanto de una entrevista que será transmitida por TyC Sports. Sus palabras llegan justo después de que Jorge Amor Ameal, presidente de Boca, confirmara que el club ya había decidido entregarle un reconocimiento el domingo 8 de marzo. En ese sentido, siguió: \"Yo estoy esperando que Gimnasia haga un gran partido con Boca. Y si Boca pierde el campeonato, no lo pierde por nosotros. No necesito que nadie me cuelgue una bandera ni nada. Yo soy hincha de Boca, hincha de Boca\". Enseguida, en sintonía con su postura en la previa de las elecciones en Boca, cuando apoyó a Christian Gribaudo, el Diez empezó a repartir palos para la nueva dirigencia. Apuntó contra Juan Román Riquelme, pero también fustigó a su entorno. \"¿Dicen que soy hincha de Boca? Yo soy hincha de Boca, pero yo no renuncié nunca a la Selección, no falté a ningún partido de Boca, no falté a ningún entrenamiento en Boca, eh. Y los amigos, que son los amiguetes, que no tienen idea de esto porque entraron sin estudiar... Y lo digo por todos, no solo por Riquelme, porque no me interesa\", arrancó. \"Y cerró: \"No me interesa que me den una plaqueta, no me interesa que me reciban, total la calle dice otra cosa\", enfatizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/osella-colon-medio-equipo-cambia-boca_0_a-3niHTF.html","date":"25/02/2020 - 19:53","title":"Colón cambia medio equipo para recibir a Boca por la Superliga","abstract":"El director técnico Diego Osella sacó a seis titulares para enfrentar al escolta de River.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsColón De Santa Fe","body":"La derrota por 4 a 0 ante Newell's pegó fuerte en Colón, que está en zona de descenso. El Sabalero acumula 18 puntos en 21 fechas y no gana desde la 14ª jornada, ante Estudiantes. Hay crisis, hay presión y el técnico Diego Osella decidió meter bisturí en el equipo: en la práctica de este martes ensayó seis cambios en relación al que perdió en Rosario. Todo para enfrentar a Boca el viernes, a las 21.10, en Santa Fe. Vigo, Bianchi, Zuqui, Estigarribia, Chancalay y Morelo ingresaron entre los once. Entre los que dejan el equipo hay uno pesado: la Pulga Rodríguez. Además, el DT sacó a un ex Boca, Lucas Viatri. La baja de Aliendro es obligada, por suspensión. También pierden el puesto Gastón Díaz, Rafael García y Lértora. El equipo que paró es éste: Leonardo Burián; Vigo, Bruno Bianchi, Emmanuel Olivera, Rafael Delgado; Chancalay, Matías Fritzler, Zuqui, Estigarribia; Gabriel Esparza y Morelo. En el caso de Bianchi, incorporado en enero de Atlético Tucumán, sería su debut en Colón. Vale recordar que Brian Fernández se entrena separado del plantel profesional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/equipo-pondra-hernan-crespo-jugar-river-guardara-titulares-debut-libertadores-_0_CtY8Jo-4.html","date":"25/02/2020 - 19:40","title":"Qué equipo pondrá Hernán Crespo para jugar contra River: ¿guardará titulares para el debut en la Libertadores?","abstract":"El conjunto de Florencio Varela visitará el sábado al líder de la Superliga y recibirá el martes a Santos por la Copa.","author":"Nahuel Lanzillotta","key_words":"Defensa Y JusticiaRiver PlateHernán CrespoSuperliga Argentina","body":"La Superliga entra en la recta final y todo se magnifica al tener a River como líder y a Boca como su perseguidor. Los seis puntos que restan en juego serán los que definan al próximo campeón del fútbol argentino. Y la lupa se puso en el partido que el puntero jugará este sábado ante Defensa y Justicia, en el Monumental. Es que si Boca no se trae los tres puntos desde Santa Fe, donde jugará el viernes ante Colón, el Millonario podría dar la vuelta olímpica este mismo fin de semana. El debate se instaló en la formación que Hernán Crespo pondrá para visitar Núñez, teniendo en cuenta que tres días más tarde recibirá a Santos en un encuentro trascendental para la historia del Halcón, ya que significará el debut en la Copa Libertadores<U+200B>. ¿Poner todo contra River o guardarse a los habituales titulares para el duelo copero? \"Nosotros no tenemos un plantel como para elegir quién va a jugar. Tenemos un plantel corto, no es numeroso. Así que va a jugar el que esté en mejores condiciones\", expresó el presidente de Defensa, José Lemme, al programa \"De fútbol se habla así\". Sin embargo, se escucharon dos voces más de peso en la entidad de Florencio Varela que mostraron posturas diferentes. Diego Lemme, hijo de José y encargado del fútbol profesional del club, dejó en claro su postura: \"Yo quiero ganarle a Santos\". Hernán Crespo, cuando pisó la Bombonera.\nFoto: Juano Tesone En tanto, Christian Bragarnik, gerenciador del club, subrayó en radio La Red: \"Frente a River hay que poner lo mejor y siempre hay que tratar de ser protagonistas. Más allá del torneo que se juegue, hay que usar todas las herramientas a mano\". ¿Qué hará Crespo? ¿A quien le hará caso? A ninguno. Se la jugará con el equipo que él considere que tiene que poner en cancha en cada compromiso. Una voz de peso cercana al DT no dejó dudas ante la consulta de Clarín: \"Va a ir con lo mejor a River\". Tras el triunfo del lunes por 3 a 0 ante Rosario Central, el técnico aguardará 48 horas para ver cómo están sus dirigidos. Y todo indica que si no hay tocados, Defensa pisará el Monumental con sus titulares. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-llega-doble-competencia-duda-miguel-russo-mantiene-carlos-tevez_0_c6bIQLvh.html","date":"25/02/2020 - 19:19","title":"A Boca le llega la doble competencia y la duda de Miguel Russo es si mantiene a Carlos Tevez","abstract":"El delantero está en un muy buen nivel, pero acumula mucho desgaste.","author":"Matías Bustos Milla","key_words":"Boca JuniorsCarlos TevezSuperliga ArgentinaMiguel Angel Russo","body":"La doble competencia se acerca para Boca y el desenlace de la Superliga, pese a que lo mantiene expectante, no sólo depende de lo que hagan Miguel Russo y compañía. Por eso el técnico, con todo el plantel a disposición, tendrá que decidir si el viernes en Santa Fe, ante Colón, repite el equipo que derrotó a Godoy Cruz en la Bombonera. ¿Será el inicio de un conjunto de memoria o se aplicará la rotación para lo que viene? “No podemos presumir de un equipo que sale de memoria. El fútbol es adaptarse a las circunstancias y es lo que vamos a hacer. Por eso quiero que estén todos metidos, porque necesitamos de todo el plantel para cuando haya más de un partido en la semana”, había anticipado Russo hace unos días. Este miércoles hablará y empezará a despejar algunas dudas. Las miradas vuelven a posarse sobre Carlos Tevez, ese “líder” que recuperó su nivel y sus ganas de ser titular en el inicio del ciclo. A los 36 años, viene haciendo buenos encuentros (cuatro goles en cinco partidos) pero también suma un gran desgaste físico: acumula un promedio de 80 minutos por juego y buena parte de eso tiene que ver los que hace Franco Soldano como su ladero. ¿Podrá Tevez sostener ese ritmo en la doble competencia? Al gran trabajo del preparador físico Damián Lanatta lo reconocen los propios futbolistas. “Creo que estamos haciendo otro tipo de esfuerzo durante los partidos y que estamos mejor físicamente”, admitió Esteban Andrada. Carlos Tevez hizo 4 goles en 5 partidos.\nFoto: AFP Para el estreno en la Copa Libertadores ante Caracas, como visitante, el martes 3 de marzo, habrá que esperar la recuperación de los jugadores. Pero más allá de alguna modificación en la mitad de la cancha (¿entrará Capaldo para acompañar a Campuzano en la recuperación?), la mirada de Russo es mantener a un equipo que viene con la confianza en alza y que empezó a construir sociedades. En Villa y Salvio hay certezas. Lo mismo en los laterales (Buffarini y Fabra). La duda, entonces, es si habrá posibilidad de recuperación para que Tevez aguante todos los juegos o si habrá que buscar a Mauro Zárate<U+200B> como una opción. La doble competencia se está por iniciar y Russo debe empezar a decidir. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hernan-crespo-hijo-prodigo-river-vuelve-monumental-rival-plena-lucha-superliga_0_hcM2w--c.html","date":"25/02/2020 - 18:49","title":"Hernán Crespo, el hijo pródigo de River que vuelve al Monumental como rival en plena lucha por la Superliga","abstract":"El autor de los dos goles en la final de la Libertadores 1996 es el entrenador de Defensa y Justicia, rival del sábado del equipo de Gallardo.","author":"Maximiliano Benozzi","key_words":"River PlateHernán CrespoMarcelo GallardoSuperliga Argentina","body":"El 26 de junio de 1996, el Monumental explotaba. Los hinchas de River le pusieron calor y color a aquella fría noche de un miércoles invernal. Y para la posteridad quedó como el mejor recibimiento a un equipo en el fútbol argentino. Se jugaba la final de vuelta de la Copa Libertadores y el equipo dirigido por Ramón Díaz tenía que reponerse del 0-1 de la ida en Colombia ante América de Cali para darle la segunda conquista del continente al club de Núñez. Y lo logró con dos goles de un joven (estaba por cumplir 21 años) Hernán Crespo<U+200B>, uno en cada tiempo. Fue el último encuentro del delantero nacido en Florida con la banda roja, ya que luego fue transferido al Parma de Italia. En el medio, volvió para jugar con la Selección. Y ahora regresará al Monumental para sentarse en el banco de suplentes visitante como técnico de Defensa y Justicia. Y con la particularidad de ser juez en el torneo que están definiendo mano a mano River y Boca<U+200B>. ¿Cómo será recibido Crespo por los hinchas? ¿Pesará más el recuerdo de aquellos goles y de aquella alegría continental? ¿O se colará en el medio la bronca que generó en varios simpatizantes que no haya vuelto a jugar en River antes de retirarse? Hernán Crespo ahora vive los partidos afuera de la cancha.\nFoto: José Almeida Es que Crespo coqueteó con esa posibilidad hace una década, justo en el peor momento de la historia millonaria. Muchos descontaban que esa vuelta se daría, sobre todo por la cercana relación que había entre Valdanito (así lo apodaron en sus inicios por sus similitudes con el juego de Jorge Valdano<U+200B>, campeón del mundo en 1986) y Daniel Passarella, quien fue presidente de River entre fines de 2009 y 2013. Un vínculo que se rompió en ese entonces. “No volver a River es parte del dolor que yo tengo. Cuando quise, no se lo me permitió. Yo quería terminar mi carrera ahí. Me lo encontré a Daniel (Passarella) y pasó lo que no quería que pasara. Me pidió 300 mil dólares para el fideicomiso”, afirmó hace un tiempo en varias entrevistas el entrenador de Defensa y Justicia. Antes de desembarcar como DT en el fútbol argentino, volvió a tener una cercanía indirecta al club de Núñez. En las últimas elecciones apoyó al candidato opositor Antonio Caselli. Hernán Crespo y Marcelo Gallardo, ex compañeros en River, se saludaron con afecto en la previa del 1-1 entre Banfield y el conjunto de Núñez en febrero del año pasado. Enfrentar a River no será nuevo para Crespo. En febrero del año pasado lo hizo con Banfield en el estadio Florencio Sola. El encuentro finalizó 1 a 1 y hubo una polémica por un corte de luz, ya que Marcelo Gallardo<U+200B>, ex compañero suyo en River y en la Selección, lo acusó de mandar a provocarlo porque un jugador de Banfield tenía que ir al baño. “Lo conozco y lo que dijo fue para sacar ventaja. Es un gran jugador de truco”, tiró Crespo. El sábado volverán a reencontrarse. \"Ya habrá tiempo de pensar en River\", fue lo único que se limitó a decir sobre ese partido Crespo tras la victoria de Defensa y Justicia sobre Rosario Central. De ex goleador se convirtió rápidamente en un gambeteador. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ver-lionel-messi-champions-league-hinchas-barbijos-coronavirus_0_ixMBUCXc.html","date":"25/02/2020 - 17:52","title":"Para ver a Lionel Messi en la Champions League, los hinchas hasta fueron con barbijos por el coronavirus","abstract":"En las tribunas se vieron varios espectadores cubriéndose la cara por precaución.","author":[],"key_words":"CoronavirusJuegos Olímpicos Tokio 2020Lionel MessiChampions LeagueFC Barcelona","body":"Cuarenta países con casos declarados de coronavirus. \"El mundo no está preparado para una pandemia\", advierte la Organización Mundial de la Salud. Los Juegos Olímpicos de Tokio, en la mira. Múltiples eventos deportivos suspendidos o postergados. Ante este panorama, con el virus en pleno progreso en Italia, varios espectadores fueron con barbijo a ver a Lionel Messi por la Champions League. Sucedió en el partido de ida de los octavos de final del torneo europeo de clubes, en el estadio San Paolo de Nápoles. En las tribunas, mezclados con las tradicionales bufandas con los colores de ambos equipos, había simpatizantes con protecciones en sus rostros. Cuatro partidos de la Serie A que iban a disputarse este domingo pasado fueron suspendidos sin fecha prevista por el alerta sanitario. El último encuentro en ser aplazado fue el de Torino y Parma, tal como había ocurrido con Inter-Sampdoria, Atalanta-Sassuolo y Verona-Cagliari. En la próxima fecha, las autoridades dieron el OK a que se jueguen los partidos, pero a puertas cerradas. Ocurrirá nada menos que el domingo, con Juventus-Inter, además de Udinese-Fiorentina, Milan-Génova, Parma-Spal, Sassuolo-Brescia y Sampdoria-Verona. En tanto, por el brote de coronavirus, el Comité Olímpico Internacional definirá en tres meses si los Juegos Olímpicos se celebrarán en Tokio, tal como estaban previstos. \"Todo tendría que seguir como siempre\", dijo el canadiense Dick Pound, el miembro más antiguo del organismo, quien reconoció con franqueza los riesgos. \"Esta es la nueva guerra y tienes que enfrentarla. Diría que la gente tendrá que preguntar: '¿Está esto bajo el control suficiente para que podamos confiar en ir a Tokio, o no?'\", se cuestionó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/salud-osvaldo-chiche-sosa-presidente-alberto-fernandez-llamo-ofrecio-ayuda_0_9kUpNhI_.html","date":"25/02/2020 - 17:46","title":"La salud de Osvaldo 'Chiche' Sosa: el presidente Alberto Fernández lo llamó y también le ofreció ayuda","abstract":"Hablaron durante 10 minutos y compartieron recuerdos sobre Argentinos Juniors. Ocurrió después de una carta enviada por el corresponsal de Clarín.","author":[],"key_words":"Osvaldo Chiche SosaAlberto FernándezArgentinos JuniorsACV","body":"El presidente de la Nación, Alberto Fernandez<U+200B>, se comunicó este martes por la tarde tarde con la clínica donde esta internado Osvaldo Chiche Sosa, quien se recupera de una recaída del accidente cerebrovascular que sufrió durante 2013. Fernández, fanático de Argentinos Juniors<U+200B>, club del que Sosa es uno de sus principales ídolos, dialogó durante unos diez minutos con Ana, la mujer del entrenador, quien arrastra algunas dificultades para hablar. Se tocaron varios temas, entre ellos la evolución de la salud de Sosa y, en especial, sobre el pasado y presente del club de La Paternal. Intercambiaron muchos recuerdos. Según contó Ana, 'Chiche' se emocionó durante varios pasajes de la charla. Se enviaron saludos y Fernandez le deseo una pronto recuperación. Más tarde, Alberto F. le envió a Ana un mensaje de WhatsApp ofreciéndose para lo que Sosa necesitara en materia de remedios y otras cosas. \"La verdad que me sorprendió el llamado del presidente. Estoy emocionada y todo gracias a Clarín\", relató Ana a este diario. Es que el contacto entre Fernández y la familia Sosa se produjo luego de que Ramón Gómez, corresponsal de la sección Deportes del diario Clarin, le enviara una carta al Presidente. \"Buen día señor presidente. Le pido disculpas por tomarme el atrevimiento de escribirle. No pido nada para mi y por eso me voy a presentar: soy Ramón Gómez, periodista de Clarín y Showsport de Córdoba. Hace 50 años que transito esta profesión. Soy amigo del Chiche Sosa, aquel de Argentinos Juniors del cual usted es hincha. Chiche no la está pasando bien y le cuento: no puede hablar, ya no camina y está en silla de ruedas, pero escucha bien. Lo conozco desde que dirigió Talleres. Sosa necesita ayuda para que un neurólogo lo vea y no tiene dinero. Lo van ayudar Ricardo Gareca, Horacio Pagani, Argentinos Juniors, Independiente y Futbolistas Argentinos Agremiados. Doctor Fernández: le pido una mano para Chiche y ahí le paso el contacto y la clínica donde esta internado. Mis respetos. Y ojalá que haga un buen gobierno. Un abrazo\", le escribió Gómez. Y el pedido surtió efecto. Fue una caricia para Sosa, aquel futbolista que surgió en Almagro y debutó en la Primera División de Argentinos Juniors, sufrió un ACV en 2013 y ahora su estado de salud se complicó por una neumonía, con fiebre muy alta. Los médicos le comentaron a la familia que está mejorando pero deberá seguir internado en la Clínica Zabala, ubicado en Cabildo 1295, en el barrio Belgrano Los amigos no lo abandonaron: hicieron una cadena de ayuda a través de una cuenta bancaria en el Santander Río. El número de cuenta es 372979/1; la sucursal 014, y el CBU 0720014488000037297918. Ana, pareja de Sosa -con quien tuvieron a Lautaro, un joven que hoy tiene 16 años-, se sorprendió por la repercusión que tuvo el pedido de ayuda en las redes sociales contando el duro momento que atraviesa su esposo. La primera sorpresa llegó a través de un mensaje de Ricardo Gareca, quien se encuentra en Mexico. \"Cuando llegue a Lima (es el técnico de la selección de Perú) le enviaré dinero a la cuenta que se abrió. Es lamentable que Chiche esté pasando por esta situación\", dijo el Tigre. #AAAJ <U+0001F64F> Osvaldo “Chiche” Sosa se encuentra en un complicado estado de salud.<U+0001F53D> Los datos para colaborar:Banco Santander RíoNombre: Sosa Osvaldo AlbertoCBU: 0720015588000037297918Cuenta: 372979/1 Sucursal: 014 pic.twitter.com/HeRhrvOJ1n El \"Checho\" Batista también le mandó un mensaje a Ana: \"Lo voy a ir a visitar a la clínica y quiero saber que necesita para ayudarlo\". La lista de ex futbolistas, clubes y otras entidades que se pusieron al servicio de la familia Sosa se extiende. Victorio Nicolas Cocco (de la Asociación de Técnicos), Oscar Ruggeri, Jorge Vivaldo, Ruben Cousillas (ayudante de campo del ingeniero Manuel Pellegrini), José Manuel \"Pistola\" Vázquez (estos dos últimos trabajaron junto a Sosa), \"Pacha\" Cardozo (ex Vélez), Andrés Fassi (presidente de Talleres que le reclamó a la AFA una ayuda para \"Chiche\", los clubes Argentinos Juniors y Chacarita, y los periodistas Horacio Pagani, Alfredo Leuco y Marcelo Benedetto son algunos de los que están colaborando para que \"Chiche\" pueda tener los remedios y la atención que necesita. Chiche Sosa, quien estuvo casado con la actriz Marta González, sufrió el ACV después del fallecimiento de uno de sus hijos (Leandro) en un accidente automovilístico ocurrido en México. Mucha fuerza querido amigo Chiche Sosa. Todo mi apoyo a Ana y flia. Se que la situación no es fácil y es por eso que hago público el pedido de tu mujer y les pido a todos los que puedan dar una mano que se comuniquen con Ana. 1549939706 Gracias. @aaajoficial @afaseleccionado Como futbolista debutó en Almagro en 1964. Luego pasó a Argentinos donde jugó 124 partidos y convirtió 34 goles, en dos etapas diferentes. Tuvo un paso fugaz por Independiente, de ahí a Ferro y volvió otra vez a Argentinos Juniors. Ana dice que cada vez que le envían un audio \"Chiche llora de la emoción\" y recordó que \"el presidente (Alberto) Fernández siempre concurría a La Paternal para verlo jugar\". Cordoba. Corresponsalía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-nadal-altura-carrera-objetivo-puede-numero-_0_xuo2Ps7K.html","date":"26/02/2020 - 4:42","title":"Rafael Nadal: “A esta altura de mi carrera mi objetivo no puede ser el número uno”","abstract":"El mallorquín debutó con una victoria en el Abierto de México y habló de las posibilidades de volver a la cima del ranking y del futuro de su carrera. “Mi prioridad es disfrutar y estirar mi carrera lo máximo”, señaló.","author":[],"key_words":"Rafael NadalTenisÚltimas Noticias","body":"El español Rafael Nadal, ganador de 19 torneos 'Grand Slams', aseguró este martes que a estas alturas de su carrera el número uno del ranking no es una prioridad, aunque si lo alcanza lo disfruta. \"Mi objetivo no puede ser el número uno, si se me presenta la oportunidad como el año pasado, fantástico, pero estoy una época en la que mi prioridad es estar competitivo el máximo tiempo posible y alargar mi carrera lo máximo\", señaló el de Manacor. Nadal venció este martes a su compatriota Pablo Andújar por 6-3 y 6-2 en el debut de ambos en el Abierto Mexicano de Tenis, torneo 500 de la ATP, que de ganar el español lo regresará el número uno de la lista mundial. El primer favorito del torneo mexicano reconoció que a sus 33 años lleva un calendario conservador acorde a las necesidades de su cuerpo y de su vida personal y su felicidad. \"Intento jugar donde me hace feliz y tengo mejores opciones de disfrutar y de jugar bien\", observó. Rafael Nadal devuelve una pelota durante el duelo ante su compatriota Pablo Andújar en su debut en el Abierto Mexicano de Tenis celebrado en Acapulco, en el estado de Guerrero. /EFE/David Guzmán/ Al referirse al duelo de debut en Acapulco, donde ganó en el 2005 y 2013, Rafa aceptó que después de unas semanas sin competir, la primera ronda es incómoda, pero está contento con la victoria porque ahora tendrá la oportunidad de seguir adelante. \"Intento mejorar cada día, cada vez que salgo a la pista trato de ser el mejor, no en particular en este torneo, sino donde compito; a veces me sale mejor, otras peor. Voy a intentar hacerlo lo mejor posible mañana\", agregó. Este miércoles Rafa Nadal se enfrentará en el partido de cierre de la cancha central al serbio de 20 años Miomir Kecmanovic, a quien el español calificó de rival complicado. \"Es un jugador potente de gran derecha y con mucha energía; va a ser un partido difícil. Son complicados los partidos contra los jóvenes porque poseen una energía especial y él la tiene; espero jugar a un buen nivel\", concluyó. De vencer en octavos a Kecmanovic, el español jugará en cuartos de finales contra el mejor entre el serbio Dusan Lajovic, octavo preclasificado, y el coreano Soonwo Kwon. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pity-martinez-brillo-atlanta-united-llevo-elogios-frank-boer_0_gDaA9D1a.html","date":"26/02/2020 - 3:25","title":"El Pity Martínez brilló en Atlanta United y se llevó todos los elogios de Frank de Boer","abstract":"Hizo un doblete en el 3-0 a Motagua por la Champions League. Formó una peligrosa sociedad con Josef Martínez y parece haberse ganado el cariño del DT.","author":[],"key_words":"CONCACAFGonzalo Pity MartínezAtlanta UnitedÚltimas Noticias","body":"Gonzalo Pity Martínez brilló este martes en el triunfo por 3 a 0 de Atlanta United sobre Motagua de Honduras, por la Champions League de la Concacaf. El ex jugador de River y Huracán metió un doblete y formó una sociedad muy peligrosa con Josef Martínez. Además, se llevó todos los elogios del entrenador, Frank de Boer. Después del empate 1 a 1 de la ida, Atlanta United buscaba el triunfo para meterse en los cuartos de final del torneo. El Pity avisó a los 34 minutos. Recibió un pase de Josef y remató cruzado, pero la pelota se escapó afuera por poco. Se cobró revancha a los 40 minutos. Tras una pared con el venezolano, volvió a probar con un zurdazo bajo y cruzado. Esta vez, la pelota entró pegada al palo. El 2 a 0 lo convirtió Josef Martínez, cuando iba una hora exacta de juego. Recibió el pase profundo del Pity, superó en velocidad al arquero rival y definió de derecha. A falta de 8 minutos para el cierre, el goleador venezolano paró la pelota al borde del área. El arquero lo embistió y él cayó al suelo, pero el rebote le sirvió el 3 a 0 al argentino. Dos defensores quedaron por el suelo y no pudieron evitar el grito de Gonzalo. De esta manera, Atlanta United se metió en cuartos de final. En esa instancia podría medirse con el América de México<U+200B>, que este miércoles define su llave ante Comunicaciones de Guatemala (el primer encuentro terminó 1 a 1). Gonzalo Martinez define de zurda y hace el 3 a 0 de Atlanta United frente a Motagua. (John Amis/Atlanta Journal-Constitution via AP) En el segundo partido del año (todavía no empezó la acción en la MLS), el Pity se llevó los elogios --siempre medidos-- del duro entrenador holandés Frank de Boer. \"Está comprometido. Cómo entrena, es importante para el equipo, también ayuda a los más jóvenes... Está demostrando su calidad. No sé si es su mejor nivel, puede hacerlo aun mejor. Si este es un comienzo, ya estoy feliz\", dijo el DT. \"Tanto él como sus compañeros jugaron bien. Hacer goles, involucrarse en los goles que hace el equipo, te da mucha confianza. Hizo dos goles, Josef hizo el suyo. Fue lindo verlos\", celebró De Boer, con escuetas palabras. El Pity Martínez parece haber quebrado la resistencia de Frank de Boer, DT de Atlanta United. (AP /Steve Luciano, archivo) El Pity, que llegó a a la MLS hace un años, no había comenzado bien su vínculo con el holandés. El entrenador no le dio continuidad, lo criticó públicamente y esgrimió argumentos tacticistas para justificar las recurrentes salidas de Martínez. El ex mediapunta de River terminó 2019 con cinco goles y su equipo acabó en semifinales de la liga de los Estados Unidos. Este martes también fueron titulares los argentinos Eric Remedi, Ezequiel Barco, Fernando Meza y Franco Escobar. Motagua contó con el rosarino Matías Galvaliz dentro del campo y con el mendocino Diego Vázquez -de extensa carrera en el fútbol centroamericano- como DT. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arabia-saudita-anuncio-creacion-liga-futbol-femenino_0_hhK_nP8D.html","date":"26/02/2020 - 2:38","title":"Arabia Saudita anunció la creación de una liga de fútbol femenino","abstract":"Hasta enero de 2018, las mujeres tenían prohibido ingresar a los estadios.","author":[],"key_words":"Arabia SauditaÚltimas Noticias","body":"Arabia Saudita, dentro de sus intentos de superar la imagen de reino ultraconservador, aprobó la creación de una liga femenina de futbol. La primera temporada de la competición tendrá lugar en las ciudades de Yeda, Riad y Dammam, anunció este martes la Federación Deportiva Saudita. \"El lanzamiento de la liga refuerza la participación de las mujeres en el deporte y va a generar un reconocimiento mayor de los logros deportivos de las mujeres\", declaró esa Federación. La creación de este campeonato marca un cambio importantes para las mujeres sauditas, que hasta enero de 2018 no estaban autorizadas a entrar en un estadio de fútbol para asistir a un partido. Por primera vez las mujeres pudieron ver un partido en la cancha en Arabia Saudita partido encuentro entre Al Ahli y Al Batin, en enero de 2018. (EFE) Arabia Saudita prohibió durante muchos años la entrada de las mujeres a los recintos deportivos pero dentro de sus reformas actuales está la de aumentar la participación deportiva de las mujeres. Con el impulso del príncipe heredero Mohammed Ben Salman se suceden reformas económicas y sociales, gracias a las cuales las mujeres han visto levantadas varias prohibiciones que estaban vigentes. Desde hace unos años, los dirigentes sauditas utilizan el deporte como elemento diplomático, con la misión de mejorar la imagen del país en la escena internacional. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-hablo-palito-pergolini-visita-messi-napoles-amor-imposible_0_CQtuBIG_.html","date":"26/02/2020 - 1:46","title":"Maradona habló de todo: el palito a Pergolini, la visita de Messi a Nápoles y su amor imposible","abstract":"El Diez no le esquivó a ningún tema luego de la victoria ante Sportivo Barracas por Copa Argentina.","author":[],"key_words":"Diego MaradonaGimnasia Y Esgrima La PlataBoca JuniorsMario PergoliniSuperliga ArgentinaÚltimas Noticias","body":"Después de festejar la segunda victoria consecutiva de su Gimnasia de La Plata -Independiente por la Superliga y Sportivo Barracas en Copa Argentina-, Diego Maradona no le esquivó a ningún tema a la hora de hablar con la prensa y dejó varias perlitas: el palito a Mario Pergolini, la visita de Lionel Messi a Nápoles y hasta su amor imposible. \"Las dos victorias fueron duras y peleadas. A estos mismos jugadores les tenés que cambiar la cabeza de años de venir perdiendo. En el fútbol se juega mucho psicológicamente y los muchachos lo entendieron así. Esto no es ninguna sorpresa para mí. Nosotros laburamos todos los días\", comenzó el técnico del Lobo. A la hora de darle un mensaje a los hinchas de cara al partido del sábado como local ante Atlético Tucumán, pidió que vayan a la cancha \"con un crucifijo\", en referencia a la mala racha en el Bosque, donde Gimnasia empató este año con Patronato y Vélez. \"Esa cancha es una cosa de locos, ganar ahí es como ganarle a River hoy\", comparó el DT. Después de enfrentar al Decano, el Tripero visitará la cancha de Boca por la última fecha de la Superliga. El último fin de semana, en la victoria ante Godoy Cruz, el público xeneize cantó a favor de Maradona. \"A la Bombonera la respeto, tengo mi palco que ahora es de Benjamín (su nieto) y respeto mucha a la gente porque me dio todo\", señaló el Diez. Hasta que le tiró un palo a los dirigentes, en medio de los rumores sobre si Pelusa recibirá o no un homenaje como en todas las canchas: \"Yo no necesito encuestas. Hay mucha gente que pasás el Río de la Plata y no lo conoce ni la familia. Para ser dirigente hay que tener un poco de estudio. Pergolini no sabe lo que es la pelota. Lo agarro con el reglamento y no sé si lo sabe leer\". Maradona también se refirió al primer partido de Messi en la cancha de Nápoli: \"Me hubiese gustado enfrentarlo. Messi llega a San Paolo cuando está en decadencia. El no vivió lo que viví yo. Ese es el plus que le llevo a Lio pero él puede jugar tranquilamente en Nápoli. No va a poder hacer lo que hice yo pero ojalá nosotros los napolitanos tuviéramos a un Messi\". Por otra parte, Diego se refirió a la incidencia de la dirigencia a la hora de conformar el plantel y bromeó al compararlo con su amor imposible: \"Todo esto se logró gracias al presidente que está siempre con nosotros. Hay otros dirigentes que te quieren meter jugadores y ahí yo les meto un planchazo en el pecho. Nada de me gusta este o aquel... A mi también me gusta Julia Roberts y no la puedo agarrar\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenis/juan-ignacio-londero-federico-delbonis-renzo-olivo-avanzaron-segunda-ronda-atp-santiago-chile_0_um5-Mf3m.html","date":"26/02/2020 - 0:18","title":"Juan Ignacio Londero, Federico Delbonis y Renzo Olivo avanzaron a segunda ronda en el ATP de Santiago de Chile","abstract":"El cordobés se quedó con el duelo de compatriotas ante Federico Coria, Delbonis superó al eslovaco Klizan y Olivo sorprendió al portugués Sousa. Por su parte, el correntino Mayer cayó ante Thiago Monteiro.","author":[],"key_words":"TenisJuan Ignacio LonderoFederico DelbonisRenzo OlivoÚltimas Noticias","body":"El cordobés Juan Ignacio Lóndero le ganó hoy al rosarino Federico Coria por 6-4 y 6-2 y se instaló en la segunda ronda del Abierto de tenis de Santiago de Chile, que se juega en canchas del predio de la Universidad Católica, en San Carlos de Apoquindo, sobre superficie de polvo de ladrillo y con premios por 674 mil dólares. Lóndero, nacido en Jesús María y ubicado en el puesto 63 del ranking mundial de la ATP, venció a Coria (104) en una hora y 15 minutos de juego. Su próximo rival, por los octavos de final, será el brasileño Thiago Seyboth Wild (182), quien eliminó ayer en la ronda inicial al santafesino Facundo Bagnis (131). El azuleño Federico Delbonis (85), por su parte, superó al eslovaco Martin Klizan (158) por 6-1 y 7-6 (5), y ahora enfrentará al italiano Salvatore Caruso (100). Por su parte, el rosarino Renzo Olivo (297) demoró más de dos años para volver a ganar un partido en el circuito ATP pero superó por 4-6, 6-3 y 6-4 al portugués Pedro Sousa (108), finalista en el Argentina Open nueve días atrás. De este modo, el rosarino, que no festejaba en un certamen ATP desde agosto 2017, se medirá en la segunda vuelta con el uruguayo Pablo Cuevas (60 y cuarto preclasificado). Los antecedentes previos entre sí favorecen claramente a Cuevas por 5-1, incluidos los dos últimos éxitos en Bastad 2014 y Hamburgo 2016. Más temprano, el correntino Leonardo Mayer (111) cayó en el debut ante el brasileño Thiago Monteiro (88), con parciales de 6-7 (0-7), 6-3 y 6-4, luego de dos horas y 31 minutos de intensa lucha. El máximo favorito al título en Santiago es el chileno Cristian Garín (18), quien atraviesa el mejor momento de su carrera tras haber conquistado los ATP 250 de Córdoba y 500 de Río de Janeiro, mientras que el segundo cabeza de serie es el noruego Casper Ruud (38), campeón del Argentina Open. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentinos-pudo-quebrar-cero-quedo-afuera-sudamericana_0_P0Q01oia.html","date":"25/02/2020 - 23:55","title":"Argentinos no pudo quebrar el cero y se quedó afuera de la Sudamericana","abstract":"Huancayo se benefició por el 1 a 1 conseguido en La Paternal.","author":[],"key_words":"Argentinos JuniorsCopa Sudamericana","body":"Argentinos fue hasta Perú tras los pasos de una clasificación a la segunda fase de la Copa Sudamericana. Enfrente, un equipo sin palmarés en las grandes competiciones se le plantó de frente, intenso. Sport Huancayo le copió el plan:juego físico y cerrojo defensivo. En la altura del barrio de Ocopilla, en el desquite de la serie que estaba 1 a 1, el equipo de La Paternal no hizo pie. No pudo quebrar el 0 a 0 y fue eliminado. El Estadio Huancayo, ubicado a 3.250 metros sobre el nivel del mar, bajo la noche peruana, fue el escenario de un empate en el que el club argentino, cuna de Maradona, poco o nada se pareció a su prócer mítico. Le faltó juego, le faltó gol, empató sin goles y se terminó quedando afuera. El cero a cero lo sacó de la competición al conjunto de Diego Dabove. Intentó el visitante con los recursos que contó, que esta vez fueron escasos. Trató de tener la pelota, de incomodar cerca del área ajena, pero no le alcanzó. Puso tres delanteros, ofreció movilidad, intentó. Pero ese gol tan deseado no lo pudo convertir ni López ni Hauche ni Silva. ¿Lo mereció? Es cierto:fue un poco más que el conjunto peruano. Pero no resultó ese equipo que hasta se animó a liderar la Superliga. No, le faltó profundidad. Yno tuvo esa contundencia que tanto se le elogia. Nada de eso. El Argentinos Juniors de Diego Dabove, eliminado.\nFoto: AFP En el segundo tiempo, quizá le faltó esa audacia del que va por todo más allá de la circunstancia. Los cambios que ofreció el entrenador no encontraron el camino para ese gol de la clasificación. ¿Cuánto pudo haber jugado la altura en ese segundo tramo? Nadie puede decirlo mejor que un jugador con experiencia que lo vivió desde adentro y a esos más de 3.000 metros. Lo contó Miguel Torren, el capitán de Argentinos:“Al final se hace mucho más difícil. Ellos están acostumbrados a jugar acá, pero nosotros no”. Se quedó sin Sudamericana Argentinos, más allá de esa búsqueda final, de esos centros sin ningún destino. “No estuvimos lejos de pasar. Nos faltó un poco de precisión. Ahora es tiempo de buscar la revancha en la Superliga”, explicó Gabriel Hauche, emblema del plantel que ahora conduce Dabove. No pudo ser. A Argentinos le faltó lo que tuvo tantas veces:capitalizar lo que generaba, ese golpe claro de nocaut. El cero compartido lo condenó a la eliminación de la Sudamericana. No se trata de un trauma para la campaña. Apenas una despedida que lastima. Queda la impresión: este equipo tiene revancha. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espaldas-superliga-chiqui-tapia-reunio-dirigentes-clubes-hablar-futuro-futbol-argentino_0_g_CyEYhy.html","date":"25/02/2020 - 23:01","title":"Una cumbre clave entre Tapia y dirigentes de peso para terminar con la Superliga","abstract":"“Clubes de Primera División en una reunión trascendental”, tuiteó Pablo Toviggino, mano derecha del presidente de la AFA. Dijeron presente Ameal, Tinelli, Moyano y Blanco, entre otros.","author":[],"key_words":"Superliga ArgentinaAFAMarcelo TinelliClaudio Chiqui TapiaHugo Moyano","body":"El doble comando del fútbol argentino, tal como lo definió tiempo atrás Jorge Amor Ameal, parece por estas horas tener fecha de vencimiento. Al menos eso es lo que se percibe en los últimos días y lo que toma aún más fuerza luego de la cumbre que tuvo como protagonistas a los dirigentes de los principales clubes de Primera División con Claudio \"Chiqui\" Tapia, presidente de la Asociación del Fútbol Argentino, a espaldas de la Superliga<U+200B>. El encuentro, que se dio en la casa de Tapia en la zona Norte del GBA, se transformó en la piedra fundamental para que el Torneo de Primera División vuelva a ser organizado por la AFA después de un paréntesis que comenzó en 2017 cuando se creó la Superliga, entidad que se encarga del armado del campeonato y de generar los recursos económicos que lo hacen sustentable a través de los sponsors y los ingresos por la TV. Los cortocircuitos de los últimos meses por el calendario -la Superliga tuvo que reprogramar la parte final del actual torneo por la superposición con el Preolímpico-, sumados a los continuas exigencias para que mejore el reparto de dinero por los derechos de TV y los cuestionamientos por la licitación para los derechos internacionales del fútbol argentino, fueron los que terminaron de motorizar esta cumbre. La orden del día tuvo tres ejes. El primero fue la modificación estatutaria para la conformación final de los clubes de Primera División. El segundo fue la propuesta para llamar a elecciones anticipadas para conformar un nuevo Comité Ejecutivo en la AFA para el período que va desde marzo de 2021 hasta el mismo mes de 2025. Y el último fue el más fuerte de todos: tratar la modificación estatutaria para la derogación de la Superliga Argentina de Fútbol. Ya se habla de la Liga Profesional del Fútbol Argentino. Sí, el final del doble comando está más cerca. El temario de la reunión de Chiqui Tapia y los dirigentes de los clubes. ¿Quiénes estuvieron en la cena? Entre los dirigentes de los clubes grandes, dijeron presente el propio Ameal, Marcelo Tinelli, Víctor Blanco y Hugo Moyano. Sí, Boca, San Lorenzo, Racing e Independiente. Además, se sentaron a la mesa Nicolás Russo (Lanús), Lucía Barbuto y Eduardo Spinosa (Banfield), Sergio Rapisarda (Vélez), Pascual Caiella (Estudiantes), Adrián Pérez (Argentinos), Cristian D’Amico (Newell’s), Gabriel Pellegrino (Gimnasia) y Ricardo Carloni (Rosario Central). Tapia tuvo como ladero a Marcelo Achile, presidente de Defensores de Belgrano y quien suele organizar tropa dirigencial en las categorías del ascenso. “Clubes de Primera División en una reunión trascendental discutiendo el futuro del fútbol argentino”, tuiteó anoche Pablo Toviggino, secretario ejecutivo de la Presidencia de la AFA. Clubes de Primera División en una reunión trascendental, discutiendo el futuro del Fútbol Argentino. pic.twitter.com/eC5NpgT6sz Faltó representación de River. Sin embargo, la relación entre Rodolfo D’Onofrio y Tapia mejoró en los últimos tiempos. El vínculo estaba totalmente roto cuando el hombre de Barracas Central tomó las riendas de la casa matriz de la pelota y dejó de lado al club de Núñez en el armado del Comité Ejecutivo. Los cambios de aires políticos, ya sin Mauricio Macri en el gobierno y sin Daniel Angelici en Boca, ayudaron para que el vínculo se fortifique. ¿Se le abrirán otra vez las puertas de la AFA a River? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/maradona-coppola-guillote-abrazo_0_xfoTyQSZ.html","date":"25/02/2020 - 21:46","title":"Diego Maradona se reencontró con Guillermo Coppola y hubo un emotivo abrazo de reconciliación","abstract":"El Diez se encontró con su ex representante, en Quilmes ante de enfrentar a Sportivo Barracas. “Tuvimos una linda charla”, dijo el empresario.","author":[],"key_words":"Diego MaradonaGuillermo CoppolaCopa Argentina","body":"Guillermo Coppola fue representante de Diego Maradona en la mejor etapa del Diez como jugador: de 1985 a 1991. Tuvo otra etapa, de 1995 a 2000. Luego de ese corte, la relación terminó mal y el actual técnico de Gimnasia le hizo duras acusaciones. Ya se habían visto tiempo atrás y este martes hubo otro encuentro entre ambos, antes del partido del Lobo ante Sportivo Barracas por la Copa Argentina, en la cancha de Quilmes. \"Como siempre, fue un encuentro emotivo, con sensibilidad al taco y felicidad absoluta. Nos dimos un lindo abrazo, estaba emocionado\", dijo Guillote. \"Lo vi bien, donde a él le gusta. Le desee lo mejor y sobre todas las cosas que sea feliz\". \"Justo hoy Messi en el San Paolo, hablamos de eso también... '¿Viste lo que era el San Paolo?', me dijo. Fue una linda charla de más de media hora\", explicó Coppola en TyC Sports. Coppola es gerente de Relaciones Institucionales de la Copa Argentina. El DT del Lobo recibió una plaqueta de parte de la organización del torneo. Maradona junto a Coppola en el estadio de Quilmes. Coppola, Maradona y la plaqueta que recibió el Diez (Télam). Coppola, Maradona y la plaqueta que recibió el Diez (Télam). Coppola, Maradona y la plaqueta que recibió el Diez (Télam). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gimnasia-golpea-arranque-gana-sportivo-barracas_0_4mJ8kXrn.html","date":"","title":"Gimnasia avanzó sin problemas con un 2-0 sobre Sportivo Barracas","abstract":"Diego Maradona puso una formación alternativa, con mayoría de juveniles.","author":[],"key_words":"Gimnasia Y Esgrima La PlataDiego MaradonaCopa Argentina","body":"Gimnasia, dirigido por Diego Armando Maradona, puso en marcha la fase final de la Copa Argentina ante Sportivo Barracas, equipo de la Primera D, y consiguió un lugar en los 16avos del certamen federal. Licht, a los 3 minutos, y Cocimano (a los 31) marcaron los goles del Lobo. Ya en el segundo tiempo, Sportivo Barracas tuvo la chance de descontar tras un penal que Alemán le cometió a Aranda. Sin embargo, Martínez desvió su remate.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/camino-tokio-2020-remo-argentino-vive-polemica-atleta-elite-dirigente_0_PloVQFDi.html","date":"25/02/2020 - 20:28","title":"Camino a Tokio 2020, el remo argentino vive una polémica entre un atleta de elite y un dirigente","abstract":"Brian Rosso, olímpico y medallista panamericano, denunció que lo quieren hacer volver antes de la concentración con la Selección por una supuesta “inconducta”.","author":"Daniel Avellaneda","key_words":"RemoBrian RossoJuegos Olímpicos Tokio 2020Juegos Olímpicos","body":"Un remero acusado de rebelde, un descargo vía redes sociales y una polémica que tiene ribetes de teléfono descompuesto y de lucha de poderes. En este contexto vive ese deporte la recta final de la búsqueda de la clasificación de atletas argentinos a los Juegos Olímpicos de Tokio 2020<U+200B>. Brian Rosso, singlista que fue medalla de bronce en los Juegos Panamericanos de Lima, denunció a través de su cuenta de Twitter que la Asociación Argentina de Remeros Aficionados (AARA) le exigió que abandonara la concentración en Tafí del Valle, Tucumán, por una supuesta “inconducta”. Ahí se entrena la Selección de remo, compuesta por 13 deportistas y tres entrenadores. Según publicó la AARA en un acta, Rosso “hace lo que quiere”. Se refería a la negativa de trabajar junto al grupo en una serie de tareas, situación que comunicaron los encargados de la delegación a través del manager Santiago Fernández. No obstante, fueron los administrativos los que decidieron mandarle un pasaje de regreso a Buenos Aires el domingo. El remero no aceptó la sanción. Y ese mismo día, a las 16.10, recibió un llamado del prosecretario Daniel Gasparrini, quien le pidió que se subiera al avión que partía a las 18.45 desde San Miguel de Tucumán, a 111 kilómetros de Tafí del Valle. Brian Rosso, durante la Final C del single scull de Río 2016.\nFoto: AP Rosso se opuso, aunque por otro lado hubiera sido imposible llegar a tiempo para abordar el vuelo. Y en el comunicado que escribió aseguró que Gasparrini le manifestó que se exponía a “una grave sanción” que podría derivar en la no participación del Preolímpico para Tokio 2020. En diálogo con Clarín, Rosso amplió algunos detalles: “Estamos trabajando en la altura durante 20 días con el objetivo de aumentar la cantidad de glóbulos rojos para lograr una mejor capacidad de oxigenación. Tenía una contractura y no podía girar el cuello. Los entrenadores pasaron el parte de que no hice algunos ejercicios, pero no querían que me fuera. Después, llegó el acta y el pasaje. Creo que alguien tiene algo en mi contra o hay un problema de comunicación”. -¿Y por qué tenés esa sensación? -Porque a los dirigentes no les importan los resultados. Sólo quieren tener poder sobre vos. Gasparrini me dijo que no iban a permitir que un deportista los pasara por encima. Pero esto no viene de ahora. Ya son varias las cosas que se fueron sumando. A mí me quitaron el bote que utilicé para clasificarme a los Juegos Olímpicos de Río de Janeiro 2016 y no sólo me retrasaron un montón los entrenamientos. Además, le mandaron a mi club (Atlantis) una factura de acarreo por 9 mil pesos. Yo no quería correr en los Panamericanos, pero al final asistí y terminé ganando la medalla de bronce. -¿Hacés alguna autocrítica? ¿Fuiste rebelde? -Yo no le falté el respeto a nadie. Estoy a 40 días de competir en la regata más importante de mi vida y estoy trabajando para eso. Hay gente que me tiene odio y envidia. No me considero un rebelde. Tengo familia, amigos y sponsors que me apoyan. Además, soy singlista y remo solo. Entonces, que no haga algún trabajo en equipo no afecta a nadie. Brian Rosso, segundo desde la izquierda, en el cuádruple par de Argentina que fue oro en los Juegos Panamericanos de Lima 2019.\nFoto ENARD -¿Tenés miedo de quedarte afuera del Preolímpico? -Es la única sanción que puede afectarme. Duele mucho cómo se manejan. Al ser de Mar del Plata, es difícil pelearla por mail o WhatsApp. De frente es distinto. El acta que recibió Rosso dice que Ariel Suárez, presidente de la Comisión de Atletas, y Santiago Fernández, manager, presentaron conformidad para el castigo del marplatense. Según el remero, su hermano tuvo una charla con Fernández, en la que negó estar de acuerdo con el regreso anticipado a Buenos Aires. Se lo ratificó el propio entrenador a Clarín. “Lo que me informaron desde Tafí del Valle es que Brian no respetó el plan de entrenamiento, que salía a andar en bicicleta, pero nunca estuve de acuerdo con la sanción. Si sabía que lo iban a hacer volver a Buenos Aires, no hubiera dicho nada. Estoy arrepentido”, dijo Fernández. Rosso continuará en el Norte junto al resto de la delegación hasta el domingo 1° de marzo, fecha en la que terminará la preparación en la altura. Representante de Argentina hace 7 años, durante 4 de ellos entre los mejores de América e invicto a nivel continental, quedó envuelto en el medio de un escándalo que tiene aguas muy turbias.  Para la Asociación Argentina de Remeros Aficionados, Rosso está cerca de recibir una “doble amarilla”. Con una analogía futbolera, Daniel Gasparrini, prosecretario y presidente del Tribunal de Disciplina, dijo que el singlista cometió “un acto de indisciplina” que se agravó cuando no aceptó regresar a Buenos Aires. ¿Puede quedarse afuera del Preolímpico de Río de Janeiro, que se desarrollará entre el 17 y 19 de mayo? La semana que viene, cuando la delegación pegue la vuelta de Tafí del Valle, habrá una definición. “Los socios de un club pagan una cuota y tienen beneficios. Los remeros de la Selección tienen becas del erario público y tienen otras obligaciones. Entre ellas, obedecer las órdenes. El DTN (Director Técnico Nacional) Fernández denunció que Brian ‘hacía lo que quería’. Se guió por sus subordinados que estaban allá. En base a eso, hablamos con Rosso y la medida fue que regresara a entrenarse en Nordelta, donde también está el equipo de canotaje doble campeón en los Panamericanos. O si no, que se entrenara en Mar del Plata. Yo lo aconsejé. También habló el presidente, Daniel Concilio. Quisimos hacerlo entrar en razones”, le contó Gasparrini a Clarín. -Rosso dice que era imposible llegar desde Tafí del Valle a San Miguel ese domingo. -A Brian se le avisó en tiempo y forma. Esto viene de una semana atrás. El miércoles 19 a la mañana el chico ya sabía que se tenía que volver. Nos dijo que no podía interrumpir el proceso de entrenamiento en la altura. Y nosotros le dijimos que si no era cierto lo que decían los entrenadores, le pagábamos otro pasaje para que volviera a Tucumán a entrenarse cuando quisiera. Brian Rosso, en Río 2016.\nFoto: EFE Gasparrini dice que le pidió a Ariel Suárez, al frente de la Comisión de Atletas, que se comunicara con el singlista para explicarle la situación. “Habló en dos oportunidades con él y no hubo caso. Ya tenía una tarjeta amarilla por no haber cumplido con los trabajos. Ahora se expone a una sanción grave”, sentenció. ¿Cómo continuará esta cuestión? A principios de la semana que viene habrá una reunión de la mesa chica y el Consejo Directivo. Se citará a Rosso para que haga su descargo y luego se tomará una determinación respecto a lo que la AARA considera una “inconducta”. “No hay animosidad con Brian”, insistió Gasparrini. ¿Qué posición tomará el ENARD, que brinda becas y las herramientas para apoyar a los atletas? Según pudo averiguar Clarín, en la sede que el organismo tiene en Palermo observan “una falta de liderazgo” en la AARA. “Todo cada vez es más profesional, las federaciones tienen sistemas de clasificación, pero hay normas de funcionamiento y en algunos casos hay informalidades”, deslizaron ante este diario. No es la primera vez que el remo se encuentra en una situación controversial. Basta recordar la hospitalización de 7 remeros que se preparaban para los Juegos Panamericanos de Lima 2019. Ocurrió en noviembre de 2018 y se debió a la contaminación que había en la pista nacional de Tigre.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-maradona-hablo-filtro-visita-bombonera-interesa-den-plaqueta-_0_hZW943Xh.html","date":"25/02/2020 - 20:18","title":"Diego Maradona habló sin filtro sobre su visita a la Bombonera: “No me interesa que me den una plaqueta”","abstract":"El DT de Gimnasia habló con TyC Sports y no se guardó nada. “Yo no voy a recibir ningún regalo, voy como técnico de Gimnasia”.","author":[],"key_words":"Diego MaradonaBoca JuniorsGimnasia Y Esgrima La Plata","body":"Diego Maradona no anduvo este martes con vueltas a la hora de hablar sobre la polémica que va in crescendo sobre cómo será el recibimiento de la dirigencia de Boca cuando visite la Bombonera como DT de Gimnasia, por la última fecha de la Superliga<U+200B>. \"Yo no voy a recibir ningún regalo, voy como técnico de Gimnasia\", arrancó Diego en el adelanto de una entrevista que será transmitida por TyC Sports. Sus palabras llegan justo después de que Jorge Amor Ameal, presidente de Boca, confirmara que el club ya había decidido entregarle un reconocimiento el domingo 8 de marzo. En ese sentido, siguió: \"Yo estoy esperando que Gimnasia haga un gran partido con Boca. Y si Boca pierde el campeonato, no lo pierde por nosotros. No necesito que nadie me cuelgue una bandera ni nada. Yo soy hincha de Boca, hincha de Boca\". Enseguida, en sintonía con su postura en la previa de las elecciones en Boca, cuando apoyó a Christian Gribaudo, el Diez empezó a repartir palos para la nueva dirigencia. Apuntó contra Juan Román Riquelme, pero también fustigó a su entorno. \"¿Dicen que soy hincha de Boca? Yo soy hincha de Boca, pero yo no renuncié nunca a la Selección, no falté a ningún partido de Boca, no falté a ningún entrenamiento en Boca, eh. Y los amigos, que son los amiguetes, que no tienen idea de esto porque entraron sin estudiar... Y lo digo por todos, no solo por Riquelme, porque no me interesa\", arrancó. \"Y cerró: \"No me interesa que me den una plaqueta, no me interesa que me reciban, total la calle dice otra cosa\", enfatizó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/osella-colon-medio-equipo-cambia-boca_0_a-3niHTF.html","date":"25/02/2020 - 19:53","title":"Colón cambia medio equipo para recibir a Boca por la Superliga","abstract":"El director técnico Diego Osella sacó a seis titulares para enfrentar al escolta de River.","author":[],"key_words":"Superliga ArgentinaBoca JuniorsColón De Santa Fe","body":"La derrota por 4 a 0 ante Newell's pegó fuerte en Colón, que está en zona de descenso. El Sabalero acumula 18 puntos en 21 fechas y no gana desde la 14ª jornada, ante Estudiantes. Hay crisis, hay presión y el técnico Diego Osella decidió meter bisturí en el equipo: en la práctica de este martes ensayó seis cambios en relación al que perdió en Rosario. Todo para enfrentar a Boca el viernes, a las 21.10, en Santa Fe. Vigo, Bianchi, Zuqui, Estigarribia, Chancalay y Morelo ingresaron entre los once. Entre los que dejan el equipo hay uno pesado: la Pulga Rodríguez. Además, el DT sacó a un ex Boca, Lucas Viatri. La baja de Aliendro es obligada, por suspensión. También pierden el puesto Gastón Díaz, Rafael García y Lértora. El equipo que paró es éste: Leonardo Burián; Vigo, Bruno Bianchi, Emmanuel Olivera, Rafael Delgado; Chancalay, Matías Fritzler, Zuqui, Estigarribia; Gabriel Esparza y Morelo. En el caso de Bianchi, incorporado en enero de Atlético Tucumán, sería su debut en Colón. Vale recordar que Brian Fernández se entrena separado del plantel profesional. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/detalles-cumbre-terminara-superliga-cambiara-estructura-afa_0_WdNPvnlW.html","date":"26/02/2020 - 15:34","title":"Todos los detalles de la Cumbre que terminará con la Superliga y cambiará la estructura de la AFA","abstract":"En la reunión quedó establecido que se creará la Liga Profesional de Clubes, se repartieron los puestos del próximo Comité Ejecutivo y se analizó que ahora haya sólo dos descensos, entre las conclusiones más importantes.","author":["Martín Voogd","Daniel Avellaneda"],"key_words":"AFASuperliga Argentina","body":"Reunión en Cardales. El menú tuvo asado y vino del mejor. Para el postre hubo flan con dulce de leche y tarta de manzanas. Hasta se jugó al truco en la casa del Norte del Gran Buenos Aires. En lo que pudo ser una reunión de amigos o un reencuentro de la secundaria, se terminó de diseñar el futuro del fútbol argentino. Lo principal: la Superliga dejará de existir y nacerá la Liga Profesional de Clubes (LPC). Se terminaron de acomodar las piezas para que Claudio \"Chiqui\" Tapia, el anfitrión de la reunión que arrancó a las 20.30 y siguió hasta la madrugada, sea reelegido como presidente de la AFA. Se repartieron los puestos del próximo Comité Ejecutivo y se apresuró la fecha de unas elecciones que tendrán lista única y que servirán para que Daniel Angelici, que se aferró a su silla en la casa matriz de la pelota pese a ya no estar en Boca, sea desplazado. Chiqui Tapia, el anfitrión de la reunión llevada a cabo en Cardales, en el norte del Gran Buenos Aires. (Foto: Juano Tesone). No se habló de la abolición de los promedios, pero sí se empezó a tantear la posibilidad de que haya sólo dos descensos al final de esta temporada. Ese es el único punto en discordia, ya que algunos desean continuar con el plan inicial de llegar a los 22 equipos. Pese a que los platos y las copas se vaciaron, la mesa quedó servida para que a partir del segundo semestre de 2020 cambie el orden en el fútbol argentino, aunque en el fondo no mucho cambiará. Nicolás Russo, Jorge Ameal, Claudio Tapia y Marcelo Tinelli se juntaron el mes pasado. (Foto: Archivo Clarín). La foto se viralizó en la noche del martes mientras la pelota giraba en partidos de la Copa Libertadores, la Copa Sudamericana y la Copa Argentina. Diego Maradona se reencontraba con Guillermo Coppola en la cancha de Quilmes y la rosca política sacaba chispas en el otro extremo del Conurbano. La imagen no fue casual. Chiqui Tapia en la cabecera. A su derecha Jorge Amor Ameal, presidente de Boca. A su izquierda, Marcelo Tinelli, hombre fuerte de San Lorenzo. Al lado de Ameal asomaba Víctor Blanco. A lado de Tinelli sonreía Hugo Moyano. Además, se sentaron a la mesa Nicolás Russo (Lanús), Lucía Barbuto y Eduardo Spinosa (Banfield), Sergio Rapisarda (Vélez), Pascual Caiella (Estudiantes), Adrián Pérez (Argentinos), Cristian D’Amico (Newell’s), Gabriel Pellegrino (Gimnasia) y Ricardo Carloni (Rosario Central). Tapia tuvo como mano derecha a Marcelo Achile, presidente de Defensores de Belgrano y quien suele organizar la tropa dirigencial en las categorías del ascenso. También estuvo Pablo Toviggino, secretario ejecutivo de la presidencia de la AFA y el hombre que nuclea a los clubes del Interior. Jorge Amor Ameal, un hombre clave en la nueva estructura. (Foto: Reuters/Mariana Greif). La foto se repetirá en marzo de 2021. De no mediar sorpresas, serán estos mismos protagonistas los integrantes del próximo Comité Ejecutivo de la AFA. Puede haber ligeros cambios. Tinelli asoma como el próximo presidente de la Liga Profesional de Clubes, la estructura que reemplazará a la Superliga pero que funcionará bajo el cobijo y el control de la casa de la calle Viamonte 1366. Spinosa, ex presidente de Banfield, funcionó como uno de los grandes articuladores para que Tapia y Tinelli limaran viejas asperezas y trabajaran en conjunto para este nuevo orden que se avecina. Y será, en su rol de CEO, quien se encargará del día a día del manejo de la Liga Profesional. Los dos hombres de la TV del grupo, Tinelli y Mario Pergolini, serán quienes se encarguen de renegociar los contratos con quienes tienen los derechos de transmisión en Argentina y quienes tomarán la posta en la licitación de los derechos para el exterior. D'onofrio y Tapia se reuniéron este miércoles a la mañana. ¿Ocupará River una vicepresidencia en la nueva estructura de la AFA? (Foto: Marcelo Carroll). El gran ausente en la imagen es River. En Cardales no estuvo Rodolfo D'Onofrio ni ninguno de sus laderos. Sin embargo, este miércoles por la mañana, el mandamás millonario mantuvo una secreta reunión con el presidente de la AFA. No trascendió el contenido de la charla, pero la idea de Tapia es sumar a D'Onofrio con quien la relación mejoró sustancialmente en los últimos tiempos. El vínculo estaba roto cuando el hombre de Barracas Central, con Angelici como aliado, tomó las riendas de la casa matriz de la pelota y dejó de lado al club de Núñez en el armado del Comité Ejecutivo. Los cambios de aires políticos, ya sin Mauricio Macri en el gobierno y sin Angelici en Boca, ayudaron para que el vínculo sanara. Si River, que siempre fue partidario de apoyar la gestión de la Superliga, decide entrar, lo espera una vicepresidencia. No está claro si el que dará el paso al costado será Tinelli, que se quedará, como se dijo, con la presidencia de la LPC o si quien tendrá la gentileza será Achile, el representante de los clubes del Ascenso. Para que todo esto suceda se tienen que dar una serie de pasos formales. El 10 de marzo, en una Asamblea Extraordinaria, se resolverá disolver la Superliga y hacer la convocatoria para adelantar las elecciones de la AFA. Para lo primero no hará falta más que los miembros del Comité Ejecutivo voten a mano alzada. Para lo segundo no habrá demasiados inconvenientes tampoco. La idea es avanzar lo más rápido posible más allá de que el adelantamiento de elecciones no acarreará que el cambio inmediato de autoridades. Pero si servirá para cambiar los aires. ¿Puede la Superliga accionar judicialmente para evitar que esto suceda? El documento que acompaña esta nota deja en claro que no. Los dirigentes coinciden en que la estructura que maneja Mariano Elizondo no cumplió con los objetivos plateados cuando se decidió, a mediados de 2016, delegar los derechos de explotación y comercialización de los torneos de Primera, Reserva y Divisiones Inferiores. \"Se han producido dificultades y desavenencias entre ambas instituciones que a esta altura son irreversibles y obstan al adecuado funcionamiento de la Primera División del fútbol argentino\". Ese es uno de los tantos argumentos que esbozan y que llevan a concluir que habrá total ausencia de responsabilidad civil de la AFA a la hora de extinguir la Superliga. La creación del organismo fue una decisión política y una decisión política será la que acabe con el organismo. ¿Qué opina el gobierno de Alberto Fernández al respecto? \"En esto el Gobierno no se mete, es una decisión de los dirigentes del fútbol. Pero lo seguimos con atención y seguramente en estos días nos reuniremos para saber cuál es el plan\", le reveló una fuente de la Casa Rosada a Clarín. Era un secreto a voces que el Presidente no veía con buenos ojos el doble comando entre AFA y Superliga. Además, desde el Frente de Todos siempre se creyó, sin demasiados fundamentos, que la Superliga era, en principio, el instrumento para que los clubes se transformaran en sociedades anónimas, además de ser un lugar que iba en sintonía con las políticas deportivas de Macri y Angelici. Un dato nada menor. No estuvo en la mesa, pero sí hubo un importante actor político en la mesa de Cardales que estuvo al tanto de todo lo que ocurría en la reunión. Se trató de Sergio Tomás Massa, presidente de la Cámara de Diputados, quien habló largo y tendido con muchos de los protagonistas. El hombre fuerte de Tigre apoya la movida. ¿Cómo será el torneo de Primera División? Ahí está el principal punto de discusión entre el futuro Comité Ejecutivo. Una parte quiere que el torneo siga teniendo 24 equipos y la otra pretende seguir con el plan de llegar a los 22. Si se mantiene el statu quo se tendrá que tomar la decisión política de cambiar las reglas de juego del actual torneo y pasar de tres a dos descensos al final de la temporada -se deciden al término de la fase regular de la Copa de la Superliga-. Eso haría mucho ruido, pero no sería llamativo porque la AFA, a principios de temporada, modificó el reglamento de la Primera Nacional. No se habló de los promedios, pero si quedó establecido que seguirán los dos torneos anuales. La dificultad radicará en cómo hacer que se jueguen en un año calendario dos campeonatos de 23 fechas. Ese será un tema que se discutirá en las próximas reuniones. Lo concreto es que una cena en Cardales alcanzó para que el fútbol argentino preparara el terreno para dar otro viraje enorme. Habrá que ver si las alianzas se mantienen y si el proyecto no naufraga. No hay que olvidar que hace poco más de cinco años, con muchos de los dirigentes que anoche brindaron con vino del mejor, hubo una elección que terminó 38 a 38 cuando sólo había 75 votantes. Continuará... JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/intrigante-tapa-france-football-bielsa-genio-impostor-_0_2_SqZi14.html","date":"26/02/2020 - 15:10","title":"La intrigante tapa de France Football: “Bielsa, ¿genio o impostor?","abstract":"La revista francesa dejó picando la pregunta sobre el actual DT del Leeds inglés. Y “no hay una conclusión, se deja abierto a la opinión del lector”.","author":[],"key_words":"Marcelo BielsaLeeds UnitedFútbol Inglés","body":"France Football le dedicó una polémica tapa a Marcelo Bielsa, hoy dirigiendo al Leeds de la segunda división inglesa. Precisamente, este miércoles a las 16.45, visita al Middlesbrough buscando mantenerse en el puesto de ascenso directo y achicar la distancia de siete puntos con el líder, West Bromwich. <U+200B>\"El entrenador rosarino, que lleva 18 meses en el Leeds, sigue manteniendo su legendaria actitud, sus peculiaridades, su función y sus principios de juego. Además de todo lo demás, todavía divide a sus observadores entre los que le adoran y los que se burlan de él. Entonces, ¿genio o impostor? Más que un nombre, es una marca, un modelo\", escribió la revista francesa. Bielsa genera división de opiniones en el mundo del fútbol. “¿El último romántico del fútbol o un hombre ligeramente manipulador consciente de la marca que representa y que se desarrolla sin preocuparse por lo que lo rodea?”, se pregunta el prestigioso medio europeo. \"Bielsa despierta pasiones, ayer en Marsella, hoy en Leeds\", dijo Martín Mazur, periodista argentino del \"difunto\" El Gráfico y excelente conocedor de su compatriota. \"Bielsa es un intelectual que ha decidido poner los pies en el barro y la hierba. Tal vez sea necesario también ver si quienes lo acusan de impostura tienen una forma de decepción social, del desprecio de casta a un hombre de una prestigiosa familia burguesa de Rosario (su hermano era un ex ministro de Relaciones Exteriores, su hermana era vicegobernadora de la provincia de Santa Fe), un futbolista mediocre que se ha instalado en un lugar en el que no tenía nada que hacer para dar sus clases\", sumó la revista francesa. \"Nadie duda de que sabe jugar el juego, aunque sus adversarios lo consideren, en el mejor de los casos, un teórico, y en el peor, un fanfarrón, que ha estado trabajando en su laboratorio para llevar a cabo sus experimentos sin preocuparse por las preocupaciones económicas de sus empleadores. Si viene a Marsella, Lille, Leeds, es para aplicar el fruto de sus reflexiones. Su paseo es deportivo, no importa lo que haga después de su partida. Es un poco como la política de tierra quemada\", le reprocha Jean-michel Van Damme, ex director general de la LOSC (la sociedad que comanda al Lille, ex club dirigido por Bielsa). El Loco dejó un grato recuerdo en la gente del Marsella. (Foto: AP). \"En Bilbao, Marsella, Lille o Leeds, dondequiera que fuera, exigía y obtenía cambios en el centro de formación. Tenía requisitos muy específicos\", dijo Adam Pope, un periodista de la BBC que ha estado siguiendo a Leeds por más de 15 años. Su atención a los detalles es aguda. También obligó a los jugadores a recoger basura para que puedan entender el esfuerzo que los aficionados tienen que hacer para pagar una entrada. \"Por su actitud, nos obliga a hacer las preguntas correctas, para ser precisos\", sonríe Adam Pope. Esto suele acabar molestando, pero por ahora sigue divirtiendo a los seguidores británicos que se asombran de esta mina de buenas historias, este hombre que sólo habla español y ha despertado la ambición de un viejo gigante que lleva más de veinte años dormido. Es el nuevo Don Revie, el entrenador emblemático del club de 1961 a 1974. \"Hace años que no vemos a Leeds jugar así. Convirtió un equipo de la mitad de la tabla del campeonato en un aspirante a la Premier League. Nos hizo sentir que conocíamos al equipo mejor que nosotros mismos\", remarcó Angus Kinnear, Director General de Leeds. El diario argentino Olé consultó al periodista Florent Torchut, que también participó de la nota y dio su reflexión final: \"Se buscó entender si Bielsa es un gran entrenador o no. No hay una conclusión, se deja abierto a la opinión del lector\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/argentino-puede-hacer-historia-premier-league-futbol-virtual_0_n5-jwCuS.html","date":"26/02/2020 - 14:40","title":"Quién es el argentino que puede hacer historia en la Premier League de fútbol virtual","abstract":"Yago Fawaz es jugador profesional del West Ham United y está entre los diez mejores del mundo en el videojuego FIFA 20.","author":[],"key_words":"Juego FIFAESports","body":"Un joven argentino jugador profesional de fútbol virtual en el videojuego FIFA 20, el más popular entre las consolas y la PC, está a una serie de partidos de hacer historia en Inglaterra. Este miércoles, se transformó en el primer argentino en acceder a la gran final de la ePremier League, el torneo competitivo de mayor relevancia en el país y que entrega 20 mil libras esterlinas (casi 2 millones de pesos) para el campeón. Al igual que sucede en Argentina con la eSuperliga Flow, su versión inglesa reúne a 20 representantes de los clubes de la Premier League que compiten en las consolas PlayStation 4 y Xbox One. Uno de ellos es Yago Fawaz, de 19 años, quien comanda con un joystick al West Ham United y sueña con llegar al Mundial del videojuego. <U+200B> <U+200B>Tras haber comenzado como un entusiasta jugador de fútbol virtual, que le ganaba a sus amigos en la consola PlayStation, la meteórica carrera de Yago Fawaz lo llevó de representar al equipo argentino 9z en sus inicios a ocupar actualmente un lugar entre los 9 mejores del mundo del videojuego FIFA 20 y disputar torneos internacionales. El jugador de la agencia Bundled tuvo su mejor temporada competitiva de la mano de la pasada edición del videojuego de fútbol virtual FIFA 19, la cual comenzó a fines de 2018 con una recordada semifinal en uno de los torneos oficiales FUT Champions Cup. Luego llegó su primera gran oportunidad a nivel profesional con la propuesta de Independiente Esports en 2019, para que lo represente oficialmente en la edición principal de la eSuperliga argentina. Santino Ombrella (izq.), Sebastián Fernández y Yago Fawaz (der.) el equipo de Independiente Esports que participó de la eSuperliga en 2019. En base a sus buenos resultados de la temporada, entre los que se destacó el subcampeonato de la eNations Cup con la Selección Argentina, donde jugó en Xbox One, a pesar que su consola favorita era PlayStation 4; el West Ham United inglés le realizó un ofrecimiento en octubre del 2019 para que los represente en las competiciones oficiales del videojuego. \"El FIFA me hizo ganar experiencia, inteligencia, ser más fuerte mentalmente en todos los aspectos de mi vida incluso a manejarme solo cada vez que me tocó viajar sin mis padres. Mis amigos por ahí se enojan cuando me invitan a salir y no puedo ir porque tengo que practicar\",  le contó Fawaz al diario Clarín. Yago Fawaz, el argentino que representará a West Ham en los torneos del videojuego FIFA 20. (Foto: Instagram) En lo que va de la temporada competitiva de FIFA 20, que culminará en septiembre con el lanzamiento del videojuego FIFA 2021, Yago Fawaz logró clasificarse recientemente a la cuarta FUT Champions Cup que se disputó del 21 al 23 de febrero en París. Tras lograr ser semifinalista en la primera FUT Champions Cup y no ingresar en playoffs en la segunda, se despidió de la cita parisina en los octavos de final. El argentino había sido el único representante entre los clasificados y uno de los cuatro sudamericanos en el torneo de PlayStation 4. A pesar de no haber obtenido un título, el argentino ocupa el noveno escalón del ránking de los Global Series y está bastante bien parado en el objetivo de clasificar al Mundial en el que se enfrentarán los 16 mejores jugadores del mundo. \"Los esports pueden ser una carrera para aquellos que todavía no saben a qué dedicarse, pero siento que es una puerta. Si no fuera por el FIFA no trabajaría ni haría nada, capaz que estudiaría; pero gracias a los videojuegos tengo la oportunidad de ganar mi dinero. Esto es como el fútbol real\", aseguró Fawaz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lyon-vs-juventus--champions-league-horario--formaciones-verlo-vivo_0_xQyU0NJB.html","date":"","title":"Lyon vs Juventus, por la Champions League: horario, formaciones y cómo verlo en vivo","abstract":"En el Stade des Lumières, el conjunto francés irá por el batacazo ante el todopoderoso Juventus de Cristiano Ronaldo y Paulo Dybala.","author":[],"key_words":"Champions LeagueJuventusCristiano RonaldoPaulo Dybala","body":"Olympique de Lyon recibe a Juventus en el Stade des Lumières, desde las 17 horas y con arbitraje del español Jesús Gil Manzano, por el partido de ida de los Octavos de Final de la Champions League. El partido entre el último campeón de la Serie A y el escolta del RB Leipzig en el Grupo G será televisado en Argentina por Fox Sports (canal 106 de Cablevisión y 605 de DirecTV). Más allá del peso específico de cada plantel, la historia de ambos clubes y el presupuesto que maneja cada club, el conjunto italiano parte como principal favorito también por las estadísticas que lo respaldan y el presente de cada equipo en su liga doméstica. Cristiano Ronaldo reacts during the Champions League match between Lokomotiv Moscow and Juventus. (Dimitar DILKOFF/AFP) Los franceses llegan a los Octavos de Final de la Champions League, luego de clasificar con lo justo en fase de grupos y en la séptima posición de la tabla de la Ligue 1 de Francia. Para colmo, el Lyon no podrá contar con la presencia de su goleador y figura, el holandés Memphis Depay, quien se encuentra en recuperación de una rotura de ligamento cruzado de su rodilla izquierda, lesión que sufrió en diciembre del año pasado. Olympique Lyonnais' players attend a training session on the eve of the Champions League match against Juventus. (PHILIPPE DESMAZES/AFP) La visita, en cambio, dominó el Grupo D (5PG y 1 PE), está invicto en esta edición del torneo y lidera la Serie A de la mano de Cristiano Ronaldo<U+200B>, Gonzalo Higuaín y Paulo Dybala. Este es el quinto partido entre ambos equipos, todos en los últimos seis años. La Juve ganó tres de los cuatro primeros partidos, incluyendo un par de victorias por 0-1 en Francia. El Lyon ha sido eliminado por un rival italiano en fase eliminatoria de Champions en las dos ocasiones anteriores en que se ha enfrentado a ellos (Roma y Milan). Mientras que la Vecchia Signora siempre avanzó de ronda cuando se midió ante un equipo francés en fase eliminatoria de este certamen. Rafael Da Silva vies with Gonzalo Higuain during the Champions League match between Olympique Lyonnais and Juventus on October 18, 2016. (AFP/ JEFF PACHOUD) Lyon: Lopes; Denayer, Marcelo, Marçal; Dubois, Tousart, Aouar, Cornet; Toko Ekambi, Dembélé, Terrier. Juventus: Szczesny; Danilo, Bonucci, De Ligt, Alex Sandro; Ramsey, Pjanic, Bentancur; Cuadrado, Ronaldo, Dybala. Rodrigo Bentancur and Paulo Dybala attend a training session on the eve of the Champions League match between Olympique Lyonnais and Juventus. (MARCO BERTORELLO/AFP) Árbitro: Jesús Gil Manzano TV: Fox Sports Hora: 17 horas Estadio: Stade des Lumières COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/real-madrid-vs-manchester-city-champions-league-horario-formaciones-ver-vivo_0_aB-Fh5L7.html","date":"","title":"Real Madrid vs Manchester City, por la Champions League: horario, formaciones y cómo ver en vivo","abstract":"En el Santiago Bernabéu, el Merengue recibirá a los dirigidos por Pep Guardiola en un duelo que podría ser una final anticipada.","author":[],"key_words":"Real MadridManchester CityChampions LeagueSergio Kun Agüero","body":"Real Madrid recibe al Manchester City en el Santiago Bernabéu, desde las 17 horas y con arbitraje del italiano Daniele Orsato, por el partido de ida de los Octavos de Final de la Champions League. El encuentro entre estos dos equipos que son favoritos al título será televisado en Argentina por ESPN 2 (canal 103 de Cablevisión y 623 de DirecTV) y ESPN Play. Sergio Aguero attends a training session in Manchester. Manchester City will play Real Madrid on 25 February 2020 in the first leg of their UEFA Champions League Round of 16 match. (EFE/EPA/PETER POWELL) En un partido que tendrá como condimento especial el regreso de Pep Guardiola a la \"Casa Blanca\", el City del Kun Agüero<U+200B> llega a la cita luego del duro revés que significó la sanción de la UEFA por incumplimiento del Fair Play Financiero. Y aunque todavía restan algunas instancias de apelación en tribunales deportivos, la sanción marca dos años de suspensión en torneos internacionales y una multa económica de 30 millones de euros. Sin dudas un duro castigo que -aunque la FA todavía no se expidió al respecto- podría tener también sus consecuencias en la Premier League, ya que, de comprobarse las irregularidades, podrían aplicarles las penas contempladas en el reglamento doméstico. Toni Kroos, durante el entrenamiento del Real Madrid en la Ciudad Deportiva del Real Madrid en Valdebebas. (EFE/Rodrigo Jiménez) El local, por su parte, juega con las estadísticas a su favor: el Real Madrid nunca perdió ante el Manchester City. Se enfrentaron en cuatro oportunidades (todas en Champions League), y los merengues ganaron los dos encuentros en Madrid y empataron en sus visitas al Etihad Stadium. Además, en la semana previa al clásico del domingo ante el Barcelona, Zidane deberá suplir la dura baja de Eden Hazard, quien sufrió una fisura en el peroné de la pierna derecha durante el encuentro ante el Levante por la liga española. Real Madrid: Courtois; Carvajal, Ramos, Varane, Mendy; Casemiro, Kroos, Valverde, Isco; Bale y Benzema. Manchester City: Ederson; Walker, Fernandinho, Otamendi, Zinchenko; Rodrigo, Gündogan, De Bruyne; Bernardo Silva, Mahrez y Agüero. Pep Guardiola holds a press conference at the Santiago Bernabeu stadium, on the eve of the UEFA Champions League football match against Real Madrid. (JAVIER SORIANO / AFP) Árbitro: Daniele Orsato TV: ESPN 2 (103 de Cablevisión y 623 de DirecTV) Hora: 17 Estadio: Santiago Bernabéu COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tas-apelacion-manchester-city-sancion-uefa-sabe-resolvera_0_J47LX8Pr.html","date":"26/02/2020 - 13:42","title":"El TAS ya tiene la apelación del Manchester City tras la sanción de la UEFA, pero no sabe cuándo resolverá","abstract":"El elenco inglés apeló el castigo de la entidad madre del fútbol europeo, que lo marginó de las competiciones europeas por dos años.","author":[],"key_words":"Manchester CitySergio Kun AgüeroPep Guardiola","body":"El Tribunal Arbitral del Deportes (TAS) confirmó, este miércoles, que registró la apelación del Manchester City por su exclusión de dos años de las competiciones europeas (UEFA Champions League y UEFA Europa League) por \"haber infringido las reglas del Fair Play financiero\". \"La apelación está dirigida contra la decisión de la cámara de enjuiciamiento de la Comisión de control financiero de los clubes (ICFC) del 14 de febrero de 2020\", señaló el TAS en un comunicado, explicando que \"no es posible\", por ahora, indicar cuándo tomará una decisión. El 14 de febrero, la UEFA había decidido excluir al vigente campeón de Inglaterra de las dos próximas temporadas de Copas de Europa, acompañando su sanción con una multa de 30 millones de euros. Inmediatamente, el club inglés -que se medirá con Real Madrid en los octavos de la presente Liga de Campeones-, había anunciado que iba a presentar una apelación ante el TAS. Manchester City, enfrenta, esta tarde al poderoso Real Madrid. (Foto: EFE/Peter Powell). Manchester City indicó por voz de su presidente que espera ver su apelación escuchada antes del inicio de la próxima Liga de Campeones, El origen del proceso fue la filtración de correos electrónicos internos que dejaban intuir que los ingresos por patrocinio fueron ampliamente sobrevalorados para camuflar las inyecciones de fondos por el propietario, el jeque Mansour bin-Zayed al-Nahyan, en lo que sería una práctica contraria a los reglamentos de la UEFA. Las pérdidas financieras por una ausencia de la escena europea superarían ampliamente los cien millones de euros por año, además de que la Liga de Campeones es una gran vidriera de exposición para los propietarios emiratíes del City y el gran objetivo del club. El Kun podría dejar la entidad inglesa si se confirma la sanción. (Foto: Reuters/Phil Noble). Si se confirma la sanción, el club podría perder a algunos jugadores, como los argentinos Sergio Agüero y Nicolás Otamendi, que podrían pedir la libertad de su ficha sin problemas, por los inconvenientes que atraviesa el elenco de Manchester. Fuente: agencias JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/clausuraron-medio-estadio-rosario-central-bombas-bengalas-arrojadas-partido-gimnasia_0_J_j5iZDb.html","date":"26/02/2020 - 13:30","title":"Clausuraron “medio estadio” de Rosario Central por las bombas y bengalas arrojadas en el partido contra Gimnasia","abstract":"El club rosarino sufrió una dura sanción (no podrá utilizar dos sectores del Gigante de Arroyito) por arrojar bombas de estruendo y utilizar bengalas en el partido de la fecha 20 ante el equipo de Maradona. La inhabilitación corre frente a Arsenal, el próximo domingo.","author":[],"key_words":"Rosario CentralGimnasia Y Esgrima La PlataExplosivos","body":"En la mañana de este miércoles, Rosario Central recibió una fuerte sanción por parte del Ministerio de Seguridad de la Provincia de Santa Fe: a la Academia rosarina le clausuraron \"medio estadio\" para su próximo duelo contra Arsenal, por arrojar bombas de estruendo y utilizar bengalas en el partido contra el Gimnasia de Diego Armando Maradona<U+200B>. El sábado 15 de febrero, Rosario Central jugó en el Gigante de Arroyito ante el Lobo platense, a quien derrotó por 1 a 0 con un gol del uruguayo Sebastián Ribas. En ese cotejo, del que tanto se habló en la previa por la presencia de Maradona en el estadio del rival de toda la vida de Newell's<U+200B>, donde el ex campeón del mundo jugó unos meses en la década del 90, también se sumó a la polémica ahora por esta sanción. La hinchada canalla prendió bengalas durante Rosario Central-Gimnasia. (Foto: Juan José García). En el transcurso de los 90 minutos, los hinchas canallas arrojaron bombas de estruendo al campo de juego y prendieron bengalas, hechos que, por cuestiones de prevención, están prohibidas en los espectáculos deportivos. Estas acciones se produjeron en la doble popular norte, que da al club Regatas, y en la  doble platea este, ubicada del lado del Río Paraná, por lo que la sanción recae en la clausura de las mismas para el próximo partido contra Arsenal, el domingo 1° de marzo, a las 19.40. Es decir, el 50 por ciento del estadio estará inhabilitado. Las bombas arrojadas por la hinchada de Rosario Central que motivaron la sanción. (Foto: Juan Jose Garcia). \"El Ministerio de Seguridad dispuso clausurar las tribunas del Estadio Gigante de Arroyito, del Club Atlético Rosario Central (CARC), a propósito del partido con Arsenal a disputarse el 1º de marzo. Las medidas de prevención fueron comunicadas al club durante la reunión de coordinación de medidas de seguridad que tuvo lugar en la sede de gobierno provincial de Rosario y a la que asistieron representantes del CARC, Policía y Ministerio de Seguridad, este miércoles por la mañana. La disposición de la Subsecretaría de Seguridad Preventiva incluye instrucciones para el diseño de un procedimiento policial específico para el próximo domingo, ajustado a los antecedentes y a la evaluación de riesgo realizada por la Dirección de Prevención y Seguridad en Espectáculos Deportivos y Eventos Masivos del Ministerio. La clausura preventiva se realizará en las secciones del estadio que protagonizaron el uso ilegal de pirotecnia y desde donde fueron arrojadas seis bombas de estruendo de 2,5 pulgadas al terreno de juego en el partido con Gimnasia y Esgrima La Plata el 15 de febrero. La disposición ministerial ordena la elevación de las actuaciones policiales al Ministerio Público de la Acusación para que se investigue si el ataque con explosivos pudiera configurar el delito de amenazas (Art. 149 bis del código penal). Además, el texto anticipa que se solicitará al Ministerio de Seguridad de la Nación que convoque a la AFA a una reunión para actualizar el perfil de riesgo de la provincia de Santa Fe, a fin de optimizar los criterios de sanciones y penalidades emitidas por el Tribunal de Disciplina de la entidad\". Finalmente, en el mismo instrumento el Ministerio solicita una reunión de trabajo con “la Agencia Nacional de Materiales Controlados (ANMAC) para contribuir a la identificación de circuitos de fabricación y comercialización de pirotecnia ilegal” en la provincia. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-dia-champions-copas-sudamericana-argentina-recopa-atp-dubai_0_Np-0UHc3.html","date":"26/02/2020 - 13:08","title":"La agenda deportiva del día: Champions, Copas Sudamericana y Argentina, Recopa y el ATP de Dubai","abstract":"Con los dos duelos de la máxima competición europea como principal atractivo, la jornada presenta otros atractivos para prenderse a la TV.","author":[],"key_words":"Champions LeagueCopa ArgentinaLiga Nacional De BásquetCopa SudamericanaFlamengo","body":"Este miércoles viene muy cargado en actividad deportiva. Como para prenderse a la TV y disfrutar de los mejores eventos del día: desde los dos duelos de la Champions League hasta el partido del Leeds de Marcelo Bielsa, que sigue en búsqueda del ascenso en Inglaterra. <U+200B><U+200B> Este miércoles terminan los partidos de ida de los octavos de final de la Champions League con dos atractivos encuentros. En España, Real Madrid recibirá al Manchester City (desde las 17, con transmisión de ESPN 2) en el Estadio Santiago Bernabéu. Así, reeditarán la semifinal de la misma competición de 2016, cuando los españoles vencieron al equipo, por entonces, dirigido por el chileno Manuel Pellegrini. El equipo de Zidane intentará sacar un buen resultado con su gente. (Foto: EFE/Rodrigo Jiménez). Mientras que en Francia, la Juventus visitará al Olympique de Lyon (desde las 17 con transmisión de Fox Sports) en el Estadio Parc OL. El equipo de Cristiano Ronaldo, Paulo Dybala y Gonzalo Higuaín, buscará un buen resultado para definir la serie en Turín. El equipo de Dybala y Cristiano Ronaldo buscará conseguir una victoria en Francia. (Foto: AP/Luca Bruno). Por la vuelta de la Recopa Sudamericana, Flamengo, vigente campeón de la Copa Libertadores, recibirá a Independiente del Valle, ganador de la última Copa Sudamericana, tras haber empatado en el cruce de ida, en Ecuador, por 2-2. El encuentro -en el que no sumarán un \"plus\" los goles de visitante- se jugará, a partir de las 21.30, en el Maracaná, con arbitraje del argentino Fernando Rapallini y transmisión de ESPN. El ganador levantará un nuevo título continental. Los ecuatorianos de Independiente del Valle y los brasileños de Flamengo definirán el nuevo campeón de la Recopa. (Foto: EFE/José Jácome). Por su parte, Lanús, jugará, en Quito, frente a la Universidad Católica de Ecuador, en el partido revancha de la primera fase de la Copa Sudamericana, con la ventaja de haberse impuesto por 3-0 en el cruce de ida. El partido se disputará, a partir de las 21.30, en el estadio Olimpico Atahualpa de Quito, lo televisarán ESPN 2 y DirectTV Sports y será arbitrado por el boliviano Gery Vargas. Lanús intentará mantener el resultado que obtuvo en la ida para seguir avanzando en la Sudamericana. (Foto: AFP/Juan Mabromata). Aldosivi y Talleres de Remedios de Escalada, de la Primera B, se enfrentarán por los 32avos de final de la Copa Argentina. El partido se jugará, desde las 17.35, en el estadio de Arsenal de Sarandí, será arbitrado por Jorge Broggi y televisado por TyC Sports. <U+200B>El Leeds de Marcelo Bielsa visitará al Middlesbrough, desde las 16.45. El equipo del Loco <U+200B>se encuentra en el segundo escalón de la segunda división inglesa, a 7 puntos del líder, West Bromwich Albion, y con tres más que el tercero, Nottingham Forest (con un partido menos que ambos), en puestos de ascenso a la Premier League. Bielsa intentará guiar a su equipo al ascenso a la Premier League. (Foto: Action Images/Craig Brough). <U+200B>En los octavos de final del ATP 500 de Dubai, Novak Djokovic, está enfrentando al alemán Philipp Kohlschreiber, por un lugar en los cuartos de final. <U+200B><U+200B>Esta noche, la Liga Nacional tendrá cuatro partidos: Instituto-Atenas, Comunicaciones-Boca, Argentino-Platense y Quimsa-Obras. El partido más trascendente de este miércoles, será el clásico cordobés que se disputará desde las 21, con transmisión de TyC Sports. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/consecuencias-epidemia-coronavirus-mundo-deporte_0_ixcf9SLY.html","date":"26/02/2020 - 12:53","title":"Las consecuencias de la epidemia de coronavirus en el mundo del deporte","abstract":"La pandemia causa terror en todas las disciplinas. China, Japón, Corea del Sur e Italia son los países más afectados. Incluso, los Juegos Olímpicos de Tokio 2020 corren peligro.","author":"Matías García","key_words":"Superliga ChinaSerie AJuventusInterJuegos Olímpicos Tokio 2020","body":"La epidemia de coronavirus no da tregua y continúa su expansión a través de las fronteras. En China, el epicentro del brote, la rutina de las personas cambió radicalmente. Y no es para menos: en el país asiático, se registraron hasta el momento casi 2.700 muertes por la \"pandemia potencial\" (así lo definió la Organización Mundial de la Salud), lo que representa un 99% de los casos en el planeta. Como no podía ser de otra manera, el deporte no quedó exento de las consecuencias. La Superliga China, cuyo arranque estaba previsto para el pasado 22 de febrero, fue suspendida indefinidamente. Además, el terror al contagio produjo un éxodo de futbolistas. Entre ellos, el argentino Javier Pastore<U+200B>, quien descartó un preacuerdo millonario que había alcanzado la Roma con un importante equipo chino (no trascendió el nombre). En el país donde se originó el virus, muchas otras competiciones sufrieron aplazos, cancelaciones y hasta cambios de sede. El Campeonato Mundial de Atletismo en pista cubierta, que debía disputarse entre el 13 y el 15 de marzo, en Nanjing, fue reprogramado para 2021. En esa misma línea, varios atletas chinos no fueron admitidos en el París Grand Slam de judo, mientras que los Juegos Nacionales de Invierno fueron pospuestos. Por su parte, la Fórmula 1 suspendió el GP de China, que estaba fijado para el próximo 19 de abril en el Circuito Internacional de Shanghái. Una suerte similar tuvo el ePrix de la Fórmula E, que detuvo el desarrollo de varias carreras. China tampoco podrá participar de las eliminatorias de la Copa Davis, donde debía enfrentarse ante Rumania el 6 y el 7 de marzo. De esa manera, los orientales descienden al Grupo Mundial II del certamen internacional. Además, la Liga de Campeones de la AFC (Confederación Asiática de Fútbol) invirtió la localía de todos los partidos que debían jugarse en estadios ubicados en ciudades chinas. Producto de la cercanía, los países asiáticos fueron los que sufrieron los mayores coletazos del virus. En la liga japonesa de fútbol, fueron aplazados 94 encuentros de Primera, Segunda y Tercera División hasta el 15 de marzo. En cuanto al tenis, el cruce entre Japón y Ecuador, correspondiente a la fase clasificatoria para la Copa Davis, se jugará sin público. En la Maratón de Tokio, una de las seis más importantes del mundo, se habían inscripto 38.000 corredores. Puesto que la competición es parte de la clasificación a los próximos Juegos Olímpicos 2020<U+200B>, las autoridades decidieron no suspenderla. No obstante, vetaron la participación de los aficionados y permitieron correr sólo a poco más de 200 deportistas de élite. En Pyongyang, la capital de Corea del Norte, fue cancelada la maratón que congrega cada año a más de 900 corredores y 40.000 espectadores presentes en el estadio Kim II Sung. Por otro lado, en Corea del Sur, se aplazó para junio el campeonato mundial de tenis de mesa que iba a desarrollarse entre el 22 y el 29 de marzo, mientras que el inicio de la máxima categoría de fútbol fue postergada de manera indefinida. Los Juegos de Tokio, por primera vez en duda. Frente a este situación límite, el Comité Olímpico Internacional (COI) definirá en mayo si los Juegos Olímpicos se celebrarán en Tokio entre el 24 de julio y el 9 de agosto, tal como están previstos. Aplazarlos unos meses es una opción difícil, por la cantidad de personas involucradas. Boris Johnson, primer ministro del Reino Unido, se ofreció a organizar los Juegos, algo que el gobierno japonés entendió como una maniobra política \"inapropiada\". Otra competencia que congrega a miles de participantes y que corre riesgo es la Eurocopa<U+200B> 2020. Michele Uva, vicepresidente de UEFA, manifestó es una entrevista que \"el desarrollo de las competiciones se interrumpirá sólo si la situación se degenera\". La prensa deportiva europea y el coronavirus La propagación de la epidemia también tocó tierra en Europa y, en especial, en Italia, donde ya son al menos 322 los contagiados y 11 los fallecidos. El virus puso en \"cuarentena\" a la Serie A<U+200B>: hubo cuatro partidos suspendidos el último fin de semana, por la fecha 25, y la Federación Italiana de Fútbol ya confirmó que, para la próxima jornada, Juventus-Inter y otros cinco compromisos se disputarán a puertas cerradas. Además, la UEFA <U+200B>confirmó que el encuentro entre Inter y Ludogorets, por la vuelta de los dieciseisavos de final de la Europa League, se jugará este jueves en el estadio San Siro sin público. En Italia también se canceló la final del challenger de Bérgamo, donde el ucraniano Illya Marchenko y el francés Enzo Couacaud iban a enfrentarse por el título del torneo. Por su parte, la Federación Motociclista Italiana (FMI) comunicó la suspensión de todas sus carreras en las regiones de Emilia Romagna, Friuli Venezia Giuli, Lombardía, Piamonte y Veneto. La Federación italiana de baloncesto anunció la interrupción de todos los partidos de todas las ligas. Una decisión similar tomó La Federación Italiana de Voleibol, que decidió aplazar los encuentros de los diferentes campeonatos previstos hasta el 1° de marzo. La prensa deportiva europea y el coronavirus Este lunes, el diario deportivo español Marca publicó en su tapa una pelota de fútbol con un barbijo puesto y el título \"Con el coronavirus no se juega\". Y agregó: \"el deporte, en vilo ante la creciente gravedad de la epidemia\". Una imagen que simboliza las innumerables consecuencias que acarrea el pandemia del coronavirus. Así, el show no siempre debe o puede continuar. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/enzo-baglivo-sueno-volver-caminar-pocas-probabilidades-_0_Oio6fzm1.html","date":"26/02/2020 - 11:32","title":"Enzo Baglivo: “Mi sueño es volver a caminar, pero sé que hay pocas probabilidades”","abstract":"Luego del accidente automovilístico que sufrió el 18 de octubre de 2019, el defensor de Temperley se recupera en una Clínica de Villa Urquiza. “Tengo que estar triste y llorar. No me privo de ningún sentimiento”, reflexiona.","author":"Matías García","key_words":"Superliga ArgentinaTemperleyTalleres De EscaladaAccidentes De Tránsito","body":"En la Clínica de Internación Aguda en Rehabilitación y Cirugía (CIAREC), hay una habitación que contrasta con el resto del edificio. Por los pasillos enteramente blancos, transitan pacientes desganados junto a familiares y amigos dominados por la angustia. Sin embargo, en el cuarto 601, se respira un aire diferente. En un afiche hecho a mano dice: “Fuerza tío. Luchala por vos y por nosotros”. En otro cartel, se puede leer: “Soy Enzo Baglivo. Juego al fútbol en Temperley, pero hace poco fui víctima de un accidente de auto. Hoy necesito dinero para volver a caminar”. En la mesa de luz, reposa un libro de Vicente del Bosque que se titula: “Ganar y Perder. La fortaleza emocional”. Colgada en la pared, una imagen muestra una veintena de personas sosteniendo una pancarta: “El que abandona no tiene premio”. Acostado en la camilla, Enzo, de 27 años, le sonríe a la cámara. “Vas a tener que hacer magia”, bromea con el fotógrafo de Clarín. La habitación parece un oasis de esperanza en medio de un desierto de tristeza. —No te duermas, pibe. ¿Quién sos? ¿A qué te dedicás? ¿Te acordás el número de algún familiar? Hablame, dale que ya viene la ambulancia... Esas palabras son las primeras que Enzo recuerda luego del choque que sufrió en la madrugada del 18 de octubre de 2019. Ese día, se había juntado con sus ex compañeros de UAI Urquiza<U+200B> a comer un asado. Iba a quedarse a dormir en lo de un amigo, pero finalmente decidió regresar a su casa. Cuando cruzó la avenida 25 de Mayo, en Lanús, fue embestido por un conductor que ya había pasado tres semáforos en rojo. El impacto le dañó una vértebra cervical y le ocasionó una inflamación en la médula ósea, que aún le impide mover sus piernas y sus manos. —¿Te llamó alguna vez la persona que te chocó? — No, nunca se contactó conmigo. No sé si alguna vez tuvo la intención de hacerlo y yo no me enteré. De todas maneras, no tengo ningún tipo de sentimiento hacia él. No le guardo rencor. Enzo Baglivo, en la Clínica CIAREC. De fondo, los afiches que le hicieron sus amigos y compañeros. (Foto: Maxi Failla) —¿Cuándo asimilaste todo lo que te pasó? —Al principio de la rehabilitación las cosas iban muy bien y yo estaba esperanzado, pero con el correr de los días me fui dando cuenta de la gravedad de la lesión, las dificultades que conlleva mi situación y lo mucho que me va a costar todo. —¿Cuáles son las probabilidades de que te mejores? —Hay muy pocas posibilidades de que vuelva a caminar, pero mientras exista alguna no voy a bajar los brazos. En la clínica trabajamos para que el día de mañana pueda ser una persona completamente independiente y que no necesite de alguien conmigo las 24 horas del día. Mi sueño es caminar, pero al mismo tiempo soy realista y sé dónde estoy parado. —¿Qué se te cruza por la cabeza antes de dormir? —Me pongo a pensar en las cosas que no puedo hacer y me doy cuenta de que estoy hecho mierda —bromea y deja entrever una sonrisa—. Pero después me acuerdo de todo lo que volví a hacer, todo lo que voy a lograr hacer en un futuro y la infinidad de variantes que te ofrece la vida para seguir adelante, entonces se me van los pensamientos pesimistas. El mensaje de todo el plantel de Temperley tras el accidente de Enzo Baglivo. (Foto: Archivo Clarín). Enzo se expresa con tranquilidad y claridad. Describe sus sentimientos con una entereza impropia de alguien que atraviesa una situación tan delicada. En parte, su fortaleza mental se la debe a las sesiones psicológicas que tiene todos los lunes y miércoles. “La psicóloga me da una mano gigante. Trata de escucharme, aconsejarme y guiarme”, asegura. —Se te nota muy positivo, ¿tenés momentos de tristeza? —Sí, obviamente. Pero cuando llegan las emociones negativas no hago fuerza para que se vayan. Tengo que estar triste y enojado, llorar y tener angustia. Es parte de esto. A veces quiero estar solo y necesito mi espacio. Paso días buenos y malos, como cualquier persona. Cuando aparecen los momentos de felicidad los disfruto a pleno. No me privo de ningún sentimiento. —¿De dónde sacás fuerzas para el día a día? —Tengo a todos mis familiares muy cerca. Mis amigos también me visitan todos los días y los fines de semana vienen a mi casa. Siempre me llega algún mensaje de apoyo. Todo eso me da mucha energía para darle para adelante y me hace sentir una persona muy querida. Algún día voy a tener que devolver todo este amor que estoy recibiendo, pero todavía falta para eso. El 29 de diciembre del año pasado, se organizó un Partido de las Estrellas para recolectar fondos para los tratamientos de Enzo. En el estadio de Talleres de Remedios de Escalada, donde Baglivo se formó como futbolista, se solidarizaron jugadores tales como Esteban Andrada, Daniel Osvaldo, Lautaro \"El Laucha\" Acosta, Javier \"Pupi\" Zanetti, Germán Denis y Jorge \"Pipa\" Higuaín (el papá del Pipita). En medio de la cancha, con un micrófono en la mano, el defensor de Temperley <U+200B>dejó un claro mensaje: \"La voy a pelear a full, no les voy a fallar”. —¿Cómo te sentiste el día del Partido de las Estrellas? —<U+200B>Fue un momento maravilloso. Más allá de lo económico, para mí fue una noche completamente ganada en emociones. Me sentí una persona muy querida. Tuve una charla hermosa con Germán Denis, el Pupi Zanetti y una coach que se llama Andrea Fernández. Ellos se ofrecieron a darme una mano, tanto económica como anímica. —Te llegaron muchos mensajes de figuras del deporte como Diego Maradona, Leandro Ponzio, Carlos Tevez, Óscar Ruggeri... —Todos esos saludos que recibí me dieron fuerzas para seguir adelante. Pero el de Maradona fue distinto, me generó algo que nunca había sentido. Fue una mezcla de sensaciones hermosas. —¿Te preguntaste qué querés hacer con tu vida cuando salgas del hospital? — Me gustaría seguir ligado al fútbol, pero hoy mi cabeza está puesta en la rehabilitación de mi cuerpo y de mi mente, que no es fácil. El mes que viene voy a comenzar a estudiar en la UCA (Universidad Católica Argentina<U+200E>) un curso de coaching en el que me ofrecieron una beca. Enzo Baglivo, jugador de Temperley, sufrió un accidente con el auto en octubre y su vida cambió drásticamente. (Foto: Maxi Failla). Sentado frente a la camilla, Alfredo Baglivo escucha a su hijo contar la historia del accidente por enésima vez. Permanece inmóvil, sin emitir sonido alguno, como si fuese una pieza más del decorado. Recién cuando habla, en sus ojos vidriosos se evidencia la emoción: \"Tengo problemas para dormir. Me cuesta mucho conciliar el sueño y siempre pienso en él en esos momentos\". Y rememora: \"El día del choque me llamaron por teléfono a mí, fue el primer número que se acordó Enzo. Me dijeron que no me preocupara, que no había sido nada. Pero cuando llegué al hospital, lo vi muy mal\". Cuando la tristeza comienza a apoderarse de su cuerpo, Alfredo saca pecho rápidamente y se focaliza en el presente: \"Hay muchas personas que quieren ayudar a Enzo. Ahora vamos a arrancar con todo: estamos organizando eventos, recitales, rifas, torneos de penales y muchas otras cosas para poder costear el tratamiento de células madre. En este camino nos dan una mano muy grande el club Temperley, Lanús, UAI Urquiza, Talleres (RE), Futbolistas Agremiados y hasta la AFA. Estamos muy agradecidos\".  A fines de 2019, la familia de Enzo estaba en las tribunas del estadio de Temperley vendiendo rifas para recolectar dinero. Fue entonces cuando \"Juancito\" se acercó a Alfredo Baglivo para colaborar. Le ofreció 20 pesos, que era todo lo que tenía, pero el valor era de $100. \"No importa, quedate la plata igual que quiero ayudar a que Enzo se recupere\", soltó el chico de nueve años. Ese gesto conmovió al papá de Enzo, que se puso en contacto de inmediato con la familia del nene. Ahora, \"Juancito\" vende rifas, viraliza campañas solidarias a través de las redes sociales e incluso asiste a los programas de televisión para conseguir saludos y donaciones. \"Esos actos te dan algo que no pueden ofrecértelo ni la plata, ni la tecnología. Son puras sensaciones. Hasta el día de hoy charlamos y me da una mano enorme\", comentó Enzo. En una entrevista para El Trece, \"Juancito\" manifestó su compromiso con la causa: \"En el colegio, antes pedía figuritas. Ahora pido plata para Enzo\". Si querés colaborar con Enzo Baglivo y su familia podés hacerlo en la cuenta del Banco Provincia número: 513509/5 y <U+200B>CBU: 0140050203518151350950. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maria-sharapova-anuncio-retiro-ultima-diva-tenis-escribio-diario-marca_0_RU58z1Lv.html","date":"26/02/2020 - 11:04","title":"María Sharapova anunció su retiro: “Se fue la última diva del tenis”, escribió el diario Marca","abstract":"La rusa se despidió del deporte que practicó durante 28 años debido a sus reiteradas lesiones. Lo comunicó por medio de una carta que ella misma escribió y publicaron Vogue Magazine y Vanity Fair.","author":[],"key_words":"María SharapovaTenisVogue","body":"La tenista rusa María Sharapova anunció, este miércoles, que se retirará del tenis profesional. A sus 32 años,- la ex número 1 del ranking WTA, confirmó su alejamiento del tenis en una carta publicada en la revista Vanity Fair y en Vogue Magazine. Cansada de las lesiones, la tenista colgó la raqueta. (Foto: Archivo Clarín). \"¿Cómo dejás atrás la única vida que conociste? ¿Cómo te alejás de las canchas en las que entrenaste desde chica, del deporte que amás, que te trajo lágrimas y alegrías, en el que encontraste una familia y en el que te apoyaron hinchas desde hace 28 años? Soy nueva en esto, así que, por favor, perdónenme. Tenis, me estoy despidiendo de ti\", comienza la emotiva carta de Sharapova. Maria Sharapova is leaving tennis. In an exclusive essay for Vanity Fair and Vogue, the tennis legend reflects on her career, looks to her future, and asks: How do you leave behind the only life you’ve ever known? https://t.co/q2UO5INjFI La rusa se despide del tenis después de haber sido una de las raquetas más importantes del circuito WTA en los últimos 20 años. En 2004, sorprendió a propios y extraños con su triunfo en Wimbledon con tan solo 17 años. Tras alcanzar el máximo escalón del ránking WTA en 2005, Sharapova sumaría otros cuatro Grand Slam: se coronó en el US Open de 2006, en el Abierto de Australia de 2008 y cerró el ciclo de Grandes en Roland Garros en 2012, repitiendo título sobre el polvo de ladrillo parisino, en 2014. \"Con la retirada de la rusa se va la última gran diva del tenis\", escribió el diario deportivo español Marca. De hecho, se convirtió durante muchos años en la deportista mejor pagada del mundo, tanto por su talento como porque su imagen atraía a las marcas. Siempre fue fiel a la multinacional estadounidense Nike, su último gran contrato lo firmó con Evian (la marca de aguas francesa). Además, sacó su propia línea de golosinas bajo el nombre de Sugarpova. Sharapova se alejó de la actividad deportiva profesional. (Foto: AP/Dmitri Lovetsky). Sin embargo, la carrera de Sharapova tiene una mancha dificil de maquillar: en marzo de 2016 se conoció que dio positivo por meldonium (una droga que aumenta la resistencia física y favorece la recuperación), durante el Abierto de Australia de ese año. Es por es que tuvo que cumplir 15 meses de sanción, alejada de las canchas. Luego, Sharapova intentó regresar a su mejor nivel pero las lesiones le impidieron ser la misma que antes y la empujaron a retirarse. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/esuperliga-flow-argentinos-juniors-pudo-estirar-ventaja-independiente_0_2Vm17j5L.html","date":"26/02/2020 - 10:57","title":"eSuperliga Flow: Argentinos Juniors no pudo estirar la ventaja sobre Independiente","abstract":"El Bicho y el Rojo prometen luchar hasta el final en el torneo de fútbol virtual argentino del videojuego FIFA 20.","author":[],"key_words":"ESportsVideojuegosJuego FIFA","body":"El torneo argentino de fútbol virtual con el videojuego FIFA 20, eSuperliga Flow, tiene a los representantes de Argentinos Juniors e Independiente enfrentados fecha a fecha y a pocos puntos de diferencia. Luego de la resonante victoria obtenido por el Bicho de la Paternal ante e Rojo de Avellaneda por la eSuperliga Flow, el líder del certamen cayó sobre la hora ante Talleres de Córdoba. Esta derrota le dejó a Independiente la chance de volver acercarse a la punta, pero solo pudo empatar ante el incómodo Unión de Santa Fe. Matías Bonnano, quien maneja lo controles del Bicho de La Paternal, jugaba su encuentro ante Talleres de Córdoba con una buena diferencia de puntos a su favor, pero casi en tiempo de descuento, el cordobés Luciano Manzano logró el triunfo que volvía a poner a Independiente con chances de descontar puntos. La taba de posiciones tras 11 fechas. Unión de Santa Fe no se la iba hacer nada fácil. \"Rolfi\" Montenegro que seguía disfrutando de su triunfo en el clásico ante Colón tenía muy bien estudiado los movimientos de Santino Ombrella. Tal es así que el Tantengue logró empatar un encuentro y la preocupación se acentúo en Independiente que solo cosechó un punto de los últimos 6 que disputó. Otro de los resultados destacados de la jornada fue la goleada 5 a 1 de Atlético Tucumán ante Patronato, el trabajoso triunfo de San Lorenzo 3 a 2 ante Defensa y Justicia y la categórica victoria de Banfield, ante un Racing que no logra levantar su nivel ya que le convirtieron 7 goles en los últimos dos partidos. Los otros resultados: Lanús 2 - Buenos Aires (Boca Juniors) 0; Núñez 2 - Colón 1; Huracán 1 Vélez 0;  Arsenal 1 - Central Córdoba 1; Newell's 1 - Gimnasia 2;  Aldosivi 3 - Godoy Cruz 0 y  Estudiantes LP 0 - Rosario Central 1 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
