{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/clausuraron-jaulas-leones-tigres-zoologico-lujan-visitantes-podian-acceder-tocarlos_0_MZ2sBMZG.html","date":"21/02/2020 - 20:53","title":"Clausuraron las jaulas de leones y tigres del zoológico de Luján: los visitantes podían acceder para tocarlos","abstract":"El operativo se realizó en conjunto con autoridades de la Municipalidad de Luján y personal de la Defensoría del Pueblo y de la Policía Ecológica, ambos de la provincia de Buenos Aires.","author":[],"key_words":"Zoológico De LujánÚltimas Noticias","body":"El Ministerio de Ambiente y Desarrollo Sostenible de la Nación clausuró las jaulas de leones, tigres, elefantes y guacamayos del zoológico de Luján porque descubrió que los visitantes al parque podían ingresar a esos recintos para acariciar y alimentar a los animales, algo prohibido por la ley provincial. El Cuerpo Especializado de Fiscalización y Control Ambiental (CEFCA) fue quien llevó a cabo el procedimiento motivado por \"unas 600 situaciones que dan cuenta de transgresiones a la clausura preventiva efectuada a mediados del año pasado\", indicó un comunicado de Ambiente. \"En concreto, se permitía el acceso de visitantes al interior de las jaulas, alimentar y tocar a los animales, lo que está prohibido por la ley provincial que regula la actividad de este establecimiento\", puntualizó el Ministerio. El operativo se realizó en conjunto con autoridades de la Municipalidad de Luján y personal de la Defensoría del Pueblo y de la Policía Ecológica, ambos de la provincia de Buenos Aires. Durante el operativo, los responsables de la inspección reemplazaron precintos en mal estado, restituyeron los extraídos de las jaulas de los grandes felinos, que habían sido colocados en un procedimiento en julio de 2019, y agregaron fajas de clausura. Sergio Federovisky, secretario de Control y Monitoreo Ambiental, afirmó durante la inspección que la gestión de la que forma parte \"tiene tolerancia cero con la violación de la Ley 12238, de la provincia de Buenos Aires, que establece la prohibición de contacto de los visitantes con los animales de la fauna silvestre en los zoológicos\". También se le solicitó al zoo que cese de manera urgente la publicidad que fomenta el contacto con animales y se le pidió realizar algunas reformas que aseguren un buen manejo de la fauna y eviten el ingreso de visitantes a los recintos. En el relevamiento de julio de 2019 ya se había detectado que personas del público ingresaban a las jaulas con tigres y leones, tocándolos y alimentándolos. Esto ocurría dentro de los recintos, algunos de los cuales contaban con la cartelería indicativa de prohibición de ingreso, establecida por el artículo 8 del Decreto 2308/01, de reglamentación de la Ley provincial n.º 12238. Además, en aquel momento, se habían registrado inconsistencias en relación al número de animales entre lo relevado en el establecimiento y las declaraciones juradas presentadas ante la entonces Secretaría de Ambiente. Aquel operativo se realizó junto al Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa). \"Hay constancias, evidencias de turistas que suben fotos y videos con fechas posteriores a esa clausura que demuestran que el contacto entre visitantes y animales siguió siendo como era antes\", explicó Federovisky. \"Las acciones forman parte del esfuerzo de la cartera que conduce Juan Cabandié, junto a otras instituciones, por la transformación del zoológico de Luján\", indicó el comunicado. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gesta-adversidad-historia-argentina-antartida-cumple-116-anos_0_6qvQJkbL.html","date":"21/02/2020 - 19:45","title":"Una gesta contra la adversidad: la historia de Argentina en la Antártida cumple 116 años","abstract":"","author":"Gretel Gaffoglio","key_words":"Antártida","body":"Argentina lleva 116 años ininterrumpidos en la Antártida<U+200B> a partir de su presencia en la base Orcadas. Desde ahí su proyección se fue incrementando con el conjunto de sus bases temporales y permanentes “para darle así un sentido de permanencia a lo que nos corresponde y reclamamos como soberanía, entre el paralelo 60º Sur y entre los 25º y 74º Oeste”, dice el coronel Orlando Internandi. Este experto antártico dice que “ el continente blanco es un sentimiento que se graba en el corazón a fuego”. Y con detalle narra a Clarín, la historia de la Antártida Argentina. “El 2 de noviembre de 1902 un explorador polar escocés llamado William Bruce partió del puerto del Edimburgo con su buque el Scotia hacia el mar antártico con el propósito de realizar estudios científicos, mediciones magnéticas, observaciones meteorológicas, geográficas, oceanográficas y biológicas\", cuenta. Durante su navegación antártica, en su afán de penetrar los el mar de Weddell, el Scotia se enfrentó a un extenso y compacto campo de hielo marino que le impidió seguir. Bruce decidió entonces navegar hacia las Islas Orcadas, archipiélago que ya había visitado en un viaje anterior. Una foto de 1904. Los expedicionarios y la bandera argentina en la base Orcadas. Al arribar a la isla Laurie (Base Orcadas) en marzo de 1903, Bruce ingresó por la bahía que se encuentra al Sur y la bautizó con el nombre de su noble barco. Pero a los pocos días, la zona se cubrió de campos de hielos, y dejó a su buque atrapado sin posibilidad de escape. La base argentina Brown. Bruce y sus hombres se vieron obligados a invernar en la isla. Tuvieron que esperar el deshielo para que el Scotia pudiera salir y navegar hacia el puerto de Buenos Aires con el fin de reaprovisionarse. El frio y el mal tiempo acecharon sin piedad a esa isla inhóspita, por lo que Bruce, junto a todos los expedicionarios, construyeron una pequeña casilla de madera recubierta por fuera con piedras de las faldas de los cerros próximos, a la cual llamaron Omond House, en honor de uno de los organizadores de su expedición. Fue la primera casa habitación en Orcadas del Sur. Además, construyeron otra pequeña casilla de madera para depósito del instrumental de magnetismo terrestre y pequeños abrigos para observaciones meteorológicas, instalados en la playa de bahía Scotia. Este fue el nacimiento del observatorio Nacional de Orcadas del Sur, primer establecimiento argentino permanente en la Antártida y primero de su tipo en el mundo. Al liberarse el Scotia de los hielos que lo habían atrapado, Bruce dejó en Omond House una dotación de seis hombres encabezada por el meteorólogo Mossman, para que se continuasen los estudios y observaciones, hasta el regreso de Bruce a la isla. \"En diciembre de 1903 -recuerda Internandi-, a su arribo al puerto de Buenos Aires, Bruce, preocupado por continuar con sus observaciones en la Isla Laurie, se reúne con funcionarios argentinos y llegan a un acuerdo, por el cual, Argentina adquiere la instalación de Omond House, el depósito de instrumental y los aparatos de observación por un valor de $5.000, pero con la condición de que dicho acuerdo figurase como una donación\". El Scotia zarpó de Buenos Aires, rumbo a la isla Laurie, el 21 de enero de 1904. Lleva a bordo a los científicos argentinos que se harían cargo de la base. Arribó el día 14 de febrero y días más tarde, el 22 de febrero (instituido como el día de la Antártida Argentina) se efectuó una ceremonia de traspaso de las instalaciones. Junto con el observatorio se instaló también la primera oficina de correos que funcionó en la Antártida Desde ese momento comenzó a flamear la bandera Argentina en aquella desolada isla, testimonio permanente hasta hoy de nuestra presencia en la Antártida. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-inspectores-inspeccionar-molino-atacaron-palazos_0_ND_eI0kB.html","date":"21/02/2020 - 19:32","title":"Video: cuatro inspectores fueron a controlar un molino y los atacaron a palazos","abstract":"El Ministerio de Agricultura repudió las agresiones sufridas por los inspectores.","author":[],"key_words":"PergaminoMinisterio De AgriculturaÚltimas Noticias","body":"Cuatro inspectores de la Dirección Nacional de Control Comercial Agropecuario que tenían que controlar un molino harinero en el parque industrial de Pergamino fueron atacados a palazos por un grupo de hombres que estaban en el lugar. Carlos Bursi, Adrián Restuccia, Daniel Tarefelski y Patricio Fracescotto sufrieron \"amenazas de muerte, golpes de puño y palazos, cuando pretendían comenzar a labrar el acta, una vez finalizado el registro del molino en el que detectaron irregularidades\", informaron desde el Ministerio de Agricultura. Uno de los cuatro inspectores tuvo que ser hospitalizado por los golpes recibidos en el lugar. El Ministerio repudió las agresiones sufridas por personal de la cartera agropecuaria en una inspección realizada a un molino en Pergamino. \"El Ministerio repudia los hechos violentos sucedidos este jueves en una empresa del Parque Industrial de Pergamino, provincia de Buenos Aires, donde inspectores fueron agredidos cuando pretendían efectuar un control oficial en una firma local\", indicó a través de un comunicado. Según la Federación Argentina de la Industria Molinera (FAIM), entidad que también repudió el hecho, \"la brutal agresión cometida\" fue \"por parte de personas vinculadas directamente con una empresa del sector molinero desconocida por nuestra entidad\". \"FAIM repudia los actos de violencia antes referidos, y se solidariza con los funcionarios afectados, rechazando este tipo de actos mafiosos que toda la ciudadanía busca desterrar\", concluyó el comunicado de la entidad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-duele-sienten-lastima-gorda-ojala-dejaran-condenarme-algun-dia_0_GgXEClh-.html","date":"21/02/2020 - 19:25","title":"Mundos íntimos. Me duele cuando sienten lástima por mí porque soy gorda. Ojalá dejaran de condenarme algún día","abstract":"Siempre. A los 8 años fue por primera vez a un médico por el sobrepeso. A los 10, la primera dieta. A los 21 dejó de comer por un tiempo. Ahora se pregunta por qué su cuerpo resulta molesto para la sociedad.","author":"Cinthia Giselle Dalama","key_words":"Mundos íntimos","body":"Obesidad en un círculo, suena redundante pero ese fue el primer acercamiento con mi cuerpo, tenía ocho años. Estaba en un consultorio médico en Olivos con mi mamá y mi papá, fuimos a ver al pediatra. No entendía muy bien qué hacía ahí si no estaba enferma. Me pesaron, midieron y en una receta el doctor anotó obesidad y le hizo un círculo.  A los diez años presencié mi primera batalla: la hora de comer. Claro que no fue la primera vez que comía, pero sí la primera vez que comía a dieta. Los comentarios empezaron cuando quise repetir. “No podés, estás a dieta”, decía mi mamá. “¿No te parece que ya comiste suficiente?”, decía mi papá. De chica. Le dolía cuando quería repetir un plato y le decían: “No podés, estás a dieta”. Tuve mi primer mareo a los catorce. Había cambiado de nutricionista. Me pesó y me midió y me sonrío. “Te falta poco”, me dijo. Me dio varias hojas A4 con las dietas de siempre, escritas distintas. También agregó una hoja con un cuadro donde tenía que anotar todo lo que comía. “Con sinceridad, eh. Acá no hay que tener vergüenza”. A la semana siguiente, casi me caigo de las escaleras del colegio. No le dije a nadie. Tampoco dije que me agarraba de las paredes de las casas de mis vecinos para llegar a la mía desde el Colegio y que, camino a la nutricionista, tuve que parar dos veces porque me mareaban las escaleras del subte. Cuando llegué a su consultorio le conté y me dijo “Bajaste tres kilos nada más. Comete un yogurt cuando salgas y tené cuidado”. A los quince años hice una dieta especial para que me entre el vestido de quince. Hacía ocho horas semanales de ejercicio: cuatro en el colegio, dos de vóley y dos de natación. Adolescente. Hubo un momento, a los 16 años, que bajó más de cuarenta kilos. A los dieciséis años bajé más de cuarenta kilos. Es difícil explicar cómo se siente bajar muchos kilos en un mismo año y que tu vida gire alrededor de eso. No era feliz con mi cuerpo ni me reconocía en él. No sabía qué talle pedir cuando compraba ropa, no me reconocía en las fotos, estaba disociada, no entendía mucho lo que pasaba a mi alrededor. Pero recibí mis primeros halagos, algunos chicos me miraban. Lo que no sabía era por qué me sentía molesta e incómoda. Ocho años de dietas restrictivas y sacrificios, así lo llamaba mi mamá. Ocho años de opiniones ajenas sobre mi cuerpo. No los escuchaba, en verdad sí, pero hacía de cuenta que no, porque no les respondía. Yo misma era el campo de batalla, mi cuerpo lo era, pero yo no luchaba. Hice muchas dietas. También días de ayuno y días de líquidos, días sin harinas, días sin azúcares. Fueron mucha noches sin dormir contando las calorías que comí durante el día. Mi cuerpo condicionó toda mi adolescencia, incluso pesando 65 kilos y midiendo uno setenta. Así que dejé de salir y empecé a estar más en casa. Me pregunto cuántas cosas dejé de hacer por mi cuerpo. A los dieciocho años los descubrí: no les importaba mi salud, les molestaba mi panza y el espacio que ocupaba. Me pregunto cuál es el precio de la belleza, y no consigo respuesta, sólo sé que durante todos estos años me miré al espejo y me vi igual. A los veinte mi nutricionista me ofreció ponerme una bolsita en el estómago. Según ella me faltaban diez kilos que iban a ser los más difíciles, y que esa era la forma menos invasiva y más efectiva de alcanzar mi peso ideal. Plot twist: nunca llegué a ese peso. Si llegué a tener seis gripes en un año, por bajas defensas, por hacer dietas de 600 calorías por día. Nadie se asombraba, “la dieta que estás haciendo tiene todos los nutrientes que necesitás, seguro te estás salteando comidas”. ¿A quién le importa un cuerpo gordo? A nadie. Me hubiese gustado que alguien me dijera que mi cuerpo no estaba mal, que me enseñaran a comer en vez de prohibirme la comida. Pasé más años de mi vida haciendo dieta, que años sin hacer. No podía parar de preguntarme: ¿cómo todos pueden decir que me quieren si no me quieren como soy? A los veintiuno dejé de comer. Nadie te dice que no es fácil no comer. Que morir de hambre es doloroso y cuesta. Cuesta tanto como vivir en una sociedad estigmatizante. “Me da una impresión lo flaca que estás”, esas fueron las palabras de una compañera de la facultad. Yo me veía igual que siempre, ni idea. Iba a solucionar mi existencia así, porque no quería que nadie más me mirara con asco, y porque era un problema mío y yo era la única que podía con esto. Hay un planteo que le corresponde a los que están alrededor de las personas gordas: ¿qué quieren de nosotros? De este lado se siente violento y doloroso, de una soledad inmensa, de la que solo hay una salida: la delgadez. Me mareé y me caí. Me golpeé y no pude ir a rendir un parcial. Ahí entendí que esto estaba interfiriendo con mis planes, así que volví a comer. Comí para afrontar esta etapa y porque tenía miedo de morirme. Y tal vez ahí empecé a valorar mi vida. Volví. Fui a una nutricionista, me midió, me pesó y me dio una dieta. Todo empezaba de nuevo. En diez años las cosas seguían igual, así que ya sabía lo que tenía que hacer. En un año y medio bajé 25 kilos. En una consulta le pregunté qué pasaba una vez que llegara a mi peso ideal: “Es la misma dieta con más permitidos”. Y ahí sentí un escalofrío. Iba a estar atrapada en esta dieta el resto de mi vida. Haciendo algo por la dudas para no estar enferma en el futuro. Y sí, dejé de ir. ¿Por qué si la obesidad es una enfermedad me piden que me esfuerce para curarme y me hacen responsable? ¿Hacen lo mismo con otras enfermedades? ¿Culpamos y le pedimos voluntad y esfuerzo a una persona que tiene una gripe o una migraña para que se recupere? Me pregunto también el imperativo de ser delgado por parte de la medicina tradicional, ¿qué pasa con las personas flacas que se enferman? A veces me pregunto también qué pasa con la enfermedad y de qué tenemos tanto miedo, o mejor dicho, ¿por qué nos hacen tener tanto miedo? Las personas con enfermedades viven también. ¿Hay alguien 100% sano? ¿Cómo medimos la calidad de vida y lo saludable en un país con emergencia alimentaria, crisis económica y social? ¿Acaso la salud sólo pasa por la comida? ¿Tengo que ser infeliz y vivir en un mundo de prohibiciones como método preventivo? Subí de peso de nuevo. Pero hace seis años que peso lo mismo: 130 kilos. Y eso me parece importante de señalar porque durante toda mi vida escuché a todos hablar sobre los kilos que tenía que bajar para estar en un peso ideal, pero yo nunca tuve uno, siempre tenía que llegar a un peso que nunca había sido el mío. Hoy soy gorda y no me da vergüenza, lo adopté como parte de mi identidad. No quiero tener que dar explicaciones ni que las personas opinen sobre mi panza, mis estrías y mi celulitis. No quiero hacerme electrodos, ni operarme, ni darme inyecciones dolorosas ni gastar plata en cremas mágicas. Este no es un relato de superación, porque no superé nada. Algunos me ven derrotada, como si me hubiese dado por vencida. Nadie quiere tener mi cuerpo y lo veo todos los días. Por más que yo no haga más dietas para bajar de peso, las dietas existen y las personas las hacen. También hay una cultura alrededor de ir al gimnasio y sacarse fotos y subirlas a Instagram. Hay muchas páginas, posteos y cuentas en redes sociales dedicadas a la alimentación saludable y a evangelizar con la verdad de la comida. Todo sigue, todo se renueva y hay nuevos adeptos. No los culpo, el problema no es Cinthia, ni el pediatra, ni la nutricionista, ni mis padres. La sociedad nos quiere iguales y fáciles de dominar. La dieta como un sistema de control es un negocio millonario. La belleza como símbolo de éxito, equilibrio y bienestar. Es 2020 y no puedo esperar a que la obesidad y el sobrepeso dejen de ser consideradas enfermedades por sí mismas. Hoy estoy rodeada de personas gordas que me acompañan y es el principio de sanar. Pero no hay nada que se haya terminado, por el contrario. Me cuestiono las decisiones tomadas durante todos estos años, el daño que le hice a mi cuerpo exigiéndolo con deporte, limitándolo a las comidas, lastimándome para llegar a tener un cuerpo delgado. Y también responsabilizo a todos los profesionales médicos y los llamo a reflexionar sobre el sometimiento y la violencia que ejercieron sobre mi persona y sobre mi cuerpo. Porque recuerdo entre lágrimas que incluso cuando llegué a la delgadez no fui feliz. Claramente nunca me había escuchado a mí misma y no tenía ni idea de qué quería para mí. Como dice Shakira, me vi ciega, sorda y muda, tal vez también torpe, porque siempre hice caso sin chistar a los otros. Lo repito: nunca fui feliz con mi cuerpo, no sé qué se siente. Incluso hoy no haciendo dietas, todavía me paro de costado en frente del espejo y me toco la panza, como si quisiera que no estuviera. Incluso hoy siguiendo muchas cuentas en Instagram de mujeres gordas, veo que ellas no tienen panza, sus curvas son para los costados y me pregunto si mi cuerpo gordo está bien, si tengo un cuerpo gordo bien, porque parece que también hay una forma de tener el cuerpo gordo. El capitalismo una vez más se apropia discursos. Qué decepción y qué angustia. Entiendo que a veces no tiene que ver con la felicidad y ni siquiera conmigo. Porque hay muchas personas que aún me piensan enferma y dañada que me quieren delgada o esforzándome. A mí también me daría bronca, y de hecho me dio, haber bajado de peso, haber hecho mucho ejercicio, invertir tiempo y dinero, años de vida en un cuerpo que desconocí. Era cambiar para los otros, era para llegar a un lugar donde los otros se sientan más cómodos conmigo. No me quiero imaginar si esa inversión hubiera dado sus frutos y hoy fuera un cuerpo de la tele, un cuerpo que ganara dinero y firmara contratos. Pero déjenme decirles que tiene que haber espacio para todos, porque hay que dejar de perpetuar estereotipos de belleza. No existe una sola forma de ser bello y de existir. Entiendo que el amor propio y la autoaceptación ayudan a muchos, pero a mí me cansa y me angustia. Me pregunto también si el amor y la aceptación no tienen que ver con el deseo de los demás para quedarse tranquilos. No me amo ni me acepto, a veces quiero ser esa chica delgada y exitosa que fui una vez, pero me da miedo caer en ese pozo de incertidumbre y más angustia. Porque sé muy bien que todo esto no tiene que ver con el cuerpo. ¿Y entonces con qué tiene que ver? No tengo ni idea. ¿Lo voy a averiguar? Me encantaría, pero no lo sé y no quiero generarme más esperanzas. Desde ese día en el consultorio del pediatra hasta el día de hoy pasaron un poquito más de veinte años, y casi quince años de dietas después, sigo teniendo un cuerpo gordo. Aún hoy me pregunto si este cuerpo con esta misma forma me va a acompañar toda la vida. Cada vez que escucho una opinión sobre mi cuerpo, me duele. Me duele cuando sienten lástima por mí porque soy gorda. Ojalá dejaran de condenarme y de empujarme a la vergüenza. Ojalá pudieran entender lo que siento cada vez que me dicen que me voy a morir o que propongo un estilo de vida insano, que doy un mal ejemplo sólo porque posé en bikini en una foto. Me encantaría que este fuera un relato optimista y lleno de esperanza, pero nunca fue así la relación con mi cuerpo, y no creo que lo sea. A veces esperar a que las cosas cambien y que el único objetivo sea la felicidad torna todo muchísimo más difícil. Creo fervientemente en que este y muchos otros textos que me animé a escribir son mi forma de sanar, pero la herida aún es muy grande. Hoy lo único que busco es convivir. Convivir conmigo y con mi cuerpo, porque es el único que tengo y por ahora, a pesar de todo lo que lo sometí, nunca me dejó.------------ Cinthia Giselle Dalama es diseñadora y emprendedora. Trabaja en publicidad y como consultora sobre género y diversidad. También le gusta escribir sobre vivencias personales relacionadas con su cuerpo y asiste al taller de literatura de Santiago Llach. Publicó varios textos en medios digitales como Beba, Revista Chocha y Revolt. Participó como modelo representando a Argentina en la campaña #ShowUs de la marca Dove. La atraen mucho la astrología, la meditación y el reiki. Le da vergüenza admitir que no lee tanto como le gustaría, pero le encanta hablar y escuchar historias. Disfruta mucho de estar en su casa con su gata, Isis. La seduce poder estar en silencio. No tiene premios ni menciones importantes pero está convencida de que va a cambiar el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-nombre-apellido-piden-justicia-avance-sospechoso-n-11_0_6G6rsLC3.html","date":"21/02/2020 - 19:09","title":"Crimen de Villa Gesell: con nombre y apellido, piden a la Justicia que avance sobre el sospechoso N°11","abstract":"Los abogados de la familia de Fernando Báez Sosa exigen que se lo identifique en el expediente y además solicitan nuevas pericias psiquiátricas los imputados.","author":"Guillermo Villarreal","key_words":"Villa GesellFernando Báez Sosa","body":"Tiene nombre y apellido en la causa, de momento en un pedido de medidas de prueba que hicieron los abogados de los papás de Fernando Báez Sosa, y es menor de edad. Se trata de \"Pipo\", el sospechoso N°11, el joven que aparece en por lo menos una selfie, en chats y en dos videos junto a los rugbiers de Zárate<U+200B> imputados por el asesinato. Los abogados del equipo de Fernando Burlando<U+200B> piden que se lo identifique al N°11 y entre otras medidas de prueba, avanzan contra el boliche. Solicitan a la fiscal que mediante \"una presentación o un allanamiento\", que tendría que solicitar al Juzgado de Garantías, se proceda al secuestro del expediente municipal de habilitación de Le Brique \"completo\", pues es en donde \"tiene principio de ejecución la maniobra ilícita investigada\". Hacen un último pedido a la fiscal Verónica Zamboni: que ordene pericias psicológicas y psiquiátricas sobre la totalidad de los imputados, esto es, sobre quienes se encuentran en libertad, Alejo Milanesi y Juan Pedro Guarino, y los ocho que permanecen alojados en la alcaidía de Dolores. Los dos rugbiers Guarino y Milanesi llegan al ministerio de seguridad de Villa Gesell 20/02/2020\nFoto: Rafael Mario Quinteros Pero en lo que hacen mayor énfasis es en la identificación de \"Pipo\", el misterioso sospechoso. \"Esta parte -dicen los abogados- viene sosteniendo la presencia en el lugar de los hechos de un individuo que no es ninguno de los diez imputados y no se encuentra hasta el momento identificado fehacientemente en la causa\". En ese sentido, la fiscalía de Villa Gesell había librado un oficio a la DDI para que investigara si ese joven era Luciano Caffaro (no lo dice el escrito al que accedió Clarín: sería hijo del intendente de Zárate), creyendo que podía tratarse de \"Pipo\". Eso fue el 17 de febrero y al parecer las diligencias fueron negativas porque ahora Burlando pide a la fiscal \"que rectifique\" el oficio a la DDI. Solicita que se identifique a T.C., sus iniciales. En ese pedido de rectificación, da el nombre de de un chico que tendría 17 años, apodado \"Pipo\", quien aparece en un video \"junto a los imputados, en el segundo 8, durante la comisión del crimen\". También se lo ve debajo del cartel del restaurante Ciprianny, esperando al grupo de amigos en esa imagen que toma un domo de la municipalidad en Av. 3 y Buenos Aires, a metros de la escena del crimen, donde se los ve felicitándose a poco del ataque. En otro video se lo ve a \"Pipo\" frente al mostrador de McDonals, con Máximo Thomsen y Lucas Pertossi, y en una selfie que tomó Blas Cinalli. Ciro Pertossi lo tenía agendado a T.C. y según el pedido de los abogados, la foto de perfil de ese número coincide con las imagenes de los videos y la selfie. \"Puede apreciarse a simple vista que se trata de la misma persona\", indican. \"Pipo\" es una viejo conocido del grupo. Con Matías Benicelli se contactó en diciembre de 2018 y en mayo de 2019; en los últimos meses de 2019 chateó con Milanesi; y con Lucas Pertossi el 17 de enero, un día antes del asesinato: \"Dónde andan\", le pregunta, y Pertossi: \"Lebrij\", responde, en lugar de Le Brique, el boliche de Villa Gesell. Burlando, que firma el pedido junto a Fabián y Facundo Améndola, y Germán Facio, de su equipo, pide pericias sobre los imputados \"con el objeto de evaluar la capacidad para estar en juicio y el perfil psicológico\" de todos ellos \"solicitamos se disponga la realización de pericias psicológicas y psiquiátricas\". Anuncia que cuando se lleven adelante, designarán peritos de parte. Esta semana, tras la nueva imputación y el doble agravante, de alevosía, sumado a la calificación penal, la fiscal tomó declaración indagatoria a los rugbiers de Zárate, pero no oyó de ellos ni siquiera el nombre de Fernando. No hablaron de lo que pasó esa madrugada; por recomendación de su abogado, se quejaron de tecnicismos procesales, los mismos en los que radican las nulidades que pidió el defensor. Solo cinco declararon, los más complicados en los videos del ataque. Los otros mantuvieron silencio, incluidos los dos que se encuentran en libertad (Guarino y Milanesi). Habrá que esperar ahora cuál será la actitud del sospechoso N°11, una vez que sea identificado y la fiscal le pregunte qué ocurrió la madrugada del 18 de enero, dónde estaba, qué vio, qué hizo. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/incendia-edificio-microcentro-porteno-gente-asomaba-pidiendo-auxilio-_0_vjTR4pzI.html","date":"21/02/2020 - 18:57","title":"Se incendió un edificio en el Microcentro porteño: “La gente se asomaba pidiendo auxilio”","abstract":"El fuego se desarrolló en el cuarto piso y luego se propagó. Tres adultos fueron atendidos en el lugar con diversos cuadros de intoxicación.","author":[],"key_words":"BomberosAlberto CrescentiÚltimas Noticias","body":"Un incendio afectó este viernes a un edificio de 23 pisos ubicado en Suipacha 211, en el Microcentro porteño. Por el fuego -que ya fue controlado- el SAME debió trasladar a un menor con heridas al Hospital Fernández y tres adultos fueron atendidos en el lugar con diversos cuadros de intoxicación. Policía de la Ciudad indicó que el incendio se desarrolló en el cuarto piso con propagación al quinto, y también en el último piso. En la zona trabajaron siete dotaciones de bomberos. Por el operativo para extinguir las llamas, estuvo cortado el tránsito en Diagonal Norte, a la altura de Carlos Pellegrini. Esto complicó moverse por la zona del Microcentro y recargó la circulación en la 9 de Julio con sentido a Retiro. Alberto Crescenti contó a TN que había siete ambulancias en el lugar para asistir a las personas que viven o trabajan en el lugar. En tanto, la Brigada Especial Federal de Rescate llegaba al lugar para realizar una inspección en el edificio. Alberto, vecino del lugar, aseguró que se trató de un \"incendio importante\" y advirtió que \"había personas asomadas pidiendo auxilio\". Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/horror-puerto-deseado-vecinos-movilizan-pedir-justicia-piden-explicaciones-frente-comisaria_0_gupH4DVk.html","date":"21/02/2020 - 18:54","title":"Marcha en Puerto Deseado para pedir justicia por la violación de una turista y el asesinato de su hijo de 4 años","abstract":"Reunidos en la Plaza del Vagón, en el corazón del pueblo, los vecinos también se manifestaron para pedir mayor seguridad.","author":[],"key_words":"Santa CruzAbuso SexualÚltimas Noticias","body":"Conmocionados y en shock. Los vecinos de Puerto Deseado realizaron una marcha para manifestarse por la violación de una mujer y el crimen de su hijo de 4 años que horrorizó a todos en el pueblo de Santa Cruz. La convocatoria se originó por redes sociales. La movilización comenzó a las 18 en la Plaza del Vagón ubicada en Almirante Brown y San Martín, a metros de la municipalidad de la ciudad y puerto pesquero, situada a unos 220 kilómetros de Caleta Olivia. Los manifestantes mostraron carteles que decían \"Basta de Justicia selectiva\" y con aplausos reclamaron por el esclarecimiento del crimen del niño y la violación de su madre por parte de dos delincuentes. Pero no solo repudiaron lo que ocurrió con la mujer oriunda de Salta que estaba allí para visitar a uno de sus hijos, sino que también fueron varios los que sumaron el pedido de justicia por casos de inseguridad anteriores ocurridos en ese mismo lugar. \"No es la primera vez que nos juntamos para reclamar mayor seguridad. Este caso es el que movilizó a todos, pero no es el primero. Hay muchos otros casos sin resolver\", contó una mujer que participó de la marcha que tuvo una gran convocatoria. La manifestación continuó hasta la comisaría donde exigieron la renuncia del ministro de Seguridad de Santa Cruz, Lisandro De la Torre. En ese lugar los vecinos exigieron explicaciones sobre lo ocurrido. Quien habló también fue el Superintendente de Seguridad de la Provincia, Dante Abboud: \"Se recepcionaron testimonios y se hicieron allanamientos en el lugar. En relación a esto se detuvo a dos personas que ya están a disposición de la Justicia, quien ahora indagará sobre lo ocurrido\". En Rosario de la Frontera -en el otro extremo del país- de donde es oriunda la mujer abusada y el nene asesinado también hubo una gran marcha que tuvo el mismo grito y pedido: justicia y seguridad. Sobre el caso habló el intendente de Puerto Deseado, Gustavo González, quien aseguró que desde el gobierno provincial y municipal se trabaja para contener a la mujer abusada sexualmente y al hijo que vive allí, mientras que la policía está abocada a la búsqueda de los criminales. \"Una persona normal no haría lo que hicieron ellos\", dijo González en diálogo con Télam, al referirse al ataque sexual cometido contra la mujer y el asesinato de su hijo de 4 años. El intendente dijo que la investigación está en marcha y que tanto desde el Gobierno provincial, a través de los ministerio de Desarrollo Social y de Seguridad, se trabaja junto al municipio para \"dar acompañamiento a la víctima y al hijo\" mayor que reside en Puerto Deseado. Por el caso hay dos detenidos. Uno cayó tras un operativo en un barrio llamado La Favela y el otro fue demorado en Caleta Olivia. La última información que se conoció es la autopsia realizada al nene de 4 años. La misma determinó que falleció como consecuencia de \"múltiples traumatismos\" provocados con un elemento contundente. De esa manera quedó descartada la versión fue indicaba que la víctima fue arrojada desde un acantilado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/jurado-juicio-harvey-weinstein-dividido-cargos-podrian-darle-perpetua_0_kjprrQIH.html","date":"21/02/2020 - 18:52","title":"El jurado del juicio a Harvey Weinstein, dividido sobre los cargos que podrían darle perpetua","abstract":"Le comunicaron al juez que no llegaron a una decisión unánime sobre las dos acusaciones de agresión sexual depredadora, por lo que deberán seguir deliberando.","author":[],"key_words":"Harvey WeinsteinAbuso SexualMeTooÚltimas Noticias","body":"El jurado encargado del caso en Nueva York contra el productor Harvey Weinstein por abusos sexuales llegó a un acuerdo en tres de los cinco cargos, pero está dividido en los dos más graves después de cuatro días deliberando, lo que sitúa el proceso en una “fase crucial”. A media hora de que concluyera la jornada, el jurado envió al juez James Burke una nota pidiendo “entender” si podrían emitir un veredicto estando en desacuerdo sobre dos cargos de agresión sexual depredadora, que son los que acarrean cadena perpetua, y teniendo una decisión unánime sobre los otros tres. Los cargos en los que habría consenso tienen que ver con la agresión sexual denunciada por la ex asistente de producción Mimi Haleyi y la violación que afirma haber padecido la aspirante a actriz Jessica Mann. Los dos cargos restantes son los más graves, al configurar un agravamiento del comportamiento \"depredador\" sexual. Y ellos podrían llevar a una pena de prisión perpetua contra Weinstein. El juez Burke consultó la duda con la defensa y la Fiscalía, convocó al jurado y, ante la mirada de Weinstein, les contestó que “cualquier veredicto para cualquier cargo debe ser unánime”, por lo que en esa situación debían volver a su encierro y “continuar sus deliberaciones”. Siguieron diez minutos en los que se podía cortar la tensión con un cuchillo, pero entonces Burke puso fin a la sesión despidiéndose del jurado hasta el lunes: \"Recuerden que están en una fase crucial del proceso. No hagan nada que ponga en peligro su salud, los necesitamos a los doce de ustedes\". Harvey Weinstein, durante el juicio en su contra. El proceso en sí duró seis semanas y suma ya cuatro días de deliberaciones, en los que el jurado ha estado pidiendo información sobre los cargos y las pruebas relacionadas con las denunciantes, lo que en cierto modo permitía hacer suposiciones sobre en qué punto se situaban antes del veredicto. Los miembros han de alcanzar una decisión unánime sobre los cargos siguiendo un orden determinado, y hasta ahora habían requerido que se les leyeran los testimonios de la denunciante Mimi Haley y de la testigo Rosie Pérez, y esta mañana mismo, el testimonio de Annabella Sciorra, que se alargó durante una hora. No habían reclamado información de la denunciante Jessica Mann, relacionada con un cargo de violación en primer grado y otro de violación en tercer grado, además de otro de agresión sexual depredadora, por lo que sorprendió que plantearan ya estar cerca del veredicto a última hora de este viernes. Por lo demás, la jornada había transcurrido con lentitud y sin sorpresas, a excepción de una discusión entre la abogada Gloria Allred, representante de tres testigos, y la defensora del productor Donna Rotunno, antes de que llegara el juez, debido a un asunto personal que no había trascendido en público. En una airada conversación que duró unos minutos, Allred señaló a Rotunno con el índice, apenas a unos centímetros de ella, y acusó a la abogada de Weinstein de estar fuera de control y distorsionando los hechos, según se pudo escuchar cerca de la primera fila de la bancada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/limite-oprobioso-saber-controlarse_0_S0KWXno5.html","date":"21/02/2020 - 18:41","title":"El límite oprobioso: no saber controlarse","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":" Los humanos seguimos la corriente mayoritaria; diferenciarse parece peligroso. Le cuesta al tímido, al que no disfruta con el baile, al que es un pata dura con los deportes, al que le gusta estudiar demasiado. Ninguno de ellos es cool pero no lo muestra en la piel: el gordo siente examinado ¿y condenado? desde un primer momento. La persona con sobrepeso lleva dos goles en contra asociados a su cuerpo. Uno es la “culpa” por no detenerse a tiempo con la comida. La otra, lo cotidiano: es difícil, y triste salir a la calle cuando somos presa fácil de toda mirada. Se hace hincapié, y creo que razonablemente, en el tema de la salud. Tener sobrepeso es peligroso: más problemas cardíacos, más posibilidad de diabetes, más incidencia de hipertensión. Ahora, hablemos con honestidad. A un hombre que fuma, ¿lo escudriñamos tan mal como al gordo? A una mujer con hipertensión que come sin cuidarse de la sal, ¿le clavamos una mirada denigratoria? Hay enfermedades que tienen peor imagen… Con el cuerpo también se ha generado una “sensación de época” que no se ve en otras áreas. El que consume mucho es, a menudo, envidiado. El que corre a mil con su moto o auto, un tipo arriesgado. El sexo bulímico parece una proeza. Con la comida, no: lo mucho es fatal. Ahí se centra, culturalmente, un límite vinculado al control. En un mundo rebosante de comidas sabrosas –para quien puede pagarlas– el que no se sabe equilibrar marca un límite oprobioso. Una deficiencia, los rollos delatan que tiene problemas para entender el “hasta dónde” y eso contamina, lo califica mal para otras áreas de la vida. El gordo recibe los golpes, aunque a veces haya –aún se sabe poco– razones vinculadas a la insulina que a unos les produce hambre de manera más potente que a otros. O un metabolismo distinto. La medicina ha tenido pocos logros: la obesidad crece pese a los mil y un regímenes, a alguna droga y a las licenciadas en nutrición que dan consejos. Ojalá haya tratamientos más efectivos. Pero mientras tanto resulta perentorio revertir la culpa. No es del gordo sino de quienes lo miramos mal: enjuiciar sin conocer implica un no sé qué de superioridad que, si enfrentamos al espejo del alma, nos pone colorados. De pura vergüenza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autopsia-determino-nene-4-anos-asesinado-puerto-deseado-arrojado-acantilado_0_FwN_6wtT.html","date":"21/02/2020 - 17:59","title":"La autopsia determinó que el nene de 4 años asesinado en Puerto Deseado no fue arrojado desde un acantilado","abstract":"Murió como consecuencia de “múltiples traumatismos”. Por el caso hay un detenido.","author":[],"key_words":"HomicidiosAbuso SexualSanta CruzÚltimas Noticias","body":"La autopsia al cadáver del niño de 4 años en la localidad santacruceña de Puerto Deseado determinó que falleció como consecuencia de \"múltiples traumatismos\" provocados con un elemento contundente. Así lo confirmó este viernes el ministro de Seguridad de Santa Cruz, Lisandro De la Torre, quien confirmó que el niño no fue arrojado por un acantilado, como trascendió en un primero momento. \"La autopsia que se realizó en la localidad de Puerto Deseado determinó que la causal de la muerte fue producto de traumatismos múltiples de cráneo, con un elemento contundente\", explicó De la Torre. Luego, agregó que \"en ningún momento hubo una caída de la persona, sino que el lugar donde estimamos (que fue asesinado), de acuerdo a las evidencias que recolectamos hasta ahora y a través de las investigaciones que realizó criminalística, fue a metros de donde se encontró el cuerpo\". En tanto, el funcionario provincial afirmó que los investigadores del caso realizaban esta tarde un rastrillaje en la zonas aledañas al lugar donde ocurrió el hecho y un peritaje con personal de criminalística. \"Se hizo un rastrillaje en las zonas aledañas y en todo el perímetro y en este momento se está realizando una pericia mas en el lugar del hecho con la gente de criminalística\", afirmó el jefe de la cartera de Seguridad provincial. \"Hemos mantenido una reunión con el juez a cargo de la causa, con el intendente y con gente de Desarrollo Social para interiorizarnos de los avances del caso y ponernos a disposición de la familia, tanto de la víctima como de sus familiares\", dijo De la Torre. El ministro resaltó que en la causa \"están trabajando las máximas autoridades de la Policía y con personal de refuerzos para profundizar todas las líneas de investigación\". \"La gobernadora (Alicia Kirchner) pidió que nos pongamos a disposición de este caso y trabajar en sintonía con el Poder Judicial. El Estado está trabajando con todo y quiero resaltar el profesionalismo y el grado de compromiso en el trabajo\", aseguró el funcionario provincial. Respecto a los detenidos, De la Torre aseguró que \"hay dos personas que están a disposición de la justicia y se está evaluando la conexión con la investigación. Hay elementos probatorios con los cuales se llega a ellos\". Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/satelite-argentino-fabricado-bariloche-inicia-viaje-cabo-canaveral-traslado_0_huWWfNRS.html","date":"21/02/2020 - 16:51","title":"El satélite argentino fabricado en Bariloche inicia su viaje a Cabo Cañaveral: cómo es el traslado","abstract":"Ya está en el aeropuerto local y mañana parte hacia Cabo Cañaveral con una escala en Santiago de Chile. Es parte del proyecto aeroespacial más importante en el país.","author":"Claudio Andrade","key_words":"CienciaNuevas TecnologíasBarilocheInvap","body":"Entre aplausos, como si se tratara de un viejo amigo o de un familiar muy querido, los científicos y técnicos del INVAP despidieron al satélite Saocom 1B que en la madrugada de este viernes fue trasladado en el marco de importante operativo de seguridad hacia el aeropuerto de Bariloche. El complejo aparato de 42 toneladas, hermano gemelo del Saocom 1A, será transportado en la madrugada del sábado hacia Cabo Cañaveral desde esta localidad, con una escala en Santiago de Chile, en el avión ruso Antonov AN 124. Alrededor de las 4 se inició el operativo de traslado en los laboratorios de INVAP hacia el aeropuerto con la participación de agentes de Gendarmería Nacional, Policía Aeroportuaria y personal de Protección Civil. El trayecto se hizo en flamantes camiones IVECO, capaces soportar el peso y brindar la estabilidad necesaria, los que avanzaron lentamente tomando en cuenta lo delicado de la carga. Demoraron 1 hora y 45 minutos en hacer 8,3 kilómetros. Este viernes por las tarde se realiza un acto de despedida del que participan el jefe de Gabinete, Santiago Cafiero, la gobernadora de Río Negro, Arabela Carreras y la autoridades del INVAP. El diseño y construcción de los satélites Saocom 1A y Saocom 1B atravesó los mandatos de Fernando de la Rúa, Néstor Kirchner, Cristina Fernández y Mauricio Macri e implicó una inversión global de unos US$ 600 millones. El costo fue distribuido a lo largo de más de 20 años de trabajos en oficinas y laboratorios. Río Negro: el equipo que trabajó en el satélite argentino Saocom 1B, que este sábado viaja a Estados Unidos. Foto: Télam Desarrollar cada uno requirió más de 4 millones de horas trabajas por parte de personal científico y técnico. El armado se hizo en salas herméticas que evitaron cualquier tipo de contaminación de los delicados circuitos. Una vez concluidos formalmente fueron puestos a numerosas pruebas en simuladores de movimiento y de temperaturas que iban de los 150 sobre cero a los 150 bajo cero. Los primeros bosquejos del ambicioso proyecto que pone a la Argentina en materia de observación de suelos gracias a la tecnología de microondas -SAOCOM refiere a Satélite Argentino de Observación con Microondas- a la altura de Japón, se hicieron a fines de los 90. Pero el emprendimiento estatal recién tomó vuelo en 2005 cuando se firmó un convenio con la Agencia Espacial Italiana (ASI) para poner en marcha una red de seis satélites. Seis poderosos ojos escrutando la Tierra. “Este es un excelente instrumento que tiene múltiples utilidades. Es el producto de políticas de Estado que atraviesan los gobiernos, porque los primeros bosquejos comenzaron a hacerse en los 90, y ahora comienzan a verse los frutos”, le explica a Clarín Josefina Peres, jefa de proyecto Saocom, de la Comisión Nacional de Actividades Espaciales (Conae). El satélite argentino que este sábado viajará a Estados Unidos. “Tendremos una gran información para aprovechar de la humedad de los suelos, pero también podremos observar el funcionamiento de los polos, o colaborar en situaciones de catástrofes naturales. Ya hay Estados que nos han solicitado información sobre productos derivados”, agrega. Peres recuerda que el nacimiento del proyecto Saocom, que está compuesto por una estructura de radares, fue el pie inicial para que INVAP comenzara a producirlos. Los radares, para comunicaciones y defensa, se convirtieron en una de las principales fuentes de recursos del prestigioso centro de tecnología. “Se probaban los radares en aviones porque teníamos que estar seguros de que iban a funcionar después en el espacio”, explica. El Saocom A1 y B1 son hermanos gemelos que formarán parte de una red de otros cuatro satélites de la Agencia Espacial Italia (ASI). Los aparatos auscultarán la superficie de la tierra y más aún puesto que su tecnología les permite adentrarse hasta 2 metros en la tierra. Cada satélite Saocom completará una vuelta a la Tierra cada 4 horas y media a una velocidad de 28.000 kilómetros por hora (km/h). “Fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y “ver” aunque esté nublado, tanto de día como de noche. Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar catástrofes naturales o antrópicas. Si bien tomará datos de todo el mundo, podrá saber en particular cuál es la humedad del suelo en la región pampeana”, señala la información brindada por la CONAE. Gracias a esta tecnología de punta la Argentina tendrá además información de primera mano sobre el efecto del calentamiento global, el proceso de deshielo de los polos, la desforestación en el planeta, entre otros temas cruciales a nivel internacional, informan fuentes científicas. “Esta es una inversión de larga data de US$ 600 millones. El convenio con la agencia italiana es de 2005. Ahora hay una decisión de retomar la inversión en ciencia y tecnología en el país que incluye el relanzamiento del Arsat (satélite), para brindar servicios de comunicaciones e internet que son de difícil acceso para nuestro país”, indica a este diario el ministro de Ciencia y Tecnología de la Nación, Roberto Salvarezza. “Los Saocom junto a los satélites italianos van a conformar una constelación muy potente que permite observar a través de las nubes, obteniendo datos valiosísimos para el INTA y todos los productores y para el control de emergencias. Tendrá un alto impacto en lo productivo y en el control de catástrofes”, agregó. “Son pocos los países que dominan esta tecnología, Japón es uno, la Argentina es otro. El país ha demostrado que es competitiva en materia de tecnología nuclear, en biotecnología y otras áreas de desarrollo científico. Tenemos que seguir en esa dirección. La Argentina va a encontrar un lugar competitivo en el mundo en la medida en que apueste por la educación, la ciencia y la tecnología. En 2015 había en el país 3 investigadores por cada cien mil habitantes económicamente activos y hoy hay 2,5. Pero, por ejemplo, Israel tiene 12 y los países desarrollados tienen entre 8 y 12 cada 100 mil”, detalla. En las distintas instancias de construcción de los Saocom participaron el INVAP, la Comisión Nacional de Energía Atómica (CNEA), Centro de Ensayos de Alta Tecnología (Ceatsa), el Laboratorio de Integración y Ensayos (LIE) del Centro Espacial Teófilo Tabanera de la CONAE, en Córdoba, entre otros. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/principal-acusado-femicidio-anahi-benitez-juzgado-padece-psicosis-_0_uoTDyTAn.html","date":"21/02/2020 - 16:14","title":"El principal acusado del femicidio de Anahí Benítez no será juzgado porque padece “psicosis”","abstract":"Una junta médica ya había dictaminado que Marcelo Villalba (42) no podía ser juzgado","author":[],"key_words":"Anahí BenítezLlavallolÚltimas Noticias","body":"El principal acusado del femicidio de Anahí Benítez, la adolescente de 16 años encontrada asesinada en la reserva Santa Catalina de la localidad bonaerense de Llavallol en 2017, no continuará siendo juzgado en los tribunales de Lomas de Zamora: una junta médica determinó que no está en condiciones de afrontar el proceso por sus trastornos psiquiátricos. El Tribunal Oral en lo Criminal (TOC) 7 de Lomas de Zamora tomó esa decisión este viernes respecto al imputado Marcelo Sergio Villalba (42), quien el martes había comenzado a ser enjuiciado junto a Marcos Esteban Bazán (36) por el crimen de la chica. En el segundo día del juicio, una junta médica había determinado que Villalba (42) no estaba en condiciones de afrontar el proceso por sus patologías psiquiátricas. Solo restaba que los jueces definieran su situación. Fueron los magistrados Roberto Conti, Elisa López Moyano y Roberto Lugones plantearon una modificación en la lista de testigos y llamaron el jueves a declarar a cuatro peritos oficiales y de parte que realizaron los distintos informes psiquiátricos y psicológicos. Los expertos coincidieron en que Villalba padece de \"una estructura psicótica\" en un cuadro determinado como \"esquizofrenia paranoide\", por lo que no puede enfrentar un juicio oral, ya que no está apto para defenderse de manera activa. En tanto, el fiscal del juicio, Hugo Daniel Carrión, y el abogado Guillermo Bernard Krizan, representante de la madre de Anahí, rechazaron el planteo del defensor oficial de Villalba, ya que consideraron que sí estaba en condiciones de participar del juicio porque comprendía \"la criminalidad de los hechos\". Los jueces, entonces, suspendieron el debate respecto a este hombre y continuarán juzgando a Bazán, tras lo cual esta tarde fueron otros testigos, dijeron las fuentes, Bazán llegó al debate con dos calificaciones alternativas y su defensa sostiene que está detenido \"injustamente\" desde hace más de dos años. En el inicio del debate oral, tanto Villalba como Bazán se habían negado a declarar ante el tribunal y se presentó la madre de Anahí como primera testigo. Silvia Pérez Vilor contó cómo era su hija, con quiénes se relacionaba y dio detalles del operativo de búsqueda de la adolescente, del cual participó activamente junto a la policía. Luego, declaró una vecina de Bazán, quien contó que una noche antes del hallazgo del cadáver de Anahí vio que en la casa del acusado había una \"fogata\" que le llamó la atención y que durante algunas horas varios perros ladraron en el sector en el cual fue encontrado luego el cuerpo de la adolescente. Bazán llegó a juicio oral acusado de ser coautor de \"privación ilegal de la libertad agravada, homicidio agravado por alevosía, criminis causa y por mediar violencia de género\" y, alternativamente, como partícipe necesario de \"abuso sexual agravado por acceso carnal\". En tanto, Villalba estaba acusado de \"robo, abuso sexual agravado por acceso carnal\" en carácter de autor, y por \"privación ilegal de la libertad agravada y homicidio agravado por alevosía, criminis causa y por mediar violencia de género\" en calidad de coautor. Con esa calificación, en caso de ser hallado culpable, Bazán podría ser condenado a prisión perpetua. El hecho ocurrió el 29 de julio de 2017, cuando la adolescente salió de su casa de Parque Barón, en Lomas de Zamora, para caminar unas cuadras hacia el Parque Municipal Eva Perón. Su familia denunció la desaparición ese mismo día y el 4 de agosto el cadáver de Anahí fue encontrado desnudo, con lesiones cortantes y golpes en la cabeza, enterrado en la Reserva Natural Santa Catalina. La autopsia determinó que la joven había muerto por asfixia por sofocamiento y que había sido víctima de un ataque sexual. Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/voces-mendoza-piden-vendimia-reinas-17-candidatas-corona-2020_0_wsHUgZst.html","date":"22/02/2020 - 7:01","title":"Más voces en Mendoza piden una vendimia sin reinas pero ya hay 17 candidatas a la corona 2020","abstract":"Tres comunas abrieron la discusión sobre si es necesario continuar con los estereotipos de belleza de estos concursos. Sin embargo, muchas mujeres siguen presentándose al certamen y buscan un rol cada vez más político.","author":"Roxana Badaloni","key_words":"VendimiaMendozaMinisterio De Las Mujeres, Géneros Y Diversidad","body":"Reinas sí o reinas no. En Mendoza aflora el debate por desterrar una tradición de 70 años y dejar atrás los concursos de belleza por considerar que discriminan, colocan en posición de objeto a la mujer y generan violencia simbólica. Son varios los municipios que han empezado a discutir si dejar de elegir a la reina de la vendimia y, de todos modos, aún en esta Vendimia<U+200B> (del 6 al 9 de marzo) habrá 17 candidatas al cetro nacional. “No hay cosificación de la mujeres. Nosotras elegimos participar porque es un sueño que llevábamos desde niñas”, dijo la actual reina vendimia María Laura Micanes, y resaltó el papel que ocuparan las “soberanas” en la defensa de la reciente discusión de la Ley 7722 en Mendoza, que prohíbe el uso del cianuro para la minería. Sus vecinos de San Juan<U+200B>, aunque más conservadores en temas como educación sexual y legalización del aborto, han dado un paso adelante para aggiornarse: eliminaron los atributos de reinas (corona, capa y bastón) de sus candidatas para la Fiesta del Sol (del 25 al 29 de febrero). Desde este año, las concursantes se consideran embajadoras del turismo y la cultura de sus municipios. Deben presentar un proyecto social para el beneficio de su comunidad. “Es un proceso que llevará un tiempo dejar de lado la elección de reinas, pero hemos avanzado para quitar todos los atributos y cambiar el rol de las candidatas “, reconoció Roberto Juárez, el secretario de Turismo de San Juan. El 19 de febrero de 2020, unos 300 invitados asistieron a un evento en el que tuvieron la oportunidad de conocer a las reinas de los diferentes departamentos de Mendoza, que ahora competirán por el cetro mayor.\nFoto: Ignacio Blanco / Los Andes Un municipio de Mendoza, Malargüe, el más austral de la provincia, no presentará reinas este 2020. Fue una decisión de distintas organizaciones y grupos de vecinos, avalados por su concejo deliberante, pero el rechazo tuvo más que ver con el debate minero. Malargüe promueve la minería metalífera y el resto de la provincia, en gran proporción, la rechaza. Cuando a fin de año se desataron las masivas marchas en defensa del agua y en contra del uso del cianuro para explotaciones mineras, la dirigencia de Malargüe resolvió: \"Si no hay minería tampoco queremos vendimia\". Y anunciaron que este año no participarán del festejo viñatero. El intendente de Malargüe, Juan Manuel Ojeda, argumentó que en su comuna no hay viñedos y la principal actividad es el petróleo. Realizó, un mes atrás, una celebración propia a la que llamó “Fiesta del trabajo y la producción”. Otro intendente, Ulpiano Suárez (Ciudad de Mendoza y hermano del actual gobernador) festejó a través de Twitter que en uno de sus distritos hubo vendimia sin reinas: “Las vecinas y vecinos de la Primera Sección nos dieron un mensaje que debemos escuchar: por primera vez no hubo candidatas a reina barrial. Estamos transitando un cambio social y cultural que preserva las tradiciones, pero sin reinas”. El martes de esta semana, el municipio de Godoy Cruz se sumó al debate. Organizado por la Juventud radical, la discusión se centró en \"reinas sí o reinas no\", para reflexionar sobre el rol de la mujer en la Fiesta de la Vendimia. Con una postura crítica, participó la abogada y funcionaria de la Corte mendocina, Eleonara Lamm, especialista en Bioética y Diversidad de Género. “Pensemos en la imagen de esas chicas subidas a un carro durante el desfile vendimial, ver cuerpos catalogados de lindos, de los que podemos opinar, que podemos criticar y de esa crítica hay un paso muy corto a la apropiación. Entonces, apropiarnos de esos cuerpos y definirlos, son la base de una belleza hegemónica que es muy compleja y que genera bullying, discriminación y que enferma cuerpos sanos. Ese debe ser el debate porque esto que ocurre es violencia simbólica”, describió. Desde lo legal, Lamm recordó que Argentina ha ratificado tratados internacionales en materia de defensa de los Derechos de las mujeres y son los que enmarcan la violencia simbólica, que a través de distintos estereotipos reproducen situaciones de discriminación. Y eso pasa cuando en la fiesta del agro y el turismo de los mendocinos se pone a mujeres a competir para ver quién es la más bonita”. La funcionaria de Derechos Humanos de la Corte mendocina adelantó que trabaja con algunas ex reinas en un proyecto de ley para transformar la elección vendimial en un concurso de proyectos transformadores de cada municipio, similar a lo que ocurre en San Juan. “Tenemos que empezar a buscar mujeres valiosas por otros aspectos que no sean la belleza. Proponer que cada distrito elija a aquella mujer que contribuye y construye valores para su comunidad, en donde se demuestre que valemos por las mismas cualidades que los varones”, planteó. Del debate en Godoy Cruz participó la ex reina Sofía Haudet, que pidió cambiar las bases de la elección para que las mujeres elegidas ocupen lugares de importancia y no de manera decorativa: “Considero que la primera foto que habría que eliminar es la de la reina y virreina posando en bata en la cama de un distinguido hotel, al día siguiente de ser electa”, dijo. Y propuso: “¿Por qué no ponemos a las reinas junto al gobernador presentando proyectos y con una figura más política que puede mejorar la realidad de su gente? De las dos posturas enfrentadas, en los sondeos en redes sociales de los medios mendocinos, gana la preferencia por reinas y la tradición vendimial de capa y corona como hasta ahora. Pero hasta las propias candidatas admiten que pueden hacerse cambios acordes a esta época: “Nadie nos obliga a presentarnos. Es un sueño que llevamos desde niñas y sabemos lo que provocamos en la sociedad con nuestra participación. Pero ya no debe verse a la Vendimia como un concurso de belleza, con comentarios despectivos sobre si cuál es la más linda, si aquella es gorda, narigona o antipática”, dice la actual reina. Y, a la vez, resalta el rol que cumplieron en las movilizaciones a favor de la defensa del agua y contra la minería con uso de sustancias tóxicas: “Fuimos abanderadas de esa protesta y demostramos que nuestro compromiso es con el pueblo”, afirmó Micanes. De hecho, tanta exposición y pronunciamiento de las “reinas” en la puja minera ha causado malestar en el sector político mendocino, que ahora está levantado su voz y pide una vendimia sin reinas. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desnutricion-salta-murio-nena-wichi-infeccion-respiratoria_0_dfCDuIGi.html","date":"22/02/2020 - 0:14","title":"Desnutrición en Salta: murió una nena wichi por infección respiratoria","abstract":"Tenía un año y once meses. Estaba internada en un hospital de la localidad de Santa Victoria Este.","author":[],"key_words":"SaltaWichisHambreÚltimas Noticias","body":"Una pequeña de un año y once meses que vivía en el paraje Santa María, del norte de Salta, murió este viernes en el hospital de la localidad de Santa Victoria Este, por un cuadro de infección respiratoria y desnutrición. Fuentes gubernamentales informaron que se trata de una niña de un año y once meses, que había sido detectada en un mapeo que se realizaba sobre el territorio, en el paraje Santa María. La pequeña, que pesaba 7,270 kilogramos y pertenecía a una comunidad wichi, presentaba un cuadro de desnutrición leve, además de una infección respiratoria, por lo que la trasladaron de urgencia al hospital de la localidad de Santa Victoria Este, que está a 510 kilómetros al norte de la capital provincial. En una primera instancia, la paciente reaccionó bien a la medicación, pero este viernes se le complicó la salud e hizo un paro cardiorrespiratorio del que los profesionales médicos no pudieron sacarla, según detallaron los voceros. De esta manera, ascienden a nueve los niños que murieron desnutridos y deshidratados en lo que va del año, en el norte salteño, por lo que fue declarada la emergencia sociosanitaria en los departamentos Rivadavia, San Marín y Orán. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/clausuraron-jaulas-leones-tigres-zoologico-lujan-visitantes-podian-acceder-tocarlos_0_MZ2sBMZG.html","date":"21/02/2020 - 20:53","title":"Clausuraron las jaulas de leones y tigres del zoológico de Luján: los visitantes podían acceder para tocarlos","abstract":"El operativo se realizó en conjunto con autoridades de la Municipalidad de Luján y personal de la Defensoría del Pueblo y de la Policía Ecológica, ambos de la provincia de Buenos Aires.","author":[],"key_words":"Zoológico De LujánÚltimas Noticias","body":"El Ministerio de Ambiente y Desarrollo Sostenible de la Nación clausuró las jaulas de leones, tigres, elefantes y guacamayos del zoológico de Luján porque descubrió que los visitantes al parque podían ingresar a esos recintos para acariciar y alimentar a los animales, algo prohibido por la ley provincial. El Cuerpo Especializado de Fiscalización y Control Ambiental (CEFCA) fue quien llevó a cabo el procedimiento motivado por \"unas 600 situaciones que dan cuenta de transgresiones a la clausura preventiva efectuada a mediados del año pasado\", indicó un comunicado de Ambiente. \"En concreto, se permitía el acceso de visitantes al interior de las jaulas, alimentar y tocar a los animales, lo que está prohibido por la ley provincial que regula la actividad de este establecimiento\", puntualizó el Ministerio. El operativo se realizó en conjunto con autoridades de la Municipalidad de Luján y personal de la Defensoría del Pueblo y de la Policía Ecológica, ambos de la provincia de Buenos Aires. Durante el operativo, los responsables de la inspección reemplazaron precintos en mal estado, restituyeron los extraídos de las jaulas de los grandes felinos, que habían sido colocados en un procedimiento en julio de 2019, y agregaron fajas de clausura. Sergio Federovisky, secretario de Control y Monitoreo Ambiental, afirmó durante la inspección que la gestión de la que forma parte \"tiene tolerancia cero con la violación de la Ley 12238, de la provincia de Buenos Aires, que establece la prohibición de contacto de los visitantes con los animales de la fauna silvestre en los zoológicos\". También se le solicitó al zoo que cese de manera urgente la publicidad que fomenta el contacto con animales y se le pidió realizar algunas reformas que aseguren un buen manejo de la fauna y eviten el ingreso de visitantes a los recintos. En el relevamiento de julio de 2019 ya se había detectado que personas del público ingresaban a las jaulas con tigres y leones, tocándolos y alimentándolos. Esto ocurría dentro de los recintos, algunos de los cuales contaban con la cartelería indicativa de prohibición de ingreso, establecida por el artículo 8 del Decreto 2308/01, de reglamentación de la Ley provincial n.º 12238. Además, en aquel momento, se habían registrado inconsistencias en relación al número de animales entre lo relevado en el establecimiento y las declaraciones juradas presentadas ante la entonces Secretaría de Ambiente. Aquel operativo se realizó junto al Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa). \"Hay constancias, evidencias de turistas que suben fotos y videos con fechas posteriores a esa clausura que demuestran que el contacto entre visitantes y animales siguió siendo como era antes\", explicó Federovisky. \"Las acciones forman parte del esfuerzo de la cartera que conduce Juan Cabandié, junto a otras instituciones, por la transformación del zoológico de Luján\", indicó el comunicado. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gesta-adversidad-historia-argentina-antartida-cumple-116-anos_0_6qvQJkbL.html","date":"21/02/2020 - 19:45","title":"Una gesta contra la adversidad: la historia de Argentina en la Antártida cumple 116 años","abstract":"","author":"Gretel Gaffoglio","key_words":"Antártida","body":"Argentina lleva 116 años ininterrumpidos en la Antártida<U+200B> a partir de su presencia en la base Orcadas. Desde ahí su proyección se fue incrementando con el conjunto de sus bases temporales y permanentes “para darle así un sentido de permanencia a lo que nos corresponde y reclamamos como soberanía, entre el paralelo 60º Sur y entre los 25º y 74º Oeste”, dice el coronel Orlando Internandi. Este experto antártico dice que “ el continente blanco es un sentimiento que se graba en el corazón a fuego”. Y con detalle narra a Clarín, la historia de la Antártida Argentina. “El 2 de noviembre de 1902 un explorador polar escocés llamado William Bruce partió del puerto del Edimburgo con su buque el Scotia hacia el mar antártico con el propósito de realizar estudios científicos, mediciones magnéticas, observaciones meteorológicas, geográficas, oceanográficas y biológicas\", cuenta. Durante su navegación antártica, en su afán de penetrar los el mar de Weddell, el Scotia se enfrentó a un extenso y compacto campo de hielo marino que le impidió seguir. Bruce decidió entonces navegar hacia las Islas Orcadas, archipiélago que ya había visitado en un viaje anterior. Una foto de 1904. Los expedicionarios y la bandera argentina en la base Orcadas. Al arribar a la isla Laurie (Base Orcadas) en marzo de 1903, Bruce ingresó por la bahía que se encuentra al Sur y la bautizó con el nombre de su noble barco. Pero a los pocos días, la zona se cubrió de campos de hielos, y dejó a su buque atrapado sin posibilidad de escape. La base argentina Brown. Bruce y sus hombres se vieron obligados a invernar en la isla. Tuvieron que esperar el deshielo para que el Scotia pudiera salir y navegar hacia el puerto de Buenos Aires con el fin de reaprovisionarse. El frio y el mal tiempo acecharon sin piedad a esa isla inhóspita, por lo que Bruce, junto a todos los expedicionarios, construyeron una pequeña casilla de madera recubierta por fuera con piedras de las faldas de los cerros próximos, a la cual llamaron Omond House, en honor de uno de los organizadores de su expedición. Fue la primera casa habitación en Orcadas del Sur. Además, construyeron otra pequeña casilla de madera para depósito del instrumental de magnetismo terrestre y pequeños abrigos para observaciones meteorológicas, instalados en la playa de bahía Scotia. Este fue el nacimiento del observatorio Nacional de Orcadas del Sur, primer establecimiento argentino permanente en la Antártida y primero de su tipo en el mundo. Al liberarse el Scotia de los hielos que lo habían atrapado, Bruce dejó en Omond House una dotación de seis hombres encabezada por el meteorólogo Mossman, para que se continuasen los estudios y observaciones, hasta el regreso de Bruce a la isla. \"En diciembre de 1903 -recuerda Internandi-, a su arribo al puerto de Buenos Aires, Bruce, preocupado por continuar con sus observaciones en la Isla Laurie, se reúne con funcionarios argentinos y llegan a un acuerdo, por el cual, Argentina adquiere la instalación de Omond House, el depósito de instrumental y los aparatos de observación por un valor de $5.000, pero con la condición de que dicho acuerdo figurase como una donación\". El Scotia zarpó de Buenos Aires, rumbo a la isla Laurie, el 21 de enero de 1904. Lleva a bordo a los científicos argentinos que se harían cargo de la base. Arribó el día 14 de febrero y días más tarde, el 22 de febrero (instituido como el día de la Antártida Argentina) se efectuó una ceremonia de traspaso de las instalaciones. Junto con el observatorio se instaló también la primera oficina de correos que funcionó en la Antártida Desde ese momento comenzó a flamear la bandera Argentina en aquella desolada isla, testimonio permanente hasta hoy de nuestra presencia en la Antártida. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-inspectores-inspeccionar-molino-atacaron-palazos_0_ND_eI0kB.html","date":"21/02/2020 - 19:32","title":"Video: cuatro inspectores fueron a controlar un molino y los atacaron a palazos","abstract":"El Ministerio de Agricultura repudió las agresiones sufridas por los inspectores.","author":[],"key_words":"PergaminoMinisterio De AgriculturaÚltimas Noticias","body":"Cuatro inspectores de la Dirección Nacional de Control Comercial Agropecuario que tenían que controlar un molino harinero en el parque industrial de Pergamino fueron atacados a palazos por un grupo de hombres que estaban en el lugar. Carlos Bursi, Adrián Restuccia, Daniel Tarefelski y Patricio Fracescotto sufrieron \"amenazas de muerte, golpes de puño y palazos, cuando pretendían comenzar a labrar el acta, una vez finalizado el registro del molino en el que detectaron irregularidades\", informaron desde el Ministerio de Agricultura. Uno de los cuatro inspectores tuvo que ser hospitalizado por los golpes recibidos en el lugar. El Ministerio repudió las agresiones sufridas por personal de la cartera agropecuaria en una inspección realizada a un molino en Pergamino. \"El Ministerio repudia los hechos violentos sucedidos este jueves en una empresa del Parque Industrial de Pergamino, provincia de Buenos Aires, donde inspectores fueron agredidos cuando pretendían efectuar un control oficial en una firma local\", indicó a través de un comunicado. Según la Federación Argentina de la Industria Molinera (FAIM), entidad que también repudió el hecho, \"la brutal agresión cometida\" fue \"por parte de personas vinculadas directamente con una empresa del sector molinero desconocida por nuestra entidad\". \"FAIM repudia los actos de violencia antes referidos, y se solidariza con los funcionarios afectados, rechazando este tipo de actos mafiosos que toda la ciudadanía busca desterrar\", concluyó el comunicado de la entidad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mundos-intimos-duele-sienten-lastima-gorda-ojala-dejaran-condenarme-algun-dia_0_GgXEClh-.html","date":"21/02/2020 - 19:25","title":"Mundos íntimos. Me duele cuando sienten lástima por mí porque soy gorda. Ojalá dejaran de condenarme algún día","abstract":"Siempre. A los 8 años fue por primera vez a un médico por el sobrepeso. A los 10, la primera dieta. A los 21 dejó de comer por un tiempo. Ahora se pregunta por qué su cuerpo resulta molesto para la sociedad.","author":"Cinthia Giselle Dalama","key_words":"Mundos íntimos","body":"Obesidad en un círculo, suena redundante pero ese fue el primer acercamiento con mi cuerpo, tenía ocho años. Estaba en un consultorio médico en Olivos con mi mamá y mi papá, fuimos a ver al pediatra. No entendía muy bien qué hacía ahí si no estaba enferma. Me pesaron, midieron y en una receta el doctor anotó obesidad y le hizo un círculo.  A los diez años presencié mi primera batalla: la hora de comer. Claro que no fue la primera vez que comía, pero sí la primera vez que comía a dieta. Los comentarios empezaron cuando quise repetir. “No podés, estás a dieta”, decía mi mamá. “¿No te parece que ya comiste suficiente?”, decía mi papá. De chica. Le dolía cuando quería repetir un plato y le decían: “No podés, estás a dieta”. Tuve mi primer mareo a los catorce. Había cambiado de nutricionista. Me pesó y me midió y me sonrío. “Te falta poco”, me dijo. Me dio varias hojas A4 con las dietas de siempre, escritas distintas. También agregó una hoja con un cuadro donde tenía que anotar todo lo que comía. “Con sinceridad, eh. Acá no hay que tener vergüenza”. A la semana siguiente, casi me caigo de las escaleras del colegio. No le dije a nadie. Tampoco dije que me agarraba de las paredes de las casas de mis vecinos para llegar a la mía desde el Colegio y que, camino a la nutricionista, tuve que parar dos veces porque me mareaban las escaleras del subte. Cuando llegué a su consultorio le conté y me dijo “Bajaste tres kilos nada más. Comete un yogurt cuando salgas y tené cuidado”. A los quince años hice una dieta especial para que me entre el vestido de quince. Hacía ocho horas semanales de ejercicio: cuatro en el colegio, dos de vóley y dos de natación. Adolescente. Hubo un momento, a los 16 años, que bajó más de cuarenta kilos. A los dieciséis años bajé más de cuarenta kilos. Es difícil explicar cómo se siente bajar muchos kilos en un mismo año y que tu vida gire alrededor de eso. No era feliz con mi cuerpo ni me reconocía en él. No sabía qué talle pedir cuando compraba ropa, no me reconocía en las fotos, estaba disociada, no entendía mucho lo que pasaba a mi alrededor. Pero recibí mis primeros halagos, algunos chicos me miraban. Lo que no sabía era por qué me sentía molesta e incómoda. Ocho años de dietas restrictivas y sacrificios, así lo llamaba mi mamá. Ocho años de opiniones ajenas sobre mi cuerpo. No los escuchaba, en verdad sí, pero hacía de cuenta que no, porque no les respondía. Yo misma era el campo de batalla, mi cuerpo lo era, pero yo no luchaba. Hice muchas dietas. También días de ayuno y días de líquidos, días sin harinas, días sin azúcares. Fueron mucha noches sin dormir contando las calorías que comí durante el día. Mi cuerpo condicionó toda mi adolescencia, incluso pesando 65 kilos y midiendo uno setenta. Así que dejé de salir y empecé a estar más en casa. Me pregunto cuántas cosas dejé de hacer por mi cuerpo. A los dieciocho años los descubrí: no les importaba mi salud, les molestaba mi panza y el espacio que ocupaba. Me pregunto cuál es el precio de la belleza, y no consigo respuesta, sólo sé que durante todos estos años me miré al espejo y me vi igual. A los veinte mi nutricionista me ofreció ponerme una bolsita en el estómago. Según ella me faltaban diez kilos que iban a ser los más difíciles, y que esa era la forma menos invasiva y más efectiva de alcanzar mi peso ideal. Plot twist: nunca llegué a ese peso. Si llegué a tener seis gripes en un año, por bajas defensas, por hacer dietas de 600 calorías por día. Nadie se asombraba, “la dieta que estás haciendo tiene todos los nutrientes que necesitás, seguro te estás salteando comidas”. ¿A quién le importa un cuerpo gordo? A nadie. Me hubiese gustado que alguien me dijera que mi cuerpo no estaba mal, que me enseñaran a comer en vez de prohibirme la comida. Pasé más años de mi vida haciendo dieta, que años sin hacer. No podía parar de preguntarme: ¿cómo todos pueden decir que me quieren si no me quieren como soy? A los veintiuno dejé de comer. Nadie te dice que no es fácil no comer. Que morir de hambre es doloroso y cuesta. Cuesta tanto como vivir en una sociedad estigmatizante. “Me da una impresión lo flaca que estás”, esas fueron las palabras de una compañera de la facultad. Yo me veía igual que siempre, ni idea. Iba a solucionar mi existencia así, porque no quería que nadie más me mirara con asco, y porque era un problema mío y yo era la única que podía con esto. Hay un planteo que le corresponde a los que están alrededor de las personas gordas: ¿qué quieren de nosotros? De este lado se siente violento y doloroso, de una soledad inmensa, de la que solo hay una salida: la delgadez. Me mareé y me caí. Me golpeé y no pude ir a rendir un parcial. Ahí entendí que esto estaba interfiriendo con mis planes, así que volví a comer. Comí para afrontar esta etapa y porque tenía miedo de morirme. Y tal vez ahí empecé a valorar mi vida. Volví. Fui a una nutricionista, me midió, me pesó y me dio una dieta. Todo empezaba de nuevo. En diez años las cosas seguían igual, así que ya sabía lo que tenía que hacer. En un año y medio bajé 25 kilos. En una consulta le pregunté qué pasaba una vez que llegara a mi peso ideal: “Es la misma dieta con más permitidos”. Y ahí sentí un escalofrío. Iba a estar atrapada en esta dieta el resto de mi vida. Haciendo algo por la dudas para no estar enferma en el futuro. Y sí, dejé de ir. ¿Por qué si la obesidad es una enfermedad me piden que me esfuerce para curarme y me hacen responsable? ¿Hacen lo mismo con otras enfermedades? ¿Culpamos y le pedimos voluntad y esfuerzo a una persona que tiene una gripe o una migraña para que se recupere? Me pregunto también el imperativo de ser delgado por parte de la medicina tradicional, ¿qué pasa con las personas flacas que se enferman? A veces me pregunto también qué pasa con la enfermedad y de qué tenemos tanto miedo, o mejor dicho, ¿por qué nos hacen tener tanto miedo? Las personas con enfermedades viven también. ¿Hay alguien 100% sano? ¿Cómo medimos la calidad de vida y lo saludable en un país con emergencia alimentaria, crisis económica y social? ¿Acaso la salud sólo pasa por la comida? ¿Tengo que ser infeliz y vivir en un mundo de prohibiciones como método preventivo? Subí de peso de nuevo. Pero hace seis años que peso lo mismo: 130 kilos. Y eso me parece importante de señalar porque durante toda mi vida escuché a todos hablar sobre los kilos que tenía que bajar para estar en un peso ideal, pero yo nunca tuve uno, siempre tenía que llegar a un peso que nunca había sido el mío. Hoy soy gorda y no me da vergüenza, lo adopté como parte de mi identidad. No quiero tener que dar explicaciones ni que las personas opinen sobre mi panza, mis estrías y mi celulitis. No quiero hacerme electrodos, ni operarme, ni darme inyecciones dolorosas ni gastar plata en cremas mágicas. Este no es un relato de superación, porque no superé nada. Algunos me ven derrotada, como si me hubiese dado por vencida. Nadie quiere tener mi cuerpo y lo veo todos los días. Por más que yo no haga más dietas para bajar de peso, las dietas existen y las personas las hacen. También hay una cultura alrededor de ir al gimnasio y sacarse fotos y subirlas a Instagram. Hay muchas páginas, posteos y cuentas en redes sociales dedicadas a la alimentación saludable y a evangelizar con la verdad de la comida. Todo sigue, todo se renueva y hay nuevos adeptos. No los culpo, el problema no es Cinthia, ni el pediatra, ni la nutricionista, ni mis padres. La sociedad nos quiere iguales y fáciles de dominar. La dieta como un sistema de control es un negocio millonario. La belleza como símbolo de éxito, equilibrio y bienestar. Es 2020 y no puedo esperar a que la obesidad y el sobrepeso dejen de ser consideradas enfermedades por sí mismas. Hoy estoy rodeada de personas gordas que me acompañan y es el principio de sanar. Pero no hay nada que se haya terminado, por el contrario. Me cuestiono las decisiones tomadas durante todos estos años, el daño que le hice a mi cuerpo exigiéndolo con deporte, limitándolo a las comidas, lastimándome para llegar a tener un cuerpo delgado. Y también responsabilizo a todos los profesionales médicos y los llamo a reflexionar sobre el sometimiento y la violencia que ejercieron sobre mi persona y sobre mi cuerpo. Porque recuerdo entre lágrimas que incluso cuando llegué a la delgadez no fui feliz. Claramente nunca me había escuchado a mí misma y no tenía ni idea de qué quería para mí. Como dice Shakira, me vi ciega, sorda y muda, tal vez también torpe, porque siempre hice caso sin chistar a los otros. Lo repito: nunca fui feliz con mi cuerpo, no sé qué se siente. Incluso hoy no haciendo dietas, todavía me paro de costado en frente del espejo y me toco la panza, como si quisiera que no estuviera. Incluso hoy siguiendo muchas cuentas en Instagram de mujeres gordas, veo que ellas no tienen panza, sus curvas son para los costados y me pregunto si mi cuerpo gordo está bien, si tengo un cuerpo gordo bien, porque parece que también hay una forma de tener el cuerpo gordo. El capitalismo una vez más se apropia discursos. Qué decepción y qué angustia. Entiendo que a veces no tiene que ver con la felicidad y ni siquiera conmigo. Porque hay muchas personas que aún me piensan enferma y dañada que me quieren delgada o esforzándome. A mí también me daría bronca, y de hecho me dio, haber bajado de peso, haber hecho mucho ejercicio, invertir tiempo y dinero, años de vida en un cuerpo que desconocí. Era cambiar para los otros, era para llegar a un lugar donde los otros se sientan más cómodos conmigo. No me quiero imaginar si esa inversión hubiera dado sus frutos y hoy fuera un cuerpo de la tele, un cuerpo que ganara dinero y firmara contratos. Pero déjenme decirles que tiene que haber espacio para todos, porque hay que dejar de perpetuar estereotipos de belleza. No existe una sola forma de ser bello y de existir. Entiendo que el amor propio y la autoaceptación ayudan a muchos, pero a mí me cansa y me angustia. Me pregunto también si el amor y la aceptación no tienen que ver con el deseo de los demás para quedarse tranquilos. No me amo ni me acepto, a veces quiero ser esa chica delgada y exitosa que fui una vez, pero me da miedo caer en ese pozo de incertidumbre y más angustia. Porque sé muy bien que todo esto no tiene que ver con el cuerpo. ¿Y entonces con qué tiene que ver? No tengo ni idea. ¿Lo voy a averiguar? Me encantaría, pero no lo sé y no quiero generarme más esperanzas. Desde ese día en el consultorio del pediatra hasta el día de hoy pasaron un poquito más de veinte años, y casi quince años de dietas después, sigo teniendo un cuerpo gordo. Aún hoy me pregunto si este cuerpo con esta misma forma me va a acompañar toda la vida. Cada vez que escucho una opinión sobre mi cuerpo, me duele. Me duele cuando sienten lástima por mí porque soy gorda. Ojalá dejaran de condenarme y de empujarme a la vergüenza. Ojalá pudieran entender lo que siento cada vez que me dicen que me voy a morir o que propongo un estilo de vida insano, que doy un mal ejemplo sólo porque posé en bikini en una foto. Me encantaría que este fuera un relato optimista y lleno de esperanza, pero nunca fue así la relación con mi cuerpo, y no creo que lo sea. A veces esperar a que las cosas cambien y que el único objetivo sea la felicidad torna todo muchísimo más difícil. Creo fervientemente en que este y muchos otros textos que me animé a escribir son mi forma de sanar, pero la herida aún es muy grande. Hoy lo único que busco es convivir. Convivir conmigo y con mi cuerpo, porque es el único que tengo y por ahora, a pesar de todo lo que lo sometí, nunca me dejó.------------ Cinthia Giselle Dalama es diseñadora y emprendedora. Trabaja en publicidad y como consultora sobre género y diversidad. También le gusta escribir sobre vivencias personales relacionadas con su cuerpo y asiste al taller de literatura de Santiago Llach. Publicó varios textos en medios digitales como Beba, Revista Chocha y Revolt. Participó como modelo representando a Argentina en la campaña #ShowUs de la marca Dove. La atraen mucho la astrología, la meditación y el reiki. Le da vergüenza admitir que no lee tanto como le gustaría, pero le encanta hablar y escuchar historias. Disfruta mucho de estar en su casa con su gata, Isis. La seduce poder estar en silencio. No tiene premios ni menciones importantes pero está convencida de que va a cambiar el mundo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-nombre-apellido-piden-justicia-avance-sospechoso-n-11_0_6G6rsLC3.html","date":"21/02/2020 - 19:09","title":"Crimen de Villa Gesell: con nombre y apellido, piden a la Justicia que avance sobre el sospechoso N°11","abstract":"Los abogados de la familia de Fernando Báez Sosa exigen que se lo identifique en el expediente y además solicitan nuevas pericias psiquiátricas los imputados.","author":"Guillermo Villarreal","key_words":"Villa GesellFernando Báez Sosa","body":"Tiene nombre y apellido en la causa, de momento en un pedido de medidas de prueba que hicieron los abogados de los papás de Fernando Báez Sosa, y es menor de edad. Se trata de \"Pipo\", el sospechoso N°11, el joven que aparece en por lo menos una selfie, en chats y en dos videos junto a los rugbiers de Zárate<U+200B> imputados por el asesinato. Los abogados del equipo de Fernando Burlando<U+200B> piden que se lo identifique al N°11 y entre otras medidas de prueba, avanzan contra el boliche. Solicitan a la fiscal que mediante \"una presentación o un allanamiento\", que tendría que solicitar al Juzgado de Garantías, se proceda al secuestro del expediente municipal de habilitación de Le Brique \"completo\", pues es en donde \"tiene principio de ejecución la maniobra ilícita investigada\". Hacen un último pedido a la fiscal Verónica Zamboni: que ordene pericias psicológicas y psiquiátricas sobre la totalidad de los imputados, esto es, sobre quienes se encuentran en libertad, Alejo Milanesi y Juan Pedro Guarino, y los ocho que permanecen alojados en la alcaidía de Dolores. Los dos rugbiers Guarino y Milanesi llegan al ministerio de seguridad de Villa Gesell 20/02/2020\nFoto: Rafael Mario Quinteros Pero en lo que hacen mayor énfasis es en la identificación de \"Pipo\", el misterioso sospechoso. \"Esta parte -dicen los abogados- viene sosteniendo la presencia en el lugar de los hechos de un individuo que no es ninguno de los diez imputados y no se encuentra hasta el momento identificado fehacientemente en la causa\". En ese sentido, la fiscalía de Villa Gesell había librado un oficio a la DDI para que investigara si ese joven era Luciano Caffaro (no lo dice el escrito al que accedió Clarín: sería hijo del intendente de Zárate), creyendo que podía tratarse de \"Pipo\". Eso fue el 17 de febrero y al parecer las diligencias fueron negativas porque ahora Burlando pide a la fiscal \"que rectifique\" el oficio a la DDI. Solicita que se identifique a T.C., sus iniciales. En ese pedido de rectificación, da el nombre de de un chico que tendría 17 años, apodado \"Pipo\", quien aparece en un video \"junto a los imputados, en el segundo 8, durante la comisión del crimen\". También se lo ve debajo del cartel del restaurante Ciprianny, esperando al grupo de amigos en esa imagen que toma un domo de la municipalidad en Av. 3 y Buenos Aires, a metros de la escena del crimen, donde se los ve felicitándose a poco del ataque. En otro video se lo ve a \"Pipo\" frente al mostrador de McDonals, con Máximo Thomsen y Lucas Pertossi, y en una selfie que tomó Blas Cinalli. Ciro Pertossi lo tenía agendado a T.C. y según el pedido de los abogados, la foto de perfil de ese número coincide con las imagenes de los videos y la selfie. \"Puede apreciarse a simple vista que se trata de la misma persona\", indican. \"Pipo\" es una viejo conocido del grupo. Con Matías Benicelli se contactó en diciembre de 2018 y en mayo de 2019; en los últimos meses de 2019 chateó con Milanesi; y con Lucas Pertossi el 17 de enero, un día antes del asesinato: \"Dónde andan\", le pregunta, y Pertossi: \"Lebrij\", responde, en lugar de Le Brique, el boliche de Villa Gesell. Burlando, que firma el pedido junto a Fabián y Facundo Améndola, y Germán Facio, de su equipo, pide pericias sobre los imputados \"con el objeto de evaluar la capacidad para estar en juicio y el perfil psicológico\" de todos ellos \"solicitamos se disponga la realización de pericias psicológicas y psiquiátricas\". Anuncia que cuando se lleven adelante, designarán peritos de parte. Esta semana, tras la nueva imputación y el doble agravante, de alevosía, sumado a la calificación penal, la fiscal tomó declaración indagatoria a los rugbiers de Zárate, pero no oyó de ellos ni siquiera el nombre de Fernando. No hablaron de lo que pasó esa madrugada; por recomendación de su abogado, se quejaron de tecnicismos procesales, los mismos en los que radican las nulidades que pidió el defensor. Solo cinco declararon, los más complicados en los videos del ataque. Los otros mantuvieron silencio, incluidos los dos que se encuentran en libertad (Guarino y Milanesi). Habrá que esperar ahora cuál será la actitud del sospechoso N°11, una vez que sea identificado y la fiscal le pregunte qué ocurrió la madrugada del 18 de enero, dónde estaba, qué vio, qué hizo. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/incendia-edificio-microcentro-porteno-gente-asomaba-pidiendo-auxilio-_0_vjTR4pzI.html","date":"21/02/2020 - 18:57","title":"Se incendió un edificio en el Microcentro porteño: “La gente se asomaba pidiendo auxilio”","abstract":"El fuego se desarrolló en el cuarto piso y luego se propagó. Tres adultos fueron atendidos en el lugar con diversos cuadros de intoxicación.","author":[],"key_words":"BomberosAlberto CrescentiÚltimas Noticias","body":"Un incendio afectó este viernes a un edificio de 23 pisos ubicado en Suipacha 211, en el Microcentro porteño. Por el fuego -que ya fue controlado- el SAME debió trasladar a un menor con heridas al Hospital Fernández y tres adultos fueron atendidos en el lugar con diversos cuadros de intoxicación. Policía de la Ciudad indicó que el incendio se desarrolló en el cuarto piso con propagación al quinto, y también en el último piso. En la zona trabajaron siete dotaciones de bomberos. Por el operativo para extinguir las llamas, estuvo cortado el tránsito en Diagonal Norte, a la altura de Carlos Pellegrini. Esto complicó moverse por la zona del Microcentro y recargó la circulación en la 9 de Julio con sentido a Retiro. Alberto Crescenti contó a TN que había siete ambulancias en el lugar para asistir a las personas que viven o trabajan en el lugar. En tanto, la Brigada Especial Federal de Rescate llegaba al lugar para realizar una inspección en el edificio. Alberto, vecino del lugar, aseguró que se trató de un \"incendio importante\" y advirtió que \"había personas asomadas pidiendo auxilio\". Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/horror-puerto-deseado-vecinos-movilizan-pedir-justicia-piden-explicaciones-frente-comisaria_0_gupH4DVk.html","date":"21/02/2020 - 18:54","title":"Marcha en Puerto Deseado para pedir justicia por la violación de una turista y el asesinato de su hijo de 4 años","abstract":"Reunidos en la Plaza del Vagón, en el corazón del pueblo, los vecinos también se manifestaron para pedir mayor seguridad.","author":[],"key_words":"Santa CruzAbuso SexualÚltimas Noticias","body":"Conmocionados y en shock. Los vecinos de Puerto Deseado realizaron una marcha para manifestarse por la violación de una mujer y el crimen de su hijo de 4 años que horrorizó a todos en el pueblo de Santa Cruz. La convocatoria se originó por redes sociales. La movilización comenzó a las 18 en la Plaza del Vagón ubicada en Almirante Brown y San Martín, a metros de la municipalidad de la ciudad y puerto pesquero, situada a unos 220 kilómetros de Caleta Olivia. Los manifestantes mostraron carteles que decían \"Basta de Justicia selectiva\" y con aplausos reclamaron por el esclarecimiento del crimen del niño y la violación de su madre por parte de dos delincuentes. Pero no solo repudiaron lo que ocurrió con la mujer oriunda de Salta que estaba allí para visitar a uno de sus hijos, sino que también fueron varios los que sumaron el pedido de justicia por casos de inseguridad anteriores ocurridos en ese mismo lugar. \"No es la primera vez que nos juntamos para reclamar mayor seguridad. Este caso es el que movilizó a todos, pero no es el primero. Hay muchos otros casos sin resolver\", contó una mujer que participó de la marcha que tuvo una gran convocatoria. La manifestación continuó hasta la comisaría donde exigieron la renuncia del ministro de Seguridad de Santa Cruz, Lisandro De la Torre. En ese lugar los vecinos exigieron explicaciones sobre lo ocurrido. Quien habló también fue el Superintendente de Seguridad de la Provincia, Dante Abboud: \"Se recepcionaron testimonios y se hicieron allanamientos en el lugar. En relación a esto se detuvo a dos personas que ya están a disposición de la Justicia, quien ahora indagará sobre lo ocurrido\". En Rosario de la Frontera -en el otro extremo del país- de donde es oriunda la mujer abusada y el nene asesinado también hubo una gran marcha que tuvo el mismo grito y pedido: justicia y seguridad. Sobre el caso habló el intendente de Puerto Deseado, Gustavo González, quien aseguró que desde el gobierno provincial y municipal se trabaja para contener a la mujer abusada sexualmente y al hijo que vive allí, mientras que la policía está abocada a la búsqueda de los criminales. \"Una persona normal no haría lo que hicieron ellos\", dijo González en diálogo con Télam, al referirse al ataque sexual cometido contra la mujer y el asesinato de su hijo de 4 años. El intendente dijo que la investigación está en marcha y que tanto desde el Gobierno provincial, a través de los ministerio de Desarrollo Social y de Seguridad, se trabaja junto al municipio para \"dar acompañamiento a la víctima y al hijo\" mayor que reside en Puerto Deseado. Por el caso hay dos detenidos. Uno cayó tras un operativo en un barrio llamado La Favela y el otro fue demorado en Caleta Olivia. La última información que se conoció es la autopsia realizada al nene de 4 años. La misma determinó que falleció como consecuencia de \"múltiples traumatismos\" provocados con un elemento contundente. De esa manera quedó descartada la versión fue indicaba que la víctima fue arrojada desde un acantilado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/jurado-juicio-harvey-weinstein-dividido-cargos-podrian-darle-perpetua_0_kjprrQIH.html","date":"21/02/2020 - 18:52","title":"El jurado del juicio a Harvey Weinstein, dividido sobre los cargos que podrían darle perpetua","abstract":"Le comunicaron al juez que no llegaron a una decisión unánime sobre las dos acusaciones de agresión sexual depredadora, por lo que deberán seguir deliberando.","author":[],"key_words":"Harvey WeinsteinAbuso SexualMeTooÚltimas Noticias","body":"El jurado encargado del caso en Nueva York contra el productor Harvey Weinstein por abusos sexuales llegó a un acuerdo en tres de los cinco cargos, pero está dividido en los dos más graves después de cuatro días deliberando, lo que sitúa el proceso en una “fase crucial”. A media hora de que concluyera la jornada, el jurado envió al juez James Burke una nota pidiendo “entender” si podrían emitir un veredicto estando en desacuerdo sobre dos cargos de agresión sexual depredadora, que son los que acarrean cadena perpetua, y teniendo una decisión unánime sobre los otros tres. Los cargos en los que habría consenso tienen que ver con la agresión sexual denunciada por la ex asistente de producción Mimi Haleyi y la violación que afirma haber padecido la aspirante a actriz Jessica Mann. Los dos cargos restantes son los más graves, al configurar un agravamiento del comportamiento \"depredador\" sexual. Y ellos podrían llevar a una pena de prisión perpetua contra Weinstein. El juez Burke consultó la duda con la defensa y la Fiscalía, convocó al jurado y, ante la mirada de Weinstein, les contestó que “cualquier veredicto para cualquier cargo debe ser unánime”, por lo que en esa situación debían volver a su encierro y “continuar sus deliberaciones”. Siguieron diez minutos en los que se podía cortar la tensión con un cuchillo, pero entonces Burke puso fin a la sesión despidiéndose del jurado hasta el lunes: \"Recuerden que están en una fase crucial del proceso. No hagan nada que ponga en peligro su salud, los necesitamos a los doce de ustedes\". Harvey Weinstein, durante el juicio en su contra. El proceso en sí duró seis semanas y suma ya cuatro días de deliberaciones, en los que el jurado ha estado pidiendo información sobre los cargos y las pruebas relacionadas con las denunciantes, lo que en cierto modo permitía hacer suposiciones sobre en qué punto se situaban antes del veredicto. Los miembros han de alcanzar una decisión unánime sobre los cargos siguiendo un orden determinado, y hasta ahora habían requerido que se les leyeran los testimonios de la denunciante Mimi Haley y de la testigo Rosie Pérez, y esta mañana mismo, el testimonio de Annabella Sciorra, que se alargó durante una hora. No habían reclamado información de la denunciante Jessica Mann, relacionada con un cargo de violación en primer grado y otro de violación en tercer grado, además de otro de agresión sexual depredadora, por lo que sorprendió que plantearan ya estar cerca del veredicto a última hora de este viernes. Por lo demás, la jornada había transcurrido con lentitud y sin sorpresas, a excepción de una discusión entre la abogada Gloria Allred, representante de tres testigos, y la defensora del productor Donna Rotunno, antes de que llegara el juez, debido a un asunto personal que no había trascendido en público. En una airada conversación que duró unos minutos, Allred señaló a Rotunno con el índice, apenas a unos centímetros de ella, y acusó a la abogada de Weinstein de estar fuera de control y distorsionando los hechos, según se pudo escuchar cerca de la primera fila de la bancada. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/limite-oprobioso-saber-controlarse_0_S0KWXno5.html","date":"21/02/2020 - 18:41","title":"El límite oprobioso: no saber controlarse","abstract":"","author":"Daniel Ulanovsky Sack","key_words":"Mundos íntimos","body":" Los humanos seguimos la corriente mayoritaria; diferenciarse parece peligroso. Le cuesta al tímido, al que no disfruta con el baile, al que es un pata dura con los deportes, al que le gusta estudiar demasiado. Ninguno de ellos es cool pero no lo muestra en la piel: el gordo siente examinado ¿y condenado? desde un primer momento. La persona con sobrepeso lleva dos goles en contra asociados a su cuerpo. Uno es la “culpa” por no detenerse a tiempo con la comida. La otra, lo cotidiano: es difícil, y triste salir a la calle cuando somos presa fácil de toda mirada. Se hace hincapié, y creo que razonablemente, en el tema de la salud. Tener sobrepeso es peligroso: más problemas cardíacos, más posibilidad de diabetes, más incidencia de hipertensión. Ahora, hablemos con honestidad. A un hombre que fuma, ¿lo escudriñamos tan mal como al gordo? A una mujer con hipertensión que come sin cuidarse de la sal, ¿le clavamos una mirada denigratoria? Hay enfermedades que tienen peor imagen… Con el cuerpo también se ha generado una “sensación de época” que no se ve en otras áreas. El que consume mucho es, a menudo, envidiado. El que corre a mil con su moto o auto, un tipo arriesgado. El sexo bulímico parece una proeza. Con la comida, no: lo mucho es fatal. Ahí se centra, culturalmente, un límite vinculado al control. En un mundo rebosante de comidas sabrosas –para quien puede pagarlas– el que no se sabe equilibrar marca un límite oprobioso. Una deficiencia, los rollos delatan que tiene problemas para entender el “hasta dónde” y eso contamina, lo califica mal para otras áreas de la vida. El gordo recibe los golpes, aunque a veces haya –aún se sabe poco– razones vinculadas a la insulina que a unos les produce hambre de manera más potente que a otros. O un metabolismo distinto. La medicina ha tenido pocos logros: la obesidad crece pese a los mil y un regímenes, a alguna droga y a las licenciadas en nutrición que dan consejos. Ojalá haya tratamientos más efectivos. Pero mientras tanto resulta perentorio revertir la culpa. No es del gordo sino de quienes lo miramos mal: enjuiciar sin conocer implica un no sé qué de superioridad que, si enfrentamos al espejo del alma, nos pone colorados. De pura vergüenza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/autopsia-determino-nene-4-anos-asesinado-puerto-deseado-arrojado-acantilado_0_FwN_6wtT.html","date":"21/02/2020 - 17:59","title":"La autopsia determinó que el nene de 4 años asesinado en Puerto Deseado no fue arrojado desde un acantilado","abstract":"Murió como consecuencia de “múltiples traumatismos”. Por el caso hay un detenido.","author":[],"key_words":"HomicidiosAbuso SexualSanta CruzÚltimas Noticias","body":"La autopsia al cadáver del niño de 4 años en la localidad santacruceña de Puerto Deseado determinó que falleció como consecuencia de \"múltiples traumatismos\" provocados con un elemento contundente. Así lo confirmó este viernes el ministro de Seguridad de Santa Cruz, Lisandro De la Torre, quien confirmó que el niño no fue arrojado por un acantilado, como trascendió en un primero momento. \"La autopsia que se realizó en la localidad de Puerto Deseado determinó que la causal de la muerte fue producto de traumatismos múltiples de cráneo, con un elemento contundente\", explicó De la Torre. Luego, agregó que \"en ningún momento hubo una caída de la persona, sino que el lugar donde estimamos (que fue asesinado), de acuerdo a las evidencias que recolectamos hasta ahora y a través de las investigaciones que realizó criminalística, fue a metros de donde se encontró el cuerpo\". En tanto, el funcionario provincial afirmó que los investigadores del caso realizaban esta tarde un rastrillaje en la zonas aledañas al lugar donde ocurrió el hecho y un peritaje con personal de criminalística. \"Se hizo un rastrillaje en las zonas aledañas y en todo el perímetro y en este momento se está realizando una pericia mas en el lugar del hecho con la gente de criminalística\", afirmó el jefe de la cartera de Seguridad provincial. \"Hemos mantenido una reunión con el juez a cargo de la causa, con el intendente y con gente de Desarrollo Social para interiorizarnos de los avances del caso y ponernos a disposición de la familia, tanto de la víctima como de sus familiares\", dijo De la Torre. El ministro resaltó que en la causa \"están trabajando las máximas autoridades de la Policía y con personal de refuerzos para profundizar todas las líneas de investigación\". \"La gobernadora (Alicia Kirchner) pidió que nos pongamos a disposición de este caso y trabajar en sintonía con el Poder Judicial. El Estado está trabajando con todo y quiero resaltar el profesionalismo y el grado de compromiso en el trabajo\", aseguró el funcionario provincial. Respecto a los detenidos, De la Torre aseguró que \"hay dos personas que están a disposición de la justicia y se está evaluando la conexión con la investigación. Hay elementos probatorios con los cuales se llega a ellos\". Fuente: Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/exploto-celular-cama-hace-mes-todavia-cuerpo-herido-ojala-pase-nadie-_0_g-MnOmwY.html","date":"22/02/2020 - 15:01","title":"Le explotó el celular en la cama hace un mes y todavía tiene el cuerpo herido: “Ojalá que no le pase a nadie más”","abstract":"Mientras dormía, el líquido de la batería del celular se derritió y el dispositivo se prendió fuego. La historia de Catriel.","author":"Daniela Araujo","key_words":"Contámelo Otra Vez","body":"En la madrugada del viernes 31 de enero Catriel Gómez volvía a su casa después de salir con amigos. Hizo lo que acostumbraba: entró a su pieza, dejó el teléfono cargando y se quedó dormido con él en la cama. A las 8 de la mañana un ardor tremendo en la axila lo despertó, el dolor le recorrió todo el torso. “Me desperté y estaba en llamas”, dice. El colchón empezó a incendiarse y él, de la impresión, soltó un grito que sacudió a toda la casa. “Salí disparado al baño, que está al lado de la pieza”. Su hermano menor, con quien comparte la habitación, lo auxilió y, tras varios intentos, pudo apagar el fuego del colchón, que quedó chamuscado e inservible. Catriel se pasó agua fría por el torso, quería aliviar el ardor. ¿De dónde venía el fuego? ¿Qué había pasado? Mientras estaba en el baño “pasaron unos minutos, pero no aguantaba el dolor”, confiesa. Volvió a su habitación y vio su Motorola E5 Play derretido, el teléfono se había prendido fuego. En medio del alboroto y la preocupación de sus familiares, un vecino lo llevó hasta el Hospital Municipal La Falda. Antes de las 9 de la mañana los médicos y enfermeras de la guardia atendieron un caso rarísimo por primera vez: una quemadura causada por un cortocircuito en un celular. El doctor Lucas Viotto, director de la entidad, comentó a Clarín sobre el estado del joven: “Él tenía el celular sobre el pecho, por lo que presentó quemaduras de grado 2 en la región del tronco y abdomen del lado derecho, al igual que en las piernas”. El lugar donde sufrió más daños fue en la axila derecha. “Me trataron muy bien. Me limpiaron con unas gasas, con suero y me colocaron una pomada especial para las quemaduras. Habré estado... una hora o un poco más”, recuerda Gómez. Le vendaron todas las heridas y así pudo salir, porque explica que “no podía estar al sol”. Pese a las lesiones, Viotto informó que Catriel ingresó al hospital completamente consciente, por sus propios medios y con los signos vitales normales, aunque sí estaba “en estado de ansiedad, producto de lo ocurrido. Él lo que manifiesta es que sintió ´como si le hubiesen prendido un soplete´, imagínese”. Catriel Gómez, el joven cordobés de 22 años que sufrió quemaduras porque su celular se prendió fuego. (Cortesía: Catriel Gómez). Cuando estuvo de vuelta en su casa, todavía “shockeado” por la experiencia, Gómez escribió en su página de Facebook sobre el accidente y admitió que pensó que esto no pasaba. Quiso que esto sirviera como advertencia para sus contactos y amigos. La publicación duró poco tiempo: “Me hackearon el Facebook, no sé, lo recuperé por mi cuenta de Google pero entré y la publicación no estaba más. Tengo todo lo demás”. Hasta el día de hoy algunos de sus amigos le confiesan que no lo podían creer. “Pensaban que los estaba cargando”, dice. Catriel es mecánico, puede mencionar modelos de motocicletas de memoria, y aunque tuvo algunas ahora prefiere ahorrar para un auto. El torso, la axila y los muslos le molestan, “a veces como que me tira la piel, está cicatrizando y está más seca”, pero lo que más le incomoda, dice, es no poder trabajar. Todo su lado derecho está sentido. “Por ahí estoy bien, pero levanto la cuchara para comer y arde o la ropa me molesta un poco”. Catriel es diestro. Gómez es el mayor de cinco hermanos, dos chicos y dos chicas, con quienes vive junto a su mamá. Hace dos años fue padre y cuando habla de su nene la voz se le llena de orgullo. La madre de su hijo y él no están juntos pero se llevan bien. Catriel Gómez dos meses antes del accidente junto a su nene de 2 años. (Cortesía: Catriel Gómez) El celular lo había comprado a crédito hacía menos de un año y todavía está pagándolo en cuotas. Ahora un amigo le prestó un teléfono con el que puede comunicarse y cuando tiene que enchufarlo para cargarlo todavía lo piensa un poco. En su casa, todos están atentos cuando tienen que conectar los suyos. Por el tipo de lesiones que sufrió el joven, Viotto estima que su recuperación total tardará poco más de 30 días. Mientras tanto, él se cambia las vendas a diario y se aplica una pomada especial para quemaduras. Aún no está claro si el accidente ocurrido se debió a algún defecto de fábrica del celular. Catriel asegura que tanto el cable como el cargador eran originales y tenían menos de un año de uso. También negó que hubiese cortes eléctricos esas horas, el único aparato eléctrico que entró en combustión fue su celular. No ha decidido si tomará acciones legales contra la compañía, desde donde aseguran que han tratado de comunicarse con él. Así quedó el Motorola E5 Play después de la combustión. La empresa quiere peritarlo. Aunque casos como el de Catriel rara vez ocurren, Samsung también estuvo envuelto en una polémica con uno de sus equipos. En octubre de 2016, retiró del mercado su modelo Samsung Note 7, luego de varias denuncias de usuarios por problemas de ignición instantánea y sobrecalentamiento en la batería. La compañía aseguró posteriormente que se debió a un error de fábrica y diseño. En la localidad de La Falda ahora todos son más precavidos, “por las dudas”, porque el caso de Catriel “parece increíble, pero pasa”, dicen. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anticipan-record-movimiento-turistas-fin-semana-largo_0_9xLdo2f2.html","date":"22/02/2020 - 12:51","title":"Anticipan que el fin de semana largo de carnaval es récord en movimiento de turistas","abstract":"El Ministerio de Turismo informó que entre viernes y sábado casi 2,25 millones de personas viajan a distintos puntos del país.","author":[],"key_words":"TurismoCarnavalMinisterio De TurismoMatías Lammens","body":"En el arranque del fin de semana largo de Carnaval, desde el ministerio de Turismo informaron en un comunicado que \"casi 2.250.000 turistas se movilizan a diversos destinos de  todo el país, un récord histórico para la actividad del sector en este período desde que fueron restablecidos los feriados de Carnaval\". Según las cifras que manejan, se da un incremento general en la cantidad de turistas del 4,1%, con un crecimiento de la ocupación hotelera del 12,3% interanual en Mar del Plata y del 90% en el Partido de la Costa, mientras que en Villa Carlos Paz llega al 91%. La ciudad entrerriana de Gualeguaychú, uno de los destinos emblemáticos del Carnaval por los tradicionales desfiles de comparsas, tiene según los datos oficiales una ocupación del 95%. Mientras que, también en la región Litoral, Corrientes capital está en un 93%. Las autovía 2 volvió a verse cargada de tránsito. Foto Archivo/Pedro Lázaro Fernández. “Estos números nos hablan de muchos argentinos recuperando el derecho de viajar por nuestro país y también de muchos puestos de trabajo que se ponen en marcha cuando el turismo se enciende y sigue consolidando su gran aporte a la economía nacional”, sostuvo el ministro de Turismo y Deportes de la Nación, Matías Lammens. En Mendoza, el nivel de ocupación hotelera es del 87 por ciento en destinos como San Rafael, en tanto que Tilcara, en la jujeña Quebrada de Humahuaca, región Norte, trepó al 95 por ciento. En la Patagonia, Las Grutas supera el 95% mientras que en Ushuaia es del 83% y en El Calafate, al 85%. En el ministerio estiman que el gasto total superará los 13.600 millones de pesos, lo que implicará una suba del 10,2% en relación al año pasado en términos reales, descontada la inflación. También mencionan un crecimiento del 7% en la estadía promedio de los turistas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/choque-multiple-ruta-11-muerto-heridos_0_4O9seOg6.html","date":"22/02/2020 - 12:04","title":"Choque múltiple en la ruta 11: un muerto y tres heridos","abstract":"Ocurrió en la mañana de este sábado a la altura de San Clemente, en pleno éxodo por el fin de semana largo.","author":[],"key_words":"Accidentes De TránsitoCarnaval","body":"Una persona murió y otras tres resultaron heridas esta mañana en un choque múltiple en la ruta provincial interbalnearia 11, a la altura de San Clemente del Tuyú. A causa del accidente, se generaron importantes demoras de tránsito en el inicio del feriado largo de Carnaval. El hecho ocurrió cerca de las 8.35 en el kilómetro 305 mano a la costa atlántica donde, por causas que se desconocen, chocaron tres vehículos, dos de ellos en forma frontal. Uno de los rodados involucrados es un taxi porteño. Como resultado del impacto, según informó la agencia Télam, una persona falleció y otras tres resultaron heridas, por lo que fueron trasladadas por el servicio de emergencia del SAME provincial a un hospital de la zona. Otro de los autos involucrados en el choque múltiple del kilómetro 305, en la ruta 11 (foto: @Diario1460). Las demoras de tránsito fueron una constante en la zona y la fila de vehículos demorados llegó a tener unos 5 kilómetros de largo. En el lugar trabajaron bomberos locales, policías y Seguridad Vial de la ruta. Hasta casi las 12 del mediodía, la calzada permaneció totalmente cortada, por lo que todos los conductores debían desviarse por el sector de banquinas. Recién a esa hora, según comunicó Autopistas de Buenos Aires S.A. (AUBASA), fue habilitada la circulación en sentido a la costa, mientras que la mano hacia Capital Federal quedó con un carril reducido. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mendoza-7-horas-cola-cruzar-chile-fin-semana-carnaval_0_MlPfvE1m.html","date":"22/02/2020 - 11:47","title":"Mendoza: hasta 7 horas de cola para cruzar a Chile por el fin de semana de Carnaval","abstract":"La congestión se extiende por unos 10 kilómetros de la ruta 7, entre Las Cuevas y el paso Cristo Redentor.","author":[],"key_words":"MendozaChileCarnavalAduanaÚltimas Noticias","body":"Los turistas que decidieron cruzar en auto de Mendoza a Chile por el fin de semana largo de Carnaval<U+200B> se encontraron este sábado con una cola de hasta 7 horas en la frontera. La congestión se extendía al mediodía por unos 10 kilómetros de la ruta 7 en la mano a Chile, entre Las Cuevas y el paso Cristo Redentor. Según trascendió, la principal razón de la demora tenía que ver con los trámites en la Aduana, aunque al flujo de automovilistas se le sumó un encuentro de motoqueros y una carrera de ciclismo, provocando un colapso total. El \"Encuentro más alto del mundo\", que reúne a cerca de 3.000 motociclistas de diferentes partes del mundo, tenía este fin de semana una nueva edición el Cristo Redentor. Otra de las actividades que tiene como escenario la Alta Montaña es la séptima etapa de la Vuelta Ciclista de Mendoza, que se corría desde las 9 entre Uspallata y el Cristo Redentor e impedía la circulación en algunos sectores de la ruta. Ante el colapso total, muchos de los turistas expresaron su malestar en las redes por las demoras y la falta de información oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ordenan-bajar-bustos-peron-evita-llevaron-cumbre-aconcagua_0_ccwl0iib.html","date":"22/02/2020 - 11:37","title":"Ordenan bajar los bustos de Perón y Evita que llevaron a la cumbre del Aconcagua","abstract":"Los dejaron tres andinistas vinculados al gremio ATE de los estatales. La Secretaría de Ambiente y Ordenamiento Territorial de Mendoza anunció que las quitará porque lo hicieron sin autorización.","author":"Roxana Badaloni","key_words":"MendozaAconcaguaJuan Domingo PerónEva PerónHomenaje","body":"Una nueva polémica en torno a los símbolos envuelve al llamado Coloso de América. Desde hace una semana, en la cumbre del Aconcagua (6.962 metros de altura) hay dos esculturas de Juan Domingo Perón y Eva Duarte, que subieron tres andinistas vinculados a la Asociación de Trabajadores del Estado (ATE). Los miembros del sindicato de los estatales, quienes pertenecen a la agrupación Verde y Blanca del gremio en Mendoza, pretendieron cumplir un acto de desagravio con la figura del ex presidente y su esposa ya que dos esculturas similares fueron colocadas originalmente en la montaña por una misión del Ejército en 1954, pero dos años más tarde fueron quitadas por el gobierno de facto de Pedro Aramburu en la autodenominada \"Revolución Libertadora\". De todos modos, las pequeñas estatuas no podrán seguir allí mucho tiempo más porque la Secretaría de Ambiente y Ordenamiento Territorial de Mendoza adelantó que, por ley, en la cima sólo puede permanecer una cruz, y que estos bustos fueron colocados sin autorización, motivo por el cual los bajarán. La pequeña estatua de Perón, construida en fibra de vidrio, fue colocada junto a la cruz que está en la cima del Aconcagua (foto: @DanielCatalano_). En efecto, en los próximos días, un grupo de guardaparques del Aconcagua ascenderá a la cima de la montaña y quitará los dos bustos. Luego, labrarán un acta y se iniciará un expediente en la Secretaría de Ambiente de la provincia cuyana para determinar si corresponde sancionar a quienes colocaron los símbolos sin permiso. La expedición que llevó las imágenes de Perón y Evita alcanzó la cumbre del cerro más alto de América el domingo pasado, luego de una travesía que duró 15 días. El militante peronista Alfredo Álvarez, el oficial de reserva del Ejército Argentino Tabaré Muñoz y el docente Julián Prato fueron los encargados de subir los bustos. Para ello, contaron con el apoyo logístico de ATE, representado por su secretario general y militante peronista Daniel Catalano. Los miembros de ATE que hicieron cumbre en la montaña (foto: @DanielCatalano_). De hecho, el propio Catalano compartió la gesta en su cuenta oficial de Twitter. \"Compañeros de la agrupación Verde y Blanca de ATE Mendoza junto a otros expedicionarios hicieron cumbre en el Aconcagua para volver a colocar los bustos de Perón y Evita que la dictadura de Aramburu había quitado y destruido en 1956\", expresó. Los tres andinistas crearon las nuevas representaciones. Cada busto fue realizado en fibra de vidrio y terminó pesando tres kilos y medio. Según trascendió, las esculturas fueron diseñadas huecas en su interior para ser rellenadas con piedras una vez instaladas en la cima. Allí, además, les colocaron un pegamento especial para que las inclemencias del tiempo no las afecten. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/hielo-cristal--tendencia-impone-barras_0_cZjSq1iZ.html","date":"22/02/2020 - 10:17","title":"Hielo cristal, una tendencia que se impone en las barras","abstract":"Son rocas grandes, vistosas y traslúcidas. El hielo es un ingrediente fundamental en la coctelería, pero ¿cuál es la diferencia para que un coctel pase de ser un simple trago a uno excepcional? Después de la calidad de la bebida y de la mano creativa del bartender, la composición del hielo o su estado más puro es la clave.","author":"Gimena Pepe Arias","key_words":"GourmetRecetas","body":"Las barras cobran cada vez más importancia en la gastronomía. Por allí se adivinan las tendencias y se gestan las vanguardias. A uno y otro lado de esas barras, artesanos de los brebajes y consumidores de placeres dan su veredicto sobre los tragos top del momento, los clásicos siempre vigentes y también sobre los cócteles efímeros, que duran lo que un suspiro. Es así: en un simple golpe de coctelera surgen nuevas fórmulas, asoman ingredientes inexplorados, se abren nuevas rutas para el momento incomparable de disfrutar un buen trago. Vasos llamativos, copas sin tallo o el resurgir de los aperitivos italianos fueron temas que ocuparon y ocupan páginas destacadas de la coctelería, pero ahora es el momento del hielo. ¿Puede una roca de hielo ser un diferencial en un cóctel? Si quieren ganar, apuesten que sí. Los hielos cristal son el furor del verano, una moda a nivel mundial que busca aggiornar la industria coctelera. Realizar un cóctel con un hielo en forma de esfera, cubo, incluso diamante, es un detalle que cambia radicalmente la experiencia del cliente con su bebida. Sin perder de vista su objetivo principal, que es mantener la temperatura de la bebida, también puede convertirse en la marca personal de un trago. Los hielos cristal son rocas muy grandes y que se derriten más lentamente. Foto: Vico La calidad de un hielo puede medirse por su claridad, densidad, tamaño y corte, que en su conjunto contribuyen a la estética del resultado. “Cuando se toma un whisky o un vermut premium o cualquier bebida de calidad on the rocks, no podemos permitir que el hielo no esté a la altura. Lo visual es muy importante, así como esperamos que un buen whisky llegue en un vaso premium, ¿por qué no esperar lo mismo del hielo? Es un detalle en el que no todos suelen detenerse, pero transforma por completo la experiencia con la bebida”, destaca Juan Luciani, brand ambassador, de la Familia Carpano, Fratelli Branca. Para mantener la temperatura y sabor ideal de una bebida, es importante agregar gran cantidad de hielo. Un típico error a la hora de elaborar un cóctel es colocar poco hielo para evitar que se diluya, y de esta manera el trago no sólo volverá a su temperatura natural, sino que el hielo se diluirá rápidamente cambiando el sabor del cóctel. Como ingrediente y también como elemento visual de las bebidas, el hielo es también una buena base de sabores y texturas. Ocurre que el mundo de la coctelería no se detiene y siempre está buscando formas de innovar en el arte de mantener la temperatura y el equilibrio para crear el cóctel perfecto, sin dejar de lado la importancia de la calidad de la bebida como puede ser un vermut como Antica Fórmula, el vermut más antiguo que dio origen a la categoría global de aperitivo. Emanuel Drobyden, de Vico Wine Bar, siente que el hielo es el alma de los cócteles y asegura que, aparte de enfriar nuestras bebidas, cumple otro rol fundamental, que es el de armonizar las bebidas que componen nuestro elixir. “Si lo que buscamos es poder realmente ayudar a los componentes a que resalten, debemos poner manos a la obra, y hacernos cargo como Dios manda, del alma de nuestros cócteles”. Antica Fórmula elige los hielo cristal para su vermut. Entonces… ¿qué características debe tener un buen hielo? “Debe ser cristalino, es decir que no tenga impurezas dentro, como los que se preparan en casa, que quedan con el centro blanco. Eso, en realidad, son burbujas de oxígeno que quedaron atrapadas”, explica Drobyden. Otra ventaja es que “además de ser visualmente más atractivos, los hielos de cristal se diluyen lentamente y mantienen la temperatura correcta por más tiempo. Otra diferencia es que son completamente traslúcidos, lo que permite apreciar mejor los colores de la bebida, al contrario de lo que ocurre con los hielos opacos”, agrega Luciani. El proceso del hielo de cristal es relativamente sencillo y no hace falta ser experto para “fabricarlo”. Se puede hacer en pequeñas cantidades en la heladera del hogar o bien preparar un gran bloque de hielo en el que se debe seleccionar y utilizar la parte más cristalina. Desde Fratelli Branca, explican que lo fundamental para obtener la calidad final, depende principalmente de la velocidad de congelamiento y de su nivel de conservación. Los expertos recomiendan utilizar hielos que no tengan más de 3 días o bien conservarlos en bolsas con cierre hermético para que no se impregnen de los aromas del freezer. Cuando se hace hielo (por ejemplo, en una cubetera) a medida que el agua se congela, las burbujas de aire quedan atrapadas dentro de la masa congelada y le dan una apariencia turbia. Esto no quiere decir que el hielo sea de mala calidad, sino que su proceso de congelamiento fue rápido. Pero si el proceso de congelamiento es más lento, las burbujas de aire ascienden hacia la parte superior o hacia los lados. El resultado es un hielo cristalino en el centro, más denso y frío que un cubito tradicional. Otra característica de estos hielos es que pueden tener grabado en relieve el nombre del local o la firma. La teoría es impecable, ahora: ¿cómo hacer para evitar que los hielos queden con oxígeno dentro? Drobyden asegura que es una acción simple: hay que redireccionar de dónde viene el frío. “Si queremos trabajar en pequeñas escalas, se puede usar una conservadora (esas de plástico, que se usan para los picnics) del tamaño justo para nuestro freezer y llenarla de agua. Dependiendo de la temperatura del freezer y la capacidad de la conservadora, aproximadamente a las 18 horas de estar enfriándose, la mayor parte de la masa de agua, estará congelada”, explica. Entonces, lo que resta es desmoldar el bloque gigante de hielo (habrá una parte, que solamente será agua fría, la cual se descartará). Ese gran \"cubito\" se debe marcar con la ayuda de un buen cuchillo de pan, siguiendo una línea por todas las caras que forman el bloque. Es decir, una línea recta, que pase por los cuatro lados de nuestro bloque. Una vez marcadas las cuatro caras, hay que apoyar el cuchillo sobre la cara más larga, y se debe golpear con un objeto contundente el contrafilo del cuchillo. Al hacer esto, la pieza helada se resquebrajará. De esta manera, hay que continuar repitiendo con cada uno de los lados del bloque, hasta que, finalmente, logremos los famosos (y laboriosos) hielos cristal. Hoy en día existe una gran oferta de bares con excelente calidad en coctelería -como Presidente, Palacio Duhau, The Hole, Nicky Harrison, Trade Sky, Casa Cavia, Vico Wine Bar, Shout Brasas & Drinks, entre otros- en los que ofrecen la experiencia de disfrutar un rico y elegante cóctel con hielo cristalizado en bebidas premium. No te quedes afuera de la moda coctelera, convertite en un anfitrión de vanguardia y sorprendé a todos con los hielos más grandes y transparentes que jamás hayan visto. Una historia congelada tanto o más exitosa que Frozen. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/liberaron-detenidos-violacion-mujer-crimen-hijo-4-anos_0_NySCtYg7.html","date":"","title":"Horror en Puerto Deseado: liberan a los detenidos por la violación de una mujer y el crimen de su hijo de 4 años","abstract":"La policía de Santa Cruz había hallado manchas de sangre en sus zapatillas y ropa. El juez y el fiscal entendieron que no había prueba suficiente para incriminarlos.","author":[],"key_words":"Santa CruzHomicidiosAbuso Sexual","body":"Apenas seis horas después de sus detenciones, el juez Oldemar Villa dejó libres a los dos sospechosos de violar a una mujer de 44 años y matar a su hijo de 4 años en Puerto Deseado. La Policía de Santa Cruz había hallado manchas de sangre en sus zapatillas y prendas de vestir, en un allanamiento realizado el viernes en el barrio conocido como \"La Favela\". Sin embargo, según informó el portal La Opinión Austral, tanto el magistrado como el fiscal Horacio Quinteros consideraron que las pruebas no fueron suficientes como para prolongar la aprehensión más allá del plazo legal establecido para identificarlos y establecer el domicilio de los sospechosos. Cumplido ese lapso, ambos pudieron retirarse de la comisaría. Horror en Puerto Deseado. Golpean y abusan de una mujer y matan a su hijo de 4 años. Buscan a dos sospechosos. Los hombres tendrán que presentarse a una ronda de reconocimiento ordenada por el juez, que según trascendió, no dispuso ninguna otra medida de prueba, como la realización de pericias en las zapatillas y las prendas de vestir para determinar si las manchas son de sangre humana o animal. Durante la tarde de este viernes, la policía santacruceña había demorado a otro sospechoso en la terminal de ómnibus de Caleta Olivia, en el mismo momento en el que llegaba en un micro proveniente de Puerto Deseado. Fue liberado a las pocas horas. La mujer atacada (identificada como M.M.A.) había dado detalles sobre los hombres que la atacaron: los dos tenían puesto un buzo con capucha. Uno vestía jeans y el otro jogging. El que retenía a su pequeño hijo luego asesinado no superaba los 20 años, y su cómplice ten´kia entre los 25 y 30. Con esa información, se iniciaron distintos procedimientos. Uno de ellos, en la terminal de ómnibus de Caleta Olivia, derivó en la detención de un hombre que poco después fue liberado. En el de La Favela demoraron a varias personas, pero sólo dos quedaron detenidos hasta ser identificados. Horror en Puerto Deseado. Golpean y abusan de una mujer y matan a su hijo de 4 años. Buscan a dos sospechosos. La búsqueda de los dos atacantes continúa, en base también a los identikits elaborados a partir de la descripción de la víctima, quien había declarado que el que abusó de ella tenía en la cara marcas \"como de acné\". Cientos de vecinos y vecinas marcharon este viernes por el centro de la localidad santacruceña de Puerto Deseado y se concentraron frente a la comisaría local para exigir Justicia por el crimen de un niño de 4 años y de la violación de su madre, quienes fueron atacados el jueves por la tarde cuando caminaban por la playa. Con pancartas, carteles y cantos en reclamo de justicia, los manifestantes se concentraron cerca de las 18 en la Plaza del Vagón ubicada en Almirante Brown y San Martín, a metros de la municipalidad de esa ciudad, situada a unos 220 kilómetros de Caleta Olivia. Los vecinos y vecinas llegaron hasta la puerta de la comisaría local, donde se encontraba reunido el ministro de Seguridad de Santa Cruz, Lisandro de la Torre, con la cúpula policial que está a cargo de la pesquisa. Cecilia, quien auxilió a la mujer tras el ataque y participó de la marcha, dijo al canal TN que se acercó al lugar para pedir \"Justicia\". \"Estábamos en el autódromo local haciendo tareas de limpieza y ella se acercó hacia nosotros pidiendo auxilio, descalza y toda ensangrentada\", relató la vecina, quien añadió que en cinco minutos llegó la policía. En ese lapso, la víctima les contó lo que había pasado cuando fue a la playa con su hijo y mientras estaba \"caminando entre las rocas aparecieron dos tipos la amenaza con un cuchillo por la espalda\". \"La violaron entre las rocas y mientras uno tenía al nene, le mostraba que si ella no se dejaba lo mataban\", precisó Cecilia, quien agregó que la víctima les pedía que buscaran al niño porque pensó que lo habían secuestrado. La mujer aseguró que \"no se puede entender como puede pasar una cosa así, en un lugar tan chico y turístico\". \"No podemos caminar, no podemos salir a trotar, no podemos disfrutar el lugar\", se quejó la vecina y dijo: \"Dejó de ser un pueblo tranquilo, van a tener que tomar medidas\". El crimen que conmovió a la comunidad del lugar y de todo Santa Cruz ocurrió en un paraje conocido como \"Cueva de los Leones\". Muy cerca se encuentra la playa llamada Punta Cavenish. Es un sitio que cuando baja la marea la gente suele salir a dar paseos, andar en bicicleta o en rollers. Más en esta época del año en que las temperaturas son más agradables. Pero esta caminata de la mujer, salteña y de 44 años (identificada con las iniciales M.M.A.) junto a su pequeño hijo se convirtió en algo más que una pesadilla. Fue una tragedia que ahora las autoridades tratan de dilucidar. La mujer había llegado desde la provincia de Salta para visitar a su hijo mayor que reside en la localidad portuaria. Lo hizo en compañía de su otro hijo, de cuatro años, con quien alrededor de las 15 horas del jueves, salió a caminar por la playa. Antes de llegar a Puerto Deseado, pasó por Buenos Aires para visitar a otra de sus hijas. En Punta Cavenish las víctimas fueron atacadas por dos delincuentes, a golpes, con cuchillos y con piedras. Ella fue abusada por un sujeto mientras el otro mantenía al niño amenazado con un cuchillo en la garganta. “No quiero volver a la cárcel”, dijo quien estaba con la mujer. Por eso decidieron matar al chico y también a la mujer a quien le pegaron varios golpes. Después, creyendo que estaba muerta, huyeron. Pero la víctima fingió estar sin vida y por eso se salvó. Se levantó como pudo y caminó para pedir ayuda. A los pocos minutos, la mujer, en shock y malherida, consiguió caminar hasta la zona del autódromo, donde fue auxiliada por una familia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/voces-mendoza-piden-vendimia-reinas-17-candidatas-corona-2020_0_wsHUgZst.html","date":"22/02/2020 - 7:01","title":"Más voces en Mendoza piden una vendimia sin reinas pero ya hay 17 candidatas a la corona 2020","abstract":"Tres comunas abrieron la discusión sobre si es necesario continuar con los estereotipos de belleza de estos concursos. Sin embargo, muchas mujeres siguen presentándose al certamen y buscan un rol cada vez más político.","author":"Roxana Badaloni","key_words":"VendimiaMendozaMinisterio De Las Mujeres, Géneros Y Diversidad","body":"Reinas sí o reinas no. En Mendoza aflora el debate por desterrar una tradición de 70 años y dejar atrás los concursos de belleza por considerar que discriminan, colocan en posición de objeto a la mujer y generan violencia simbólica. Son varios los municipios que han empezado a discutir si dejar de elegir a la reina de la vendimia y, de todos modos, aún en esta Vendimia<U+200B> (del 6 al 9 de marzo) habrá 17 candidatas al cetro nacional. “No hay cosificación de la mujeres. Nosotras elegimos participar porque es un sueño que llevábamos desde niñas”, dijo la actual reina vendimia María Laura Micanes, y resaltó el papel que ocuparan las “soberanas” en la defensa de la reciente discusión de la Ley 7722 en Mendoza, que prohíbe el uso del cianuro para la minería. Sus vecinos de San Juan<U+200B>, aunque más conservadores en temas como educación sexual y legalización del aborto, han dado un paso adelante para aggiornarse: eliminaron los atributos de reinas (corona, capa y bastón) de sus candidatas para la Fiesta del Sol (del 25 al 29 de febrero). Desde este año, las concursantes se consideran embajadoras del turismo y la cultura de sus municipios. Deben presentar un proyecto social para el beneficio de su comunidad. “Es un proceso que llevará un tiempo dejar de lado la elección de reinas, pero hemos avanzado para quitar todos los atributos y cambiar el rol de las candidatas “, reconoció Roberto Juárez, el secretario de Turismo de San Juan. El 19 de febrero de 2020, unos 300 invitados asistieron a un evento en el que tuvieron la oportunidad de conocer a las reinas de los diferentes departamentos de Mendoza, que ahora competirán por el cetro mayor.\nFoto: Ignacio Blanco / Los Andes Un municipio de Mendoza, Malargüe, el más austral de la provincia, no presentará reinas este 2020. Fue una decisión de distintas organizaciones y grupos de vecinos, avalados por su concejo deliberante, pero el rechazo tuvo más que ver con el debate minero. Malargüe promueve la minería metalífera y el resto de la provincia, en gran proporción, la rechaza. Cuando a fin de año se desataron las masivas marchas en defensa del agua y en contra del uso del cianuro para explotaciones mineras, la dirigencia de Malargüe resolvió: \"Si no hay minería tampoco queremos vendimia\". Y anunciaron que este año no participarán del festejo viñatero. El intendente de Malargüe, Juan Manuel Ojeda, argumentó que en su comuna no hay viñedos y la principal actividad es el petróleo. Realizó, un mes atrás, una celebración propia a la que llamó “Fiesta del trabajo y la producción”. Otro intendente, Ulpiano Suárez (Ciudad de Mendoza y hermano del actual gobernador) festejó a través de Twitter que en uno de sus distritos hubo vendimia sin reinas: “Las vecinas y vecinos de la Primera Sección nos dieron un mensaje que debemos escuchar: por primera vez no hubo candidatas a reina barrial. Estamos transitando un cambio social y cultural que preserva las tradiciones, pero sin reinas”. El martes de esta semana, el municipio de Godoy Cruz se sumó al debate. Organizado por la Juventud radical, la discusión se centró en \"reinas sí o reinas no\", para reflexionar sobre el rol de la mujer en la Fiesta de la Vendimia. Con una postura crítica, participó la abogada y funcionaria de la Corte mendocina, Eleonara Lamm, especialista en Bioética y Diversidad de Género. “Pensemos en la imagen de esas chicas subidas a un carro durante el desfile vendimial, ver cuerpos catalogados de lindos, de los que podemos opinar, que podemos criticar y de esa crítica hay un paso muy corto a la apropiación. Entonces, apropiarnos de esos cuerpos y definirlos, son la base de una belleza hegemónica que es muy compleja y que genera bullying, discriminación y que enferma cuerpos sanos. Ese debe ser el debate porque esto que ocurre es violencia simbólica”, describió. Desde lo legal, Lamm recordó que Argentina ha ratificado tratados internacionales en materia de defensa de los Derechos de las mujeres y son los que enmarcan la violencia simbólica, que a través de distintos estereotipos reproducen situaciones de discriminación. Y eso pasa cuando en la fiesta del agro y el turismo de los mendocinos se pone a mujeres a competir para ver quién es la más bonita”. La funcionaria de Derechos Humanos de la Corte mendocina adelantó que trabaja con algunas ex reinas en un proyecto de ley para transformar la elección vendimial en un concurso de proyectos transformadores de cada municipio, similar a lo que ocurre en San Juan. “Tenemos que empezar a buscar mujeres valiosas por otros aspectos que no sean la belleza. Proponer que cada distrito elija a aquella mujer que contribuye y construye valores para su comunidad, en donde se demuestre que valemos por las mismas cualidades que los varones”, planteó. Del debate en Godoy Cruz participó la ex reina Sofía Haudet, que pidió cambiar las bases de la elección para que las mujeres elegidas ocupen lugares de importancia y no de manera decorativa: “Considero que la primera foto que habría que eliminar es la de la reina y virreina posando en bata en la cama de un distinguido hotel, al día siguiente de ser electa”, dijo. Y propuso: “¿Por qué no ponemos a las reinas junto al gobernador presentando proyectos y con una figura más política que puede mejorar la realidad de su gente? De las dos posturas enfrentadas, en los sondeos en redes sociales de los medios mendocinos, gana la preferencia por reinas y la tradición vendimial de capa y corona como hasta ahora. Pero hasta las propias candidatas admiten que pueden hacerse cambios acordes a esta época: “Nadie nos obliga a presentarnos. Es un sueño que llevamos desde niñas y sabemos lo que provocamos en la sociedad con nuestra participación. Pero ya no debe verse a la Vendimia como un concurso de belleza, con comentarios despectivos sobre si cuál es la más linda, si aquella es gorda, narigona o antipática”, dice la actual reina. Y, a la vez, resalta el rol que cumplieron en las movilizaciones a favor de la defensa del agua y contra la minería con uso de sustancias tóxicas: “Fuimos abanderadas de esa protesta y demostramos que nuestro compromiso es con el pueblo”, afirmó Micanes. De hecho, tanta exposición y pronunciamiento de las “reinas” en la puja minera ha causado malestar en el sector político mendocino, que ahora está levantado su voz y pide una vendimia sin reinas. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desnutricion-salta-murio-nena-wichi-infeccion-respiratoria_0_dfCDuIGi.html","date":"22/02/2020 - 0:14","title":"Desnutrición en Salta: murió una nena wichi por infección respiratoria","abstract":"Tenía un año y once meses. Estaba internada en un hospital de la localidad de Santa Victoria Este.","author":[],"key_words":"SaltaWichisHambreÚltimas Noticias","body":"Una pequeña de un año y once meses que vivía en el paraje Santa María, del norte de Salta, murió este viernes en el hospital de la localidad de Santa Victoria Este, por un cuadro de infección respiratoria y desnutrición. Fuentes gubernamentales informaron que se trata de una niña de un año y once meses, que había sido detectada en un mapeo que se realizaba sobre el territorio, en el paraje Santa María. La pequeña, que pesaba 7,270 kilogramos y pertenecía a una comunidad wichi, presentaba un cuadro de desnutrición leve, además de una infección respiratoria, por lo que la trasladaron de urgencia al hospital de la localidad de Santa Victoria Este, que está a 510 kilómetros al norte de la capital provincial. En una primera instancia, la paciente reaccionó bien a la medicación, pero este viernes se le complicó la salud e hizo un paro cardiorrespiratorio del que los profesionales médicos no pudieron sacarla, según detallaron los voceros. De esta manera, ascienden a nueve los niños que murieron desnutridos y deshidratados en lo que va del año, en el norte salteño, por lo que fue declarada la emergencia sociosanitaria en los departamentos Rivadavia, San Marín y Orán. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/clausuraron-jaulas-leones-tigres-zoologico-lujan-visitantes-podian-acceder-tocarlos_0_MZ2sBMZG.html","date":"21/02/2020 - 20:53","title":"Clausuraron las jaulas de leones y tigres del zoológico de Luján: los visitantes podían acceder para tocarlos","abstract":"El operativo se realizó en conjunto con autoridades de la Municipalidad de Luján y personal de la Defensoría del Pueblo y de la Policía Ecológica, ambos de la provincia de Buenos Aires.","author":[],"key_words":"Zoológico De LujánÚltimas Noticias","body":"El Ministerio de Ambiente y Desarrollo Sostenible de la Nación clausuró las jaulas de leones, tigres, elefantes y guacamayos del zoológico de Luján porque descubrió que los visitantes al parque podían ingresar a esos recintos para acariciar y alimentar a los animales, algo prohibido por la ley provincial. El Cuerpo Especializado de Fiscalización y Control Ambiental (CEFCA) fue quien llevó a cabo el procedimiento motivado por \"unas 600 situaciones que dan cuenta de transgresiones a la clausura preventiva efectuada a mediados del año pasado\", indicó un comunicado de Ambiente. \"En concreto, se permitía el acceso de visitantes al interior de las jaulas, alimentar y tocar a los animales, lo que está prohibido por la ley provincial que regula la actividad de este establecimiento\", puntualizó el Ministerio. El operativo se realizó en conjunto con autoridades de la Municipalidad de Luján y personal de la Defensoría del Pueblo y de la Policía Ecológica, ambos de la provincia de Buenos Aires. Durante el operativo, los responsables de la inspección reemplazaron precintos en mal estado, restituyeron los extraídos de las jaulas de los grandes felinos, que habían sido colocados en un procedimiento en julio de 2019, y agregaron fajas de clausura. Sergio Federovisky, secretario de Control y Monitoreo Ambiental, afirmó durante la inspección que la gestión de la que forma parte \"tiene tolerancia cero con la violación de la Ley 12238, de la provincia de Buenos Aires, que establece la prohibición de contacto de los visitantes con los animales de la fauna silvestre en los zoológicos\". También se le solicitó al zoo que cese de manera urgente la publicidad que fomenta el contacto con animales y se le pidió realizar algunas reformas que aseguren un buen manejo de la fauna y eviten el ingreso de visitantes a los recintos. En el relevamiento de julio de 2019 ya se había detectado que personas del público ingresaban a las jaulas con tigres y leones, tocándolos y alimentándolos. Esto ocurría dentro de los recintos, algunos de los cuales contaban con la cartelería indicativa de prohibición de ingreso, establecida por el artículo 8 del Decreto 2308/01, de reglamentación de la Ley provincial n.º 12238. Además, en aquel momento, se habían registrado inconsistencias en relación al número de animales entre lo relevado en el establecimiento y las declaraciones juradas presentadas ante la entonces Secretaría de Ambiente. Aquel operativo se realizó junto al Servicio Nacional de Sanidad y Calidad Agroalimentaria (Senasa). \"Hay constancias, evidencias de turistas que suben fotos y videos con fechas posteriores a esa clausura que demuestran que el contacto entre visitantes y animales siguió siendo como era antes\", explicó Federovisky. \"Las acciones forman parte del esfuerzo de la cartera que conduce Juan Cabandié, junto a otras instituciones, por la transformación del zoológico de Luján\", indicó el comunicado. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/gesta-adversidad-historia-argentina-antartida-cumple-116-anos_0_6qvQJkbL.html","date":"21/02/2020 - 19:45","title":"Una gesta contra la adversidad: la historia de Argentina en la Antártida cumple 116 años","abstract":"","author":"Gretel Gaffoglio","key_words":"Antártida","body":"Argentina lleva 116 años ininterrumpidos en la Antártida<U+200B> a partir de su presencia en la base Orcadas. Desde ahí su proyección se fue incrementando con el conjunto de sus bases temporales y permanentes “para darle así un sentido de permanencia a lo que nos corresponde y reclamamos como soberanía, entre el paralelo 60º Sur y entre los 25º y 74º Oeste”, dice el coronel Orlando Internandi. Este experto antártico dice que “ el continente blanco es un sentimiento que se graba en el corazón a fuego”. Y con detalle narra a Clarín, la historia de la Antártida Argentina. “El 2 de noviembre de 1902 un explorador polar escocés llamado William Bruce partió del puerto del Edimburgo con su buque el Scotia hacia el mar antártico con el propósito de realizar estudios científicos, mediciones magnéticas, observaciones meteorológicas, geográficas, oceanográficas y biológicas\", cuenta. Durante su navegación antártica, en su afán de penetrar los el mar de Weddell, el Scotia se enfrentó a un extenso y compacto campo de hielo marino que le impidió seguir. Bruce decidió entonces navegar hacia las Islas Orcadas, archipiélago que ya había visitado en un viaje anterior. Una foto de 1904. Los expedicionarios y la bandera argentina en la base Orcadas. Al arribar a la isla Laurie (Base Orcadas) en marzo de 1903, Bruce ingresó por la bahía que se encuentra al Sur y la bautizó con el nombre de su noble barco. Pero a los pocos días, la zona se cubrió de campos de hielos, y dejó a su buque atrapado sin posibilidad de escape. La base argentina Brown. Bruce y sus hombres se vieron obligados a invernar en la isla. Tuvieron que esperar el deshielo para que el Scotia pudiera salir y navegar hacia el puerto de Buenos Aires con el fin de reaprovisionarse. El frio y el mal tiempo acecharon sin piedad a esa isla inhóspita, por lo que Bruce, junto a todos los expedicionarios, construyeron una pequeña casilla de madera recubierta por fuera con piedras de las faldas de los cerros próximos, a la cual llamaron Omond House, en honor de uno de los organizadores de su expedición. Fue la primera casa habitación en Orcadas del Sur. Además, construyeron otra pequeña casilla de madera para depósito del instrumental de magnetismo terrestre y pequeños abrigos para observaciones meteorológicas, instalados en la playa de bahía Scotia. Este fue el nacimiento del observatorio Nacional de Orcadas del Sur, primer establecimiento argentino permanente en la Antártida y primero de su tipo en el mundo. Al liberarse el Scotia de los hielos que lo habían atrapado, Bruce dejó en Omond House una dotación de seis hombres encabezada por el meteorólogo Mossman, para que se continuasen los estudios y observaciones, hasta el regreso de Bruce a la isla. \"En diciembre de 1903 -recuerda Internandi-, a su arribo al puerto de Buenos Aires, Bruce, preocupado por continuar con sus observaciones en la Isla Laurie, se reúne con funcionarios argentinos y llegan a un acuerdo, por el cual, Argentina adquiere la instalación de Omond House, el depósito de instrumental y los aparatos de observación por un valor de $5.000, pero con la condición de que dicho acuerdo figurase como una donación\". El Scotia zarpó de Buenos Aires, rumbo a la isla Laurie, el 21 de enero de 1904. Lleva a bordo a los científicos argentinos que se harían cargo de la base. Arribó el día 14 de febrero y días más tarde, el 22 de febrero (instituido como el día de la Antártida Argentina) se efectuó una ceremonia de traspaso de las instalaciones. Junto con el observatorio se instaló también la primera oficina de correos que funcionó en la Antártida Desde ese momento comenzó a flamear la bandera Argentina en aquella desolada isla, testimonio permanente hasta hoy de nuestra presencia en la Antártida. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-inspectores-inspeccionar-molino-atacaron-palazos_0_ND_eI0kB.html","date":"21/02/2020 - 19:32","title":"Video: cuatro inspectores fueron a controlar un molino y los atacaron a palazos","abstract":"El Ministerio de Agricultura repudió las agresiones sufridas por los inspectores.","author":[],"key_words":"PergaminoMinisterio De AgriculturaÚltimas Noticias","body":"Cuatro inspectores de la Dirección Nacional de Control Comercial Agropecuario que tenían que controlar un molino harinero en el parque industrial de Pergamino fueron atacados a palazos por un grupo de hombres que estaban en el lugar. Carlos Bursi, Adrián Restuccia, Daniel Tarefelski y Patricio Fracescotto sufrieron \"amenazas de muerte, golpes de puño y palazos, cuando pretendían comenzar a labrar el acta, una vez finalizado el registro del molino en el que detectaron irregularidades\", informaron desde el Ministerio de Agricultura. Uno de los cuatro inspectores tuvo que ser hospitalizado por los golpes recibidos en el lugar. El Ministerio repudió las agresiones sufridas por personal de la cartera agropecuaria en una inspección realizada a un molino en Pergamino. \"El Ministerio repudia los hechos violentos sucedidos este jueves en una empresa del Parque Industrial de Pergamino, provincia de Buenos Aires, donde inspectores fueron agredidos cuando pretendían efectuar un control oficial en una firma local\", indicó a través de un comunicado. Según la Federación Argentina de la Industria Molinera (FAIM), entidad que también repudió el hecho, \"la brutal agresión cometida\" fue \"por parte de personas vinculadas directamente con una empresa del sector molinero desconocida por nuestra entidad\". \"FAIM repudia los actos de violencia antes referidos, y se solidariza con los funcionarios afectados, rechazando este tipo de actos mafiosos que toda la ciudadanía busca desterrar\", concluyó el comunicado de la entidad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
