{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/unidos-conversaciones-argentina-fmi-avanzan-direccion-correcta-_0_qBczFU-t.html","date":"23/02/2020 - 23:13","title":"Para Estados Unidos, las conversaciones entre Argentina y el FMI “avanzan en la dirección correcta”","abstract":"Lo dijo el secretario del Tesoro Steven Mnuchin luego de reunirse con el ministro Martín Guzmán.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"Para Estados Unidos, las conversaciones entre Argentina y el FMI \"avanzan en la dirección correcta\". Esas fueran las palabras que utilizó el secretario del Tesoro de EE.UU., Steven Mnuchin, luego del encuentro que mantuvo este domingo con el ministro de Economía argentino Martín Guzmán. \"Las conversaciones que mantienen con el FMI son preliminares, pero avanzan en la dirección correcta\", dijo Mnuchin según consignó la agencia internacional Reuters. El funcionario de la Casa Blanca agregó: \"Hay muchos problemas que aún deben abordarse\". <U+200B>Más temprano, Guzmán se refirió al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. Martín Guzmán durante su encuentro con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20), que se desarrolla en la ciudad saudí de Riad. (Foto: Ministerio de Economía) En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. La reunión de Guzmán con Mnuch ocurrió luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final de ese día, Fernández celebró que \"el FMI reconozca la posición argentina\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-mostro-inquietud-vaca-muerta-semi-paralizada_0_pCkMBhag.html","date":"23/02/2020 - 20:15","title":"El FMI mostró su inquietud por Vaca Muerta, que está semi paralizada","abstract":"Fue en una reunión con el ministro Kulfas. La ley para alentar al sector viene lenta. Y entre los privados preocupan los desacuerdos entre funcionarios.","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"A medida que pasan los días tras la visita de una misión del Fondo Monetario Internacional (FMI) al país, se van conociendo detalles del contenido de sus reuniones con ministros locales. En una de ellas, preguntaron por la situación de la industria energética y por el desarrollo de Vaca Muerta<U+200B>. El ministro de Desarrollo Productivo, Matías Kulfas, estuvo con la misión del FMI. Habló del acuerdo de precios y salarios, y su visión para recuperar el crecimiento industrial. El FMI le hizo pocas preguntas, pero uno de esos interrogantes estuvo vinculado con el proyecto energético y Vaca Muerta. Kulfas, flanqueado por funcionarios de diferentes áreas, les contestó que el Gobierno está trabajando en un proyecto para alentar las inversiones en la industria petrolera. La visión oficial no solo comprende a Vaca Muerta, sino también alcanza a la producción de petróleo y gas convencional. Sin embargo, en el sector privado dicen que ese proyecto no camina. Una iniciativa inicial de Guillermo Nielsen -titular de YPF- llegó a Desarrollo Productivo, pero no avanzó. El presidente Alberto Fernández le había prometido a los petroleros que una ley para Vaca Muerta podía llegar a entrar dentro de las sesiones extraordinarias. \"No vale la pena avanzar en una ley mientras no esté resuelto el tema de la deuda\", explicaron tres ejecutivos de petroleras a Clarín. \"Estos proyectos requieren fondeo y el capital no estará disponible  hasta que no baje el riesgo país, algo que podría suceder después de una reestructuración exitosa de la deuda\", agregaron. En el Poder Ejecutivo descartan que haya una vinculación estrecha entre esta ley y la reestructuración de la deuda. \"La ley seguirá avanzando\", afirmaron fuentes oficiales. Durante la semana que pasó, ministros del Gobierno abordaron diferentes temas que interesan al FMI. Una reforma jubilatoria entró en la discusión en palabras del ministro de Trabajo, Claudio Moroni, que luego le bajó el tono. Lo mismo sucedió con los aumentos de tarifas de luz y gas: el jefe de Gabinete Santiago Cafiero dijo que estaban en estudio, pero el presidente Fernández los relativizó. Las dos cuestiones generaron interrogantes en el FMI en sus encuentros con ministros locales. YPF nunca perforó tanto en Vaca Muerta como lo hizo el año pasado. La actividad no convencional allí tocó un récord en relación a su participación sobre el total de su producción. Tras las primarias de 2019, hubo un congelamiento de precios que afectó a todo el sector. Luego, YPF pensaba en avanzar en un incremento de 5% desde enero, pero quedó frenado. Vaca Muerta está atravesando una parálisis, con la baja de equipos de perforación. Hay empresas estadounidenses que quieren invertir en la formación neuquina, pero quieren conocer las reglas de juego. El Gobierno tiene sobre su mesa algunas propuestas para ir saliendo del congelamiento en el precio de los combustibles. La cotización del barril de crudo está en caída y eso le quita cierta presión al asunto. Sin embargo, las refinadoras locales advierten sobre atrasos en los importes que podría golpear su rentabilidad. Hacia futuro, una idea que flotó en el Gobierno fue el armado de un \"fideicomiso\" en el extranjero desde el cual las empresas podían invertir. Esa posibilidad los aislaba del \"riesgo argentino\", pero no gustó a las empresas locales. En cambio, si hubo coincidencia en permitir que un porcentaje de los dólares que generan las exportaciones (un 30%) sean de \"libre disponibilidad\". En el sector quieren una ley aprobada por todo el arco político, para evitar revisiones posteriores. \"Es preferible esperar y que se salga algo por consenso\", machacan. De todas formas, el principal acuerdo sobre política energética está pendiente en el seno del Gobierno: el secretario de Energía, Sergio Lanziani, depende de Kulfas. Sin embargo, casi nunca van a una reunión juntos, lo que sería una señal de falta de coincidencias. Nielsen (de YPF) tampoco hace declaraciones y no termina de saberse cuál será el rumbo de YPF bajo su gestión. Tres de los nombres clave del elenco oficial energético no lucen alineados a los ojos del sector. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dia-despues-generara-dolares-argentina-credito-_0_bq8cmrD-.html","date":"23/02/2020 - 19:16","title":"El día después: ¿cómo generará dólares una Argentina sin crédito?","abstract":"Sin acceso a los mercados, advierten que el país deberá apuntalar sus exportaciones.","author":[],"key_words":"Exportaciones ArgentinasDólar Hoy","body":"Pensar en el día después. Sumergidos en la incertidumbre de la reestructuración, poco se discute sobre cómo seguirá la economía. Es precisamente lo que propone la consultora Analytica. \"Después del canje queda pendiente pensar cómo deberíamos encarar la generación de divisas para crecer con un mercado de crédito cerrado\", lanzan Ricardo Delgado (ex funcionario macrista) y Rodrigo Alvarez. \"La respuesta está en las exportaciones, en particular de bienes industriales. Desde el punto de vista de los incentivos, el tipo de cambio real alto ofrece competitividad por costos, pero falta el financiamiento y la garantía de importaciones necesarias en este contexto de cepo cambiario, algo más parecido a 2011-13 que a 2013-15\", aseguran. \"También falta la planificación de qué producción interesa fomentar más por su generación de valor y qué destinos posibles hay. En un mundo cada vez más proteccionista, la respuesta pareciera estar en la región\", añaden. El viernes pasado se dieron a conocer los datos del intercambio comercial para enero, que  arrojaron un saldo comercial positivo (US$ 1.000 millones), superior al de un año atrás (US$ 400 millones), por la caída en las importaciones (-16 %) debido a la recesión. Las exportaciones se mantuvieron estables (-0,8 %). \"Si bien la evolución de los precios es importante, el análisis del comercio exterior pasa la evolución de las cantidades\", aclara el informe. \"Hoy se exportan las mismas cantidades que en 2011. Con la excepción de bienes primarios (venden 25% más al exterior) el resto de los sectores, especialmente industria y combustibles, muestran en esta década una performance bastante pobre. La estructura exportadora, al primarizarse, ha aumentado su vulnerabilidad ante cualquier shock internacional y hoy no permite generar los dólares necesarios para retomar el crecimiento sin restricciones en el sector externo\", señalan. ¿Cuál debería ser entonces la política comercial? \"Apostar a un nuevo ciclo favorable de precios de las exportaciones es riesgoso porque se depende de factores que no se pueden controlar. Como se dice siempre, es necesario diversificar la matriz exportadora y apostar a las cantidades, pero para eso se requiere facilitar liquidez y mantener el tipo de cambio real\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresas-aprovechan-emitir-bonos-previa-reestructuracion-deuda_0_BzJYdWbn.html","date":"23/02/2020 - 17:53","title":"Empresas aprovechan para emitir bonos en la previa de la reestructuración de la deuda","abstract":"Títulos de firmas como YPF, Panamerican o Telecom crecen como alternativa de inversión. Riesgo corporativo vs. riesgo soberano.","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaInversiones Y Finanzas","body":"Las empresas están saliendo a la cancha. La seguidilla de colocaciones de bonos corporativos desde que arrancó el año dio prueba de que las grandes compañías están dispuestas a aprovechar el momento, con una reestructuración soberana plagada de sobresaltos e inversores ávidos por encontrar puertos seguros. Y no está mal, de paso, asegurarse los recursos antes de que las cosas puedan complicarse. Una opción que usaron petroleras como YPF, bancos como el Hipotecario o telefónicas como Telecom. Así, el \"riesgo corporativo\", como lo llaman en el mercado, está dando un paso al frente ante un menguante menú de inversiones. Se trata, de todos modos, de \"créditos de primera línea\", esto es, grandes empresas con las mejores calificaciones, cuyas Obligaciones Negociables (conocidas como ON o bonos privados de corto plazo) se están haciendo un lugar cada vez más importante no sólo entre los inversores institucionales locales (fondos comunes y aseguradoras) sino también entre los clientes de alto patrimonio de la banca privada que buscan aportar rendimiento a sus carteras. Christian Reos, head of research de Allaria Ledesma, explica que \"el riesgo corporativo hoy es visto como más seguro que el soberano (el Estado), entonces la ventana de oportunidad que se les abre a las empresas es aprovechar la incertidumbre para acercarse sobre todo al inversor individual, que tiene algún ahorro en dólares y que no tiene otra opción porque el soberano va a reestructurar\". \"Prefieren el riesgo corporativo porque se sienten más resguardados\", insiste. Buscan, eso sí, empresas de primera línea, que son las que están saliendo al mercado, con una buena situación financiera, muchas veces exportadoras o con buena parte de su negocio que no está vinculado a la economía argentina. Reos apunta: \"Aprovechan para salir a tasas interesantes, que son tasas de un dígito. Emisiones en dólares que son aprovechadas mayormente por banca privada. Pero son emisiones chicas que después no van a tener mucho mercado secundario así que el que las compra tiene que estar pensando que las va a mantener a vencimiento para ir devengando una tasa de interés\". En cuanto a las emisiones en pesos, son buscadas sobre todo por los inversores institucionales locales. Si bien el Gobierno nacional está emitiendo, les permite diversificar riesgo. \"Ven atractivas estas emisiones, que son a tasas muy competitivas. Ya vimos que el soberano cuando no puede renovar, reperfila. Entonces en todas estas emisiones corporativas conseguís menos riesgo de emisores con buena situación financiera y le sacás uno o dos puntos arriba de la tasa Badlar\", sintetiza. Sebastián Money, gerente de Mercado de Capitales y Finanzas Corporativas de Balanz, comenta que desde enero ya colocaron US$ 650 millones y van unas 13 colocaciones. \"Todas de alta calidad crediticia, de AA para arriba\", aclara, en relación a la calificación de las emisiones. \"Hay una suerte disociación entre el mercado corporativo y el soberano y subsoberano. Los inversores ven dos carriles separados en materia de riesgo. Cuanto peores son las noticias o más ruido se genera mejor le va al buen crédito corporativo\", reconoce Money. \"Entre las que colocamos están la primera de YPF, Cresud, Telecom, Hipotecario, Petroquímica Comodoro Rivadavia y AES, que fue el primer bono corporativo verde (para financiar energía limpia)\", repasa. Hay básicamente emisiones dollar-linked (en pesos pero atados a la cotización del dólar dólar), lo que los expertos conocen como hard dollar; y lo que es pesos, Badlar más una tasa o spread. \"La banca privada se inclina más por el dólar, los institucionales como fondos comunes y seguros buscan pesos, mientras que el dollar linked suele ser lo que prefieren las empresas para cobertura\", asegura. Sebastián Cisa, jefe de la mesa de operaciones de SBS, va a lo concreto: \"El mercado de bonos corporativos está activo pese al soberano\", enfatiza. \"Podría estarlo mucho más, las compañías necesitan financiarse, seguir adelante\", resalta. Su descripción de las alternativas por las que hoy se inclinan las empresas es la misma: dollar linked, hard dollar o pesos con ajuste Badlar. Pero aporta que \"en algunos casos, como fue Cresud, salió con las tres modalidades y otra posibilidad es que lo hizo VISTA , que fue salir en dólares pero permitir suscribir al tipo de cambio oficial lo que te permite conseguir una tasa menor. Además salió con una lámina mínima muy accesible de US$ 300 cuando en algunos casos es de US$ 100.000\". Nicolás Chiesa, director de Portfolio Personal Inversiones (PPI), confirma el panorama: \"Los buenos créditos corporativos se los están llevando todos\", reconoce. \"En dólares, vemos interés de fondos de Letes que sufrieron el reperfilamiento, que vieron desaparecer el mercado secundario y que no saben si van a re-reperfilar y también fondos en dólares conservadores que se pasaron a corporativos. Incluso también los de pesos, que buscan los bonos más cortos\". Incluso en el caso de las empresas de primer nivel, como Arcor o Panamerican, pese a ser bonos cortos en dólares atractivos, no suelen ser recomendados para minoristas, que de aventurarse deberían tener en cuenta que se trata de un mercado muy ilíquido, lo que implica que es difícil \"salir\" o vender. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/martin-guzman-destaco-coincidencias-dialogo-secretario-tesoro-ee-uu_0_4BA22l6w.html","date":"23/02/2020 - 10:41","title":"Martín Guzmán destacó “coincidencias” durante el diálogo con el secretario del Tesoro de EE.UU","abstract":"A su vez, Steven Mnuchin habló de una “primera reunión productiva” con el ministro de Economía argentino.","author":[],"key_words":"Martín Guzmán","body":"El ministro de Economía, Martín Guzmán, se refirió este domingo al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. \"Es por demás alentador encontrar coincidencias\", señaló el titular del Palacio de Hacienda a través de un mensaje en su cuenta de la red social Twitter. En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. Gracias Secretario del Tesoro de los Estados Unidos @stevenmnuchin1 por el productivo encuentro. Es por demás alentador encontrar coincidencias. #G20SaudiArabia https://t.co/6vIdaf9dze Por su parte, Mnuchin sostuvo que con Guzmán \"discutimos los planes de su gobierno para implementar políticas económicas\". Lo hizo también a través de su cuenta de Twitter, el funcionario estadounidense coincidió con el ministro argentino en calificar de \"productivo\" al encuentro mantenido en Riad. \"Primera discusión productiva con el ministro de Hacienda argentino, Martín Guzmán\", destacó el secretario del Tesoro de EEUU. Guzmán mantuvo otras reuniones bilaterales, como con sus pares de México, Arturo Herrera; y de Canadá, Bill Morneau. Y recibió el \"respaldo\" de los ministros del G20  en las negociaciones que la Argentina desarrolla para reestructurar su deuda, según indicó Economía en un comunicado. En este sentido, el G20 se comprometió a discutir durante este año los desarrollos recientes y los desafíos que presenta el enfoque contractual para la resolución de las crisis de deuda soberana. “Reiteramos la importancia de los esfuerzos conjuntos emprendidos tanto por los deudores como por los acreedores, oficiales y privados, para mejorar la transparencia y la sostenibilidad de la deuda y alentamos esfuerzos adicionales para abordar las vulnerabilidades de la deuda”, sostiene el comunicado del G20. En esta línea, los líderes económicos del mundo afirmaron que se espera “la nota del FMI que revisa los desarrollos y los desafíos asociados con el enfoque contractual para la resolución de las deudas”. Además, los ministros y presidentes de bancos centrales del G20 manifestaron que continuarán monitoreando y tomando medidas para enfrentar las vulnerabilidades financieras. Ante posibles riesgos para la estabilidad financiera, se destacó la importancia de alentar el uso de políticas macro-prudenciales. “La política fiscal debe ser flexible y favorable al crecimiento, al tiempo que se reconstruyen los amortiguadores donde sea necesario y se garantiza que el peso de la deuda en el PIB se encuentre en un camino sostenible”, agrega el comunicado. El titular del Palacio de Hacienda viajará mañana rumbo a Washington para mantener \"reuniones técnicas\" con el Fondo Monetario Internacional, según fuentes ministeriales. El G20 es el principal foro para la cooperación económica internacional, el cual reúne a los líderes de las economías más grandes del mundo para discutir temas financieros y socioeconómicos. Desde diciembre de 2019, Arabia Saudita asumió la presidencia del G20 bajo el lema \"aprovechar las oportunidades del siglo XXI para todos\". Antes de su exposición en la sesión del G20, Guzmán y la directora gerente del FMI, Kristalyna Georgieva, analizaron los pasos a seguir en el marco de la relación entre Argentina y el FMI, tras las conclusiones alcanzadas luego de la visita de la reciente misión técnica del organismo en la Argentina. Por su parte, el FMI dio a conocer un documento en el cual aseguraba que la deuda pública argentina \"no es sostenible\" y que el superávit fiscal necesario para enfrentar su pago \"no es económica ni políticamente factible\". Además, reclamaba una \"apreciable\" quita a los acreedores privados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/superavit-pago-deuda-queda-combustible_0_D0JTsOOc.html","date":"23/02/2020 - 1:01","title":"Sin superávit el pago de la deuda se queda sin combustible","abstract":"","author":"Annabella Quiroga","key_words":"Actividad EconómicaEconómico","body":"El camino hacia el superávit primario —el saldo favorable entre gastos e ingresos antes del pago de intereses— es la contracara de la negociación de la deuda. Si hay chances de alcanzar el equilibrio en el mediano plazo, menos agresiva será la quita en la reestructuración que Argentina les planteará a los acreedores. Pero el camino elegido por el Gobierno parece ser el inverso: un sendero sin ajuste fiscal y una profesión de fe en que solo con crecimiento de la economía será posible volver a pagar la deuda. Cuando expuso en el Congreso hace dos semanas, el ministro Martín Guzmán dejó en claro que la austeridad no es un camino virtuoso para el kirchnerismo. “No es sostenible que haya reducción del déficit fiscal en 2020”, sostuvo. “Un escenario alcanzable implica alcanzar el equilibrio fiscal en el año 2023 y converger unos años después en un superávit primario de entre 0,6 y 0,8% del producto”, agregó. La misión del FMI que estuvo en Buenos Aires “compró” ese argumento: en su informe dijo que la deuda “no es sostenible” y que el superávit primario necesario para poder afrontarla “no es económicamente ni políticamente factible”. Desde el punto de vista de los acreedores, que el plan oficial sea pasar todo el mandato de Alberto Fernández sin generar superávit primario equivale a decir que no hay planes de hacer pagos de capital en ese período. Es difícil demostrar voluntad de pago si los números fiscales dicen otra cosa. A contramano de la intención del Gobierno, los acreedores quieren que el gasto público muestre una trayectoria descendente para garantizarse que van a cobrar. Pero a la vez, una negociación agresiva y una quita “considerable”, según las palabras del Fondo, dejarán al país fuera de los mercados por más tiempo y reducirán las chances de volver a crecer. Renegociar la deuda con o sin superávit hace toda la diferencia. El superávit fue lo que le permitió a Uruguay cerrar una negociación amistosa en 2003. Y a Ucrania en 2014.Incluso le sirvió a la Argentina hace quince años. La consultora LCG plantea que la situación actual “es distinta a la del default del 2001-2005. En 2003 la economía se recuperaba a tasas chinas y la inflación era baja. Pero la diferencia principal es que en aquel momento la economía gozaba de superávit fiscal”. Esta vez en el poker que juega con los bonistas, el Gobierno ya decidió dejar esa carta de lado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/publicidad--agenda-intensa-complicada_0_6PnCsr-w.html","date":"23/02/2020 - 1:01","title":"Publicidad, una agenda intensa y complicada","abstract":"El mundo publicitario cruje por temas institucionales, formales y económicos.","author":"Carlos Acosta","key_words":"MarketingPublicidad","body":"Muchos temas, con características estructurales, y de urgente tratamiento conforman una agenda que exige inteligencia, lucidez, decisión, en síntesis: aptitud y actitud. Hay algunos que son urgentes. La lista puede ser muy larga pero vayamos de a uno por vez. Empecemos por las instituciones. La Asociación Argentina de Publicidad entró en su etapa terminal. Germán Yunes, su actual presidente, ha delegado la dirección con consecuencias complicadas y que se agudizan día a día, en momentos en que la actividad transita por una de sus peores crisis. Su vicepresidente, Fernando Sarni, ya ha renunciado, en lo que puede ser el inicio de un largo éxodo de directivos, algunos por diferencias otros por indolencia. En la primera reunión de Junta realizada el último miércoles participaron solo 7 representantes de agencias sobre un total de más de 70 asociadas. Ni el presidente, ni ningún directivo, ni CEO dijo presente. ¿Qué esperan para dar un paso al costado? Exportación. Es imprescindible empezar a trabajar de manera seria sobre sus posibilidades, los perfiles y volúmenes. Es uno de los grandes desafíos para ampliar el negocio de las agencias ya que trabajar para el mercado interno es insuficiente. Pero no solo se necesita construir un método sino también recuperar la relevancia que la creatividad argentina supo tener en el mundo. Lo nuestro no pasa por la tecnología sino por las ideas que a través de ella puedan transitar. El seniority es el único camino hacia el trabajo relevante y esto ha generado nuevos modelos de agencias. El reciente desembarco en nuestro país de The Cyranos, la agencia de Leandro Raposo, viene a sumarse a varias nuevas y no tan nuevas que compiten en nuestro mercado. Hoy las grandes estructuras no son indispensables para competir por las grandes marcas. Pero para que el mundo nos mire debemos reconstruir. Hay experiencias cercanas en las que podemos inspirarnos, y con resultados comprobables. El caso de Colombia es uno de ellos, donde las industrias culturales y creativas (de las que la publicidad es parte) son un gran dinamizador del PBI. Con su política de Estado, Colombia, y específicamente la ciudad de Bogotá, es uno de los referentes fuertes en la región latinoamericana. En Colombia 2,3% del PBI proviene de la “economía naranja” (sector que incluye las artes visuales y las artes “vivas”, los medios de comunicación, el cine, la producción digital, la publicidad, el marketing, los videojuegos, los festivales y los carnavales, la gastronomía y los museos, entre otros) más de cuatro veces el valor de la cosecha cafetera y casi el doble que el PBI minero. En la ciudad de Bogotá el 44% de las industrias creativas son publicidad y servicios de software. El Estado está presente a través de Invest in Bogota, que una agencia de promoción de inversión para la ciudad, una iniciativa público-privada entre la Cámara de Comercio de Bogotá y la Alcaldía que promueve y apoya distintos eventos locales, como por ejemplo el Festival Internacional de Industrias Creativas ElDorado, un espacio que anualmente reúne lo mejor de la creatividad colombiana. Para ellos, la agenda de la exportación de servicios creativos y la atracción de talento son una política de Estado. Argentina, y Buenos Aires en particular, fueron inspiración para ellos de estas mismas políticas hace algunos años; bueno sería recuperar ese espíritu. Festivales y Premios. Aunque generalmente van de la mano, no son lo mismo y en esto es fundamental separar la paja del trigo. ¿Por qué no se hace? Los medios especializados son los principales responsables ya que forman parte de su interés económico en su desarrollo o comercialización. Esto compromete seriamente los abordajes periodísticos y no responden a la jerarquización profesional que deberían tener. En ese sentido, SXSW y el festival Cannes Lions son indispensables pero no sólo como capacitadores e inspiradores: Cannes Lions es la vidriera donde se puede exhibir nuestros mejores productos. Los casos más exitosos de exportación tuvieron lugar de inicio de alguna manera allí. Pero no es sano para una industria tener más de 20 premios que se superponen y no agregan ningún tipo de valor. Sobre este tema es interesante citar un estudio de la consultora Kantar sobre la significación que tienen los premios. Lo hizo a través de su herramienta Marketplace en la que evaluó campañas que fueron premiadas en el último festival de Cannes. “Los resultados fueron sorprendentes: sólo 6 de 25 comerciales ganadores se ubicaban dentro del 30% de comerciales más efectivos en la contribución al Brand Power. ¿Por qué las piezas más creativas no están trabajando a favor de las marcas? De acuerdo al análisis, porque la gran mayoría se destacan por ser campañas diferentes y que llaman la atención de la audiencia. Pero, finalmente, fallan en un aspecto clave: la asociación con la marca. El creativo Gabriel Dreyfus solía decir:“Los premios de Cannes son como los autos de F1, no transportan gente a los supermercados pero mejoran la industria”. En épocas donde las mediciones se han vuelto por demás vulnerables (aunque paradójicamente se las endiosa), me animo a coincidir con Dreyfus, quien como otros profesionales de la publicidad, puede ubicar las herramientas sólo donde corresponde. Pensemos cómo y con qué las marcas se hicieron grandes. Concursos. Finalmente la revisión del pago por parte de las empresas a las agencias invitadas a participar de los concursos amerita una nueva discusión. ¿Se deben pagar los pitches? La AAP estipuló hace ya varios años para las agencias asociadas que deben ser arancelados. Esto en algunos casos se cumplió y en otros no. Hace algunas semanas una compañía que revista en la categoría de la “nueva economía” invitó a varias agencias a un pitch en el que debían presentar credenciales, un caso exitoso que no haya implicado una gran inversión y un punto de vista estratégico para la marca. Algunas no aceptaron ya que el anunciante no estaba dispuesto a pagar. El presupuesto para la campaña era exiguo y no podían “distraer” una parte importante del mismo pagando el concurso, fueron los argumentos esgrimidos. Y sumaban: “¿Por qué hacerlo cuando muchos medios y plataformas ofrecen creatividad y contenido sin costo adicional alguno?”. Quizás esto sirva para poner este tema sobre el tapete, mucho más si sumamos un dato que resulta demoledor: la agencia del presidente de la AAP participó del pitch sin respetar el espíritu de lo que se exige desde la misma. Esta semana se conocerá el nombre de la agencia ganadora. Es socia de la AAP. ¿Habrá sanción? Finalmente, la mejor noticia es que la actividad salió del cementerio y por eso amerita la construcción de una agenda que ordene, que empuje. Han empezado a sonar los teléfonos, esperemos que el arreglo de la deuda los incremente. Pero habrá que estar preparados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/simulaciones-pj--condenado-listas-unicas_0_TL2iACa8.html","date":"23/02/2020 - 0:01","title":"Simulaciones: el PJ, condenado a listas únicas","abstract":"Internas. Ya habría un candidato de consenso entre las tribus del peronismo para encabezar el PJ. El apoyo de referentes territoriales con perfiles propios. La deuda, Trump y el Vaticano. El debate por el aborto.","author":"Ignacio Zuleta","key_words":"Alberto FernándezMauricio Macri","body":"Nunca el peronismo, en los 75 años de historia que tiene, hizo elecciones internas para decidir autoridades partidarias. Pero puso en el centro de la agenda partidaria, otra vez, la disputa por la conducción. Es un debate que transcurre por vía intravenosa, porque nadie cree que el 3 de mayo — resuelta esta semana por el Consejo Nacional, como para esa elección ficticia— haya apertura de mesas y urnas. Esto le pone más nervio al debate interno, que debe conciliar a las tribus en las que se referencian los sectores que han permanecido divididos durante 10 años, desde 2009, cifrando una década de derrotas electorales. En 2019 triunfó la estrategia de la unidad, y eso le permitió recuperarse y desplazar a Cambiemos del poder. Las tribus representan, sumariamente, a la liga de gobernadores y al peronismo metropolitano. Éste puso la fórmula con Cristina resignando el primer puesto, y los votos de la provincia de Buenos Aires. Los gobernadores aportaron su apoyo, después de 4 años de cohabitación con el macrismo y de la amenaza de la lista corta si Cristina pretendía el primer término de la fórmula. Es un debate que se traslada a la gestión de gobierno, porque el peronismo necesita llevar esa armonía electoral, que fue exitosa, al trámite de la gestión, que es donde aparecen los proyectos contradictorios. La lapicera no se mancha El primero es sobre la conducción del partido, hoy arbitrado entre la actual conducción de José Luis Gioja y el representante en la liga de los gobernadores más cercano a los Fernández, que es Jorge Capitanich, quien hoy parece asegurarse la presidencia del partido en una lista única, que debe conciliar con el resto el peronismo. El chaqueño parlamentó sobre el asunto el jueves con Cristina—con el pretexto de saludarla por el cumpleaños— y con Alberto, a quien acompañó en Olivos, en el lanzamiento de un plan de salud. Se mueve como un portador sano de fernandismo, pero se guarda de hacer un pronunciamiento de apoyo en público. Capitanich argumenta que el peronismo tiene que ir a una reforma, que sincere en los papeles su naturaleza de coalición. Para eso sumó carpetas a proyecto del ex socialista intendente de Zárate Osvaldo Cáffaro, para producir esa reforma que impulsa también Alberto. Se resisten los sectores del interior, a una reforma que les quite la lapicera a la hora de resolver autoridades y candidaturas, que en el peronismo —y en todos los partidos— son un festival del dedazo. Acceder a este tipo de reforma puede implicar atornillar más el personalismo de esa fuerza, que escapó a los liderazgos fuertes, protegiendo la autoridad de los gobernadores. Capitanich habla de darle más jerarquía al partido, y exhibir una renovación de elencos en la conducción que hoy ejerce Gioja. Pero viene de cuatro años de críticas fuertes a los gobernadores que convivieron en armonía con Macri y Rogelio Frigerio, de quienes lograron beneficios que no habían tenido con gobiernos peronistas. Esto les permitió reelegir y sostener el triunfo del peronismo nacional en octubre pasado. La lapicera no se mancha. Miran hacia Schiaretti y Perotti Con ese ánimo esperan el llamado a conciliar la lista única que conducirá al peronismo desde mayo. Se resignan a Capitanich en el primer lugar, pero con ellos en el control de las decisiones en sus distritos. La tensión entre el peronismo del interior y el de la región metropolitana no es nueva. La única elección interna que tuvo el peronismo en medio siglo fue la que enfrentó a Carlos Menem y Antonio Cafiero. Aquella elección fue un triunfo del interior, que se valió de una estrategia implacable: hacer la interna con el país como distrito único y quebrando el método concentrado de las decisiones en Buenos Aires. Después el peronismo fue con candidatos de Buenos Aires y perdió —Eduardo Duhalde en 1999 y Daniel Scioli en 2015. No lo olvidan los peronistas del interior, que han jugado, cuando han podido, la propia. El emblema fue José Manel de la Sota y su heredero Juan Schiaretti, que confrontaron con el peronismo kirchnerista durante 2003-2015. Fue la base de la desconfianza del peronismo del interior, por lo que hacen en Buenos Aires. Por eso hoy muchos miran lo que hace el cordobés, a quien Capitanich querría en un lugar importante de la conducción del partido, y Omar Perotti. Los dos dominan en distritos en donde los jefazos no pueden juguetear con el voto. Están entre los que aportan mayor cantidad de sufragios, y en los dos, la fórmula Macri-Pichetto ganó en octubre en la categoría presidente. Esto explica que haya movimientos de acercamiento de sectores del peronismo, para acordar algo para las legislativas del año que viene. Entre ellos, el bloque que reúne a los diputados de Schiaretti y los que jugaron con Roberto Lavagna —lo conduce Graciela Camaño, aunque el jefe del interbloque es Eduardo Bucca— tiene la mirada puesta en algún tipo de acercamiento formal a Schiaretti. Hay que esperar un poco. No sorprende el frente FMI+Gobierno vs. Buitres <U+200B> Un round de esas disidencias enfrenta ahora el Gobierno con el proyecto de despenalización del aborto, que Alberto espera convertir en el anuncio más estridente del discurso del 1° de marzo, que acompañará al otro tópico de esa presentación, el formato final de acuerdo con los acreedores. Los detalles los cerrará Martín Guzmán en el viaje a Washington, que seguirá a su presencia este fin de semana en la reunión del G20 en Arabia Saudita. Muchos se extrañan por la alianza en esa pelea del FMI con el Gobierno, pero nada debe sorprender si el ataque a la globalización y a los lobos de Wall Street —llamados aquí “buitres”— es una de las banderas de la gestión Donald Trump. La identificación del peronismo con Trump no es nueva y ya cuando ganó, para esmerilarlo a Macri, los peronismos señalaban que el presidente americano llevaba a la práctica políticas en las que el peronismo había sido precursor. Ahora esas consignas las hace avanzar en el FMI, y de ahí ese nuevo frente que forman los deudores argentinos con el FMI contra los bonistas privados, a quienes el organismo señala como responsables de la crisis, y como responsables también de la salida, resignando parte del capital. Lo que viene será más extravagante aún, porque la negociación con ellos va a transitar por la división entre “cooperantes” y “no cooperantes”. Los primeros van a ser premiados con beneficios en la negociación. Los otros recibirán la distinción de “buitres” y serán castigados con lo peor. Queda para los observadores imaginativos especular sobre lo que pasó: si cambió el FMI, que antes era buitre; si cambió el Gobierno, que ahora ama al Fondo; si Trump siempre pensó lo mismo, y ahora ordena atacar a los especuladores a través del Fondo, que controla totalmente; si influyó el cambio de Lagarde por Kristalina. Los más imaginativos le dan importancia a ese cambio en el manejo del FMI, que implica un vuelco del organismo hacia alguna versión del socialcristianismo, como si todo dependiera del director del organismo, y no de una conducción colegiada. La búlgara Georgieva se crió, como Angela Merkel, en un país comunista, y eso puede explicar su admiración por el pobrismo villero del papa Francisco, una mezcla de tradicionalismo ultra en lo doctrinario, y un igualitarismo en lo social, que no tiene enemigos a la izquierda. Como dijo Pepe Mujica después de escucharlo a Francisco en una cumbre vaticana:”Éste es más comunista que yo”. O como la adhesión de Gianni Vattimo al proyecto de un “Papintern” —en referencia al Comintern del siglo XX —, un comunismo referenciado en el papa Francisco. Difícil imaginar ideologías más líquidas que estas que discurren en los debates vaticanos. Y ahora en el FMI, que ha pasado de ser el demonio para el peronismo, a convertirse en su mejor amigo. El aborto, tema de dos proyectos Más matices tiene el debate interno sobre el trámite del proyecto de despenalización del aborto. La iniciativa está en manos de Vilma Ibarra, Legal y Técnica, sobre la base de un informe de cerca de 100 páginas que elaboró el ministerio de Ginés González García, sobre los aspectos sanitarios. Se suman estudios sobre experiencias en otros países, que van a quedar reflejados en dos proyectos. Uno será sobre el aborto y la despenalización. El otro será sobre la creación del programa de los 1.000 días de atención al recién nacido de un embarazo no querido, que le explicó Alberto al secretario de Estado Pietro Parolin cuando estuvo en el Vaticano. Es una iniciativa para promover que las futuras madres que dudan entre el parto o abortar, tengan el recurso de entregar la criatura en adopción con cargo del Estado de atenderlo en los primeros1.000 días. El proyecto, además, tendrá consideración a las cláusulas de objeción de conciencia de médicos y hospitales, y sigue los protocolos que rigen, según los documentos que usa el Gobierno, en Italia desde 1978. Allí las condiciones para esa práctica son restrictivas al punto de que se ejerce en pocos establecimientos. La idea hace prever que el proyecto no va a ser todo lo verde que quieren los verdes. Claro que tampoco será un proyecto celeste, y eso también separa las aguas en el peronismo. En 2018, cuando se discutió el tema en el Congreso, la provincia de Tucumán se declaró en la Legislatura como provincia “Provida”, y es el séptimo distrito en cantidad de votos. Lo gobierna el peronismo en la persona de Juan Luis Manzur, uno de los dirigentes del peronismo del interior con nivel nacional. En aquel año, los diputados del peronismo de Córdoba aportaron de manera significativa al No. Alberto repite, también en esto, los pasos de Macri El Gobierno no ha terminado de explicar las razones de tanto entusiasmo con el tema. Como tampoco se explicó bien por qué Macri promovió el debate. Alberto dice que lo promueve porque le gusta y lo apoya. Macri decía que lo hacía pero que no le gustaba, ni tampoco lo apoyaba. La razón parece clara y es la masiva aceptación que tiene la iniciativa en el voto joven. Las encuestas señalan que es apabullante entre los menores de 25 años y, lo más importante, que ese respaldo se basa sobre la consigna de que es un derecho que nadie debe quitarle ni administrar en nombre de sus protagonistas. El aborto es un capítulo de la pelea por más libertades, en particular de los menores y de las mujeres, que sostienen una consigna que quieren apoyar los políticos para lograr identificación de esos sectores. Para el gobierno de Macri en 2018, lanzar el proyecto el 1° de marzo en el Congreso de aquel año, significaba adelantarse a la manifestación del Día de la Mujer, que ocurría una semana más tarde, el 8 de marzo. Lo convencieron de que la oposición iba a tener el número para presentar el proyecto y aprobarlo en comisión, pero nunca en el recinto. Con apropiarse de la iniciativa lograba quitarle esa bandera a la oposición. Ahora Alberto hace lo mismo, pero creyendo que esta vez puede salir, y más si el proyecto es menos verde que antes. Los sectores antiaborto le robaron la fecha del 8 de marzo: harán una misa en Luján y amenazan con una marcha. Las dos iniciativas son cautivas del cálculo político y hacen ruido hacia adentro. Macri decía estar en contra del proyecto que promovió, pero importantes allegados a aquel gobierno estaban en contra. A Alberto le ocurre lo mismo. Aunque él, Vilma, Ginés, están a favor, están en contra entornistas mayores de su gobierno como Béliz, Valdés, Santiago Cafiero. Pero hoy no es lo mismo, porque forman parte de un gobierno que entrega todo a cambio de la unidad, la clave de su victoria en 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sumas-restas-empatar-resultado-fiscal-2019_0_YHY19ajM.html","date":"23/02/2020 - 0:01","title":"Sumas y restas para empatar el resultado fiscal de 2019","abstract":"Pocos cambios. Los ajustes en jubilaciones y la suba de impuestos del actual gobierno permitiría alcanzar un déficit como el del año pasado.","author":[],"key_words":"Emergencia EconómicaMartín Guzmán","body":"Por Nadin Argañaraz Ariel Barraud Economistas. IARAF De cara a la renegociación de la deuda, la cuestión central para el gobierno nacional pasa por delinear un sendero de resultado fiscal primario sostenible. El panorama fiscal actual en Argentina no cuenta con uno de los principales elementos que guían su análisis, ya que no se ha sancionado el Presupuesto Nacional para 2020. La principal guía en la coyuntura es la “Ley de solidaridad social y reactivación productiva”, que lleva casi dos meses de funcionamiento y permite vislumbrar, a través de sus artículos tributarios y de gasto, los escenarios sobre los que podría estar montado el programa económico-fiscal de la actual administración para el año en curso. Además, se cuenta con datos concretos, como el cierre fiscal efectivo de 2019 y los datos de recaudación de enero. En este informe se considera como supuesto base para plantear un escenario fiscal 2020, que el gobierno nacional buscará lograr una recuperación de la actividad económica sin modificar sustancialmente, a priori, el déficit primario observado en 2019. Los escenarios fiscales 2020 Es importante en el análisis tener en claro cuál es el punto de partida sobre el cual se van a ir montando los efectos fiscales de las distintas políticas. En la caracterización fiscal de los escenarios para el 2020, se parte de un déficit primario del sector público nacional no financiero (SPNNF) de 0,44% del PIB, dato efectivo con el que se finalizó el 2019. Sin embargo, dicho nivel no es el déficit a considerar como base para el corriente año, puesto que, de manera inercial, el mismo se hubiera ido ampliando para el 2020 fruto de factores clave de la realidad previa a la asunción de las actuales autoridades tales como: I) La reducción de ingresos tributarios nacionales prevista tanto por la baja de impuestos de la Reforma Tributaria de 2017 como por el tramo final de la devolución de la precoparticipación a provincias (por 0,5% del PIB). II) El incremento del gasto por 0,27% del PIB que la fórmula de la movilidad jubilatoria (hoy abandonada) hubiera tenido en caso de verificarse un escenario macroeconómico de reducción de la inflación anual. III) El adelantamiento de recaudación por derechos de exportación (0,3% del PIB) verificado en el último bimestre del año pasado, que llevó “hacia 2019” ingresos por este importante tributo nacional con los que potencialmente se hubiera podido contar en 2020. Claramente, este es el escenario de base con el que se comienza 2020. Es decir, que el déficit primario 2020 en una situación “sin modificaciones” hubiera llegado aproximadamente a 1,5% del PIB. Escenario con la política actual En este escenario se consideran las principales medidas ya adoptadas por la nueva administración del gobierno nacional, junto con las características de la “Ley de Solidaridad Social y Reactivación Productiva”. Por el lado de las decisiones que mejoran la posición fiscal del gobierno (reducen gasto o aumentan ingresos) se tienen las siguientes: • Se suspendieron tanto la Reforma tributaria nacional de 2017 como la Ley de movilidad por medio de la cual ajustaban jubilaciones y asignaciones familiares incluyendo AUH. Ambas medidas en conjunto, implican una mejora del resultado primario equivalente a un 0,77% del PIB (básicamente, se revirtió el empeoramiento de base que tenía 2020 por estos dos motivos). • Se espera contar con ingresos extra para el fisco nacional por el paquete de medidas impositivas: entre las más relevantes está el aumento de los Derechos de exportación (generaría un efecto de ingresos neto al nivel nacional de 0,4% del PIB), el aumento de Bienes Personales (+0,27% del PIB), el nuevo Impuesto a la compra y ahorro minoristas en dólares (+0,31% del PIB); a las que se agrega el resto de medidas como cambios en impuestos Internos a los automotores y en impuesto al Cheque que aumentan la presión fiscal, junto a cambios en Ganancias sobre renta financiera que la disminuye, que en conjunto podrían tener efectos compensatorios entre sí. Lo relevante es que, en el agregado, todo el paquete generaría mayores ingresos por alrededor de 1% del PIB.1 Deben considerarse también los efectos de las principales medidas que empeoran el resultado fiscal primario, pues reducen ingresos o aumentan el nivel de gasto: • Se otorgó un bono de $5.000 a jubilados de bajos ingresos y de $2.000 a beneficiarios de AUH, durante diciembre de 2019 y enero de 2020. El efecto de estos bonos fue un aumento del gasto equivalente al 0,12% del PIB. • Se aplicaron políticas de ingresos como la tarjeta de alimentos, el otorgamiento de microcréditos por parte del Estado y la devolución de IVA en un esquema progresivo a los beneficiarios de la AUH, al que recientemente se incorporaron también los jubilados que cobran el haber mínimo y pensionados (0,22% del PIB). Considerando los cambios hasta el momento implementados por el nuevo gobierno, el nuevo resultado primario del año 2020 sería apenas deficitario en una cuantía de 0,08% del PIB en 2020 en lugar del déficit primario esperado antes del cambio de gobierno (de 1,5% del PIB). Esto quiere decir que todo el paquete de medidas, descontado por el adelantamiento de derechos de exportación, generaría ingresos netos por 0,36 puntos porcentuales del PIB, llevando el déficit primario cerca del equilibrio. Escenario de cierre fiscal 2020 Claramente, dos elementos clave definirán el resultado primario de cierre 2020, y son los niveles que alcancen el costo final de la movilidad que se decida para el gasto social ajustable y los eventuales subsidios extra a los servicios. En este punto cabe considerar alternativas disponibles: 1) El congelamiento de tarifas, para el que se estima un costo anual equivalente al 0,3% del PIB, fue propuesto por el gobierno nacional hasta junio. Más allá de que se mantenga o no, lo relevante es si el mismo es o no absorbido (o en qué niveles) por las empresas de servicios públicos. Es decir, cuál es el nivel de la necesidad de aumento de subsidios energéticos y al transporte por parte del gobierno nacional. 2) Debe definirse el rumbo concreto del principal gasto nacional, que son las jubilaciones y pensiones. Por mencionar una posibilidad, se puede suponer que la política verificada actualmente de aumentos diferenciados según niveles se mantiene durante lo que resta de 2020, en cuyo caso este gasto será en el agregado un 0,03% del PIB superior al que se apreciaría en un escenario en el que sólo se mantuvieran los niveles reales de este gasto para todos. Ambas condiciones clave no están fijadas por el momento, y forman parte de los grados de libertad o discrecionalidad para la política del Ejecutivo. No es el objetivo de este informe proyectar cuánto de la política tarifaria se trasladará a los usuarios, o cuál puede llegar a ser la política decidida sobre la movilidad legal que afectará a los beneficiarios del gasto en seguridad social en lo que resta del año. Sin embargo se puede indicar que, si tanto el congelamiento de tarifas como la recomposición de beneficios sociales se terminaran financiando con partidas de ingresos tributarios o recursos del fisco, lo cual tiene alta probabilidad de ocurrencia, el resultado primario 2020 sería afectado, llegando, en caso de considerar los casos arriba estimados, a un déficit de 0,41% del PIB. Es decir, las políticas redistributivas entre sectores permitirían, en este escenario, arribar a un déficit primario prácticamente igual al del año 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puedes--uneteles_0_1xkjLYXA.html","date":"23/02/2020 - 0:01","title":"Si no puedes con ellos, úneteles","abstract":"","author":"Oscar Martínez","key_words":"Alberto FernándezAxel Kicillof","body":"Faltaron apenas los pañuelos al viento, y alguna lágrima furtiva, para escenografiar la despedida de la misión técnica del Fondo Monetario de la Argentina. Las charlas de los enviados de la entidad, Julie Kozak y Luis Cubeddu, con funcionarios, consultores y empresarios dejaron en el Gobierno una sonrisa de satisfacción. Sobre todo cuando en su informe sugirieron a los acreedores privados una quita sustancial en el monto de la deuda. Tanta emoción generó el documento que el Presidente no tuvo empacho en afirmar que el FMI “nos dio la razón” respecto de que la deuda es impagable. Lejos de versiones edulcoradas y voluntaristamente optimistas, uno podría malpensar en un acuerdo de dos necesitados. Muy necesitados. La Argentina porque, por caso, en menos de dos meses afrontará vencimientos por más de $300.000 millones, tres veces el impago AF20 que se “defaulteo” el 13 de febrero. Y tiene un cronograma realmente muy exigente de pagos en los próximos 2-3 años. Sin posibilidades de acceder a casi cualquier tipo de mercado de deuda, recostarse en el Fondo tiene sus ventajas. Sin costos políticos porque, a pesar de desacatarse a los pedidos de recortes de Cristina Kirchner, ya se sabe que “el Fondo nos dio la razón”. Para la nueva conducción del organismo, encabezado por Kristalina Giorgeva, lograr algún tipo de acuerdo con el mayor deudor, lejos, de la institución y evitar pasar US$44.000 millones a la cuenta “deudas con problemas “ en el balance del Fondo, no es un tema menor. La idea, según versiones que circularon -o dejaron circular- en los pasillos de Economía sería cambiar el carácter del préstamo a la versión Crédito de Facilidades Extendidas, “olvidando” la condicionalidad de reformas fiscales y previsionales, lo que evitaría exigencias inmediatas de pagos (se dijo, eso sí, que igual el Tesoro le girará US$1.600 millones que estarían venciendo este 2020). Es tanta plata, incluso para el FMI, que bien merece hacer “oidos sordos” a ciertos desaguisados hechos para la tribuna. De ser así, se evitarían las fantasías de salidas a la uruguaya, a la portuguesa o la versión criolla de la salida ucraniana. La ”buena fe” argentina se cristalizó en el ajuste a los jubilados, la suba de impuestos, el descongelamiento de tarifas a partir de junio y en el final de las claúsulas de ajuste en las paritarias. Todo anunciado en las narices del FMI. Ahora, falta que el documento de los enviados técnicos obtenga apoyo político en el Directorio de Fondo. Allí se verá si las gestiones de Fernández en Europa y América Latina, las promesas confidenciales a Donald Trump y las medidas económicas, rinden sus frutos. Por otra parte, no es menos cierto que la Argentina se mostró, incluso en lo que va de la actual administración, como un deudor que paga muy bien. Fueron US$4.500 millones desde el 10 de diciembre y hace pocos días se desembolsaron otros US$250 millones luego de la épica actitud pagadora del gobernador bonaerense Axel Kicillof. Días más tarde, abonó otros US$24 millones en intereses de un bono de María Eugenia Vidal. Un dato de la memoria: entre las deudas que no se pagarían están US$1.900 millones, una cuota de la deuda con el Club de París , que se comprometió a pagar el propio Kicillof cuando era Ministro de Cristina Kirchner. En verdad, que la deuda era impagable ya se sabía en Washington, sede el organismo financiero, desde el año pasado. Precisamente por eso el Fondo postergó hasta mejor oportunidad un desembolso superior a los US$5.000 millones en octubre de 2019 con la excusa de no interferir en las elecciones. Más tarde, con el resultado electoral en el bolsillo, el electo Fernández dice que no necesita el saldo del crédito otorgado por el FMI, algo más de US$14.000 millones. Un versión algo heroica sostiene que una buena parte de ese dinero podría usarse como “pago de buena fe” a los acreedores privados. Raro, pero no del todo inverosímil. Podría decirse que la intención es la de lograr un “soft landing” para las finanzas públicas locales. Una caída en picada, no le sirve a nadie. Excepto, claro, a los “buitres” que ya están comprando, en cuenta gotas por ahora, títulos de la deuda argentina. Esperamos que la verdadera historia, esta vez, la cuenten los que la ganen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/significa-articulo-iv-resistido-k-necesita-alberto-f-_0_TDeD4Drr.html","date":"22/02/2020 - 21:29","title":"Qué significa el artículo IV, por qué fue resistido por Cristina Kirchner y por qué ahora lo necesita Alberto F.","abstract":"La Argentina busca refinanciar la deuda con el FMI y reestructurar la de los privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"El artículo IV es uno de los 31 artículos del Fondo Monetario para generar un código de buenas conductas en las finanzas globales. El organismo se creó en 1944, luego de la Segunda Guerra Mundial, durante un período de reconstrucción de las economías y sociedades, principalmente europeas, que en su mayoría enfrentaban controles de cambio y cepos para cuidar las pocas reservas que quedaban en sus manos. Estados Unidos y Gran Bretaña, básicamente, idearon un organismo capaz de monitorear que ningún país abusara de otros a través de la manipulación del tipo de cambio, ahogándolos con sus exportaciones y estrangulando sus industrias. El artículo IV se incorporó al estatuto del FMI en la primer cumbre del G-6, en Rambouillet, en 1975. Llama a los países miembros del FMI -como lo es la Argentina desde su fundación-, a proveer información para revisar su política cambiaria. Pero el trabajo del staff del Fondo consiste en obtener una foto de toda la economía de un país, no sólo de una variable: es el sector externo (tipo de cambio, exportaciones), pero también la inflación y la cuestión fiscal. Y después de relevar todos esos números, los economistas del organismo emiten una opinión que muchas veces -la mayoría-, es crítica del Gobierno. En 2016 por ejemplo, el staff señaló que las metas de inflación del gobierno de Mauricio Macri habían sido demasiado exigentes, aún cuando Cambiemos no tenía en su horizonte recurrir al Fondo. Lo cierto es que entre 2007 y 2015 la Argentina se negó a que el staff del FMI auditara sus cuentas. El país tampoco tenía un programa en ese entonces. El gobierno kirchnerista se amparó en que ya había pagado la deuda con el organismo, que no necesitaba de sus préstamos -Argentina disfrutaba de un súper ciclo de commodities que despejó su financiamiento externo y hasta tenía superávit fiscal-, y para el kirchnerismo cada declaración del manager del Fondo (Rodrigo de Rato) caía como una intromisión en su decisión de pisar el acelerador de la demanda. Hasta Roberto Lavagna se había ido de su cargo señalando que el país debía conformar un fondo fiscal anticíclico para la época de vacas flacas. ¿Qué cambió ahora para que el kirchnerismo diera marcha atrás? Básicamente que la Argentina hoy mantiene una deuda con el FMI. Del préstamo stand by que el Board le aprobó al país en 2018 por US$ 57.000 millones -desembolsó US$ 44.000 millones-, Argentina tendrá que empezar a devolver las cuotas a partir de la segunda mitad de 2021. Pero la carga se hará pesada especialmente en 2022 y 2023. El FMI no aceptará una quita de esa deuda pero sí podría prestarle dinero a la Argentina para cancelar los vencimientos, y darle tres o cuatro años de plazo para devolver el dinero. Todo dependerá de qué nivel de compromisos o condicionalidades asuma para recibir esa ayuda. Si un programa con el FMI y el artículo IV serán clave para que Alberto Fernández pueda refinanciar la deuda con el organismo, también proveerán un paraguas para otros desafíos más inmediatos. En definitiva para 2022 falta demasiado y el Gobierno enfrentará su primer test de vencimientos de deuda importante en mayo. Ahí la Argentina tendrá que pagarle a todos: al Club de París, a los bonistas, etc. Son en total US$ 3.322 millones en moneda extranjera. Para refinanciar con el Club de París (Guzmán adelantó que esa es su intención), la Argentina necesita un artículo IV con el FMI porque los ministerios de Economía de esos países sólo reconocen la auditoria del organismo para evaluar las condiciones crediticias de un país, si le brindan más plazo para que pueda repagar sus deudas y que las agencias de exportación vuelvan a brindar créditos para la Argentina. Por otro lado, y de cara a la batalla que se jugará la Argentina con los bonistas privados (la única que importa en definitiva), un artículo IV y un programa con el FMI resulta la herramienta más tradicional con que Guzmán y su equipo puedan contar de cara a las discusiones de las próximas semanas. Necesitarán convencer a los acreedores por qué no pueden pagar más y no llegar al superávit fiscal antes de 2023. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/acuerdo-ue-mercosur-alberto-fernandez-jair-bolsonaro-despiertan-interrogantes-bruselas_0_EPNW2WdU.html","date":"22/02/2020 - 17:29","title":"Acuerdo UE-Mercosur: Alberto Fernández y Jair Bolsonaro despiertan interrogantes en Bruselas","abstract":"El gran problema es cómo encararán este desafío tanto el presidente argentino como su par brasileño. La Casa Rosada, por ahora, permite el desarrollo de las negociaciones.","author":"Daniel Vittar","key_words":"Unión EuropeaMercosur","body":"Las autoridades de la Unión Europea, aferradas a una diplomacia conciliadora, expresan un discreto optimismo en relación al ambicioso acuerdo comercial del Mercosur. Por debajo, en cambio, hay dudas incómodas. Y los que generan esa incomodidad son los presidentes Alberto Fernández y Jair Bolsonaro. El primero porque aún no define si tendrá una política comercial abierta o una cerrada. El segundo, no tanto por sus frases y posturas incandescentes, que de por sí despiertan desagrado, sino especialmente por sus políticas de derechos humanos y medio ambiente. Si bien el año pasado se firmó un principio de acuerdo en lo comercial, ahora se está analizando la otra pata de este trato: la revisión legal. Esta etapa es sumamente delicada ya que se están precisando los términos y los alcances que tendrá. Después de la traducción, que es dificultosa, pasará al Consejo Europeo y finalmente al Parlamento. Allí se esperan chispazos, producto del malestar de algunos sectores agropecuarios en Europa, que temen la invasión de productos de países del Mercosur, mucho más poderosos en este aspecto que los pequeños productores locales. Justamente al revés de lo que sucede en el Conosur, donde el miedo está centrado en la invasión de tecnología industrial europea. “Tardamos 20 años en dar con un acuerdo y esto no acabó. El acuerdo tiene muchos enemigos, detractores. Hay una tendencia al proteccionismo y es natural. Los productores se quejan, ya que su producción agrícola no tiene oportunidad con Latinoamérica. A lo mejor hemos abierto demasiado la puerta”, admite Nicola Dante, eurodiputado por Italia. Pero da la impresión de que este no es el inconveniente más grande. El gran problema es cómo encararán este desafío tanto Fernández como Bolsonaro. “Sin duda Mauricio Macri le dio un impulso al acuerdo. El nuevo presidente argentino no se opone y hay disponibilidad a firmarlos”, afirma Dante, con más esperanzas que realidades. A Fernández se le cuestiona cierta ambivalencia sobre el tema. Durante la etapa final de la campaña, y luego de ganar las PASO, Fernández cuestionó el pacto y sostuvo que lo más adecuado era “revisar” sus puntos principales. “Cuando escuchamos las primeras declaraciones fue fatal y nos quedamos duros. Luego fue cambiando y ahora su postura es muy positiva. Necesita mejorar la situación económica de su país y las negociaciones con la Unión Europea son importantes”, señaló una fuente de la UE a Clarin y otros medios durante un seminario sobre el acuerdo ofrecido en Bruselas. Ya en el Gobierno, el mandatario argentino tuvo un mensaje mucho más conciliador. “Nosotros no tenemos problemas que junto al Mercosur vayamos a unirnos a la UE, siempre que no afecte a la industria argentina”, dijo en diciembre pasado. El gobierno argentino, por ahora, permite el desarrollo de las negociaciones. Es más, hay cuatro negociadores en Bruselas tratando el aspecto legal del acuerdo. Pero no reciben un mandato contundente de sellar este convenio que lleva tanto tiempo. Falta un pronunciamiento convincente. La falta de definiciones de Fernández también está provocando resquemores en Brasil, Paraguay y Uruguay. Sienten que puede aplicar medidas proteccionistas en Argentina, enfriando cualquier acuerdo del bloque. Por eso sus Cancillerías están dejando trascender que si uno no firma, el acuerdo puede avanzar con los otros integrantes. Algo realmente difícil de concretar en el plano legal, y sobre el que hay muchas imprecisiones. En este escenario pantanoso, la preocupación de los europeos se traslada también a Bolsonaro. “Las relaciones con el presidente brasileño son realmente problemáticas. A menudo sus comentarios van en contra de los principios del acuerdo. Veremos qué pasa con las obligaciones en derechos humanos y protección del medio ambiente”, lanza Dante. Si bien para algunos sectores de la dirigencia europea tanto Bolsonaro como Fernández generan dudas, otros consideran que sus declaraciones son sólo “retórica” dirigida a sus seguidores. “Son comentarios, nada más. No los podemos tomar en serio”, dijo un negociador europeo con experiencia. En concreto, dicen, el acuerdo le conviene a las dos partes. Y para Europa es fundamental en momentos en que China devora mercados en todo el planeta. “Para nosotros es más importante que cualquier otro acuerdo que hayamos firmado”, contó uno de los negociadores. El gran temor a las asimetrías, que uno inunde al otro con sus productos, lo toman como una postura casi inocente. “El acuerdo va a tener cierto impacto, pero no va a cambiar radicalmente a ninguna de las partes. Además, el cambio es muy gradual”, asegura un vocero del sector europeo. Y haciendo hincapié en la realidad actual, lanza: “América Latina tiene que despertar y presentarse a la competencia”. Y se pregunta, con ironía: “¿Cuánto más productor primario puede ser de lo que es actualmente?”. Más allá de la política, y las declaraciones inconvenientes, en Bruselas avanzan con los lineamientos finales. Se espera que la revisión del aspecto legal esté lista en los próximos meses para que la traten en el Consejo Europeo y en el Parlamento. También los Congresos de nuestros países deben darle el broche final. Las perspectivas económicas aparecen como beneficiosas, pero los plazos son largos. Si todo funciona, recién se concretarían los primeros intercambios formales dentro de una década, o dos. Bruselas. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-vuelve-unidos-negociar-fmi-mantener-reuniones-estrategicas-_0_xbtJXH3v.html","date":"24/02/2020 - 7:50","title":"Martín Guzmán vuelve a Estados Unidos para negociar con el FMI y mantener reuniones “estratégicas”","abstract":"El Ministro de Economía llega este lunes a Washington, para iniciar una serie de reuniones con el FMI. El martes irá a Nueva York.","author":[],"key_words":"Últimas NoticiasMartín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"El ministro de Economía, Martín Guzmán, iniciará este lunes en Washington una serie de reuniones con el Fondo Monetario Internacional (FMI), con vistas a negociar la deuda de US$ 44.000 millones que Argentina tiene con ese organismo, y el martes se trasladará a Nueva York para mantener un encuentro \"estratégico\" para reestructurar todos los pasivos del país. Guzmán se reunirá este lunes con el staff del Fondo, y no se descarta que esté su directora gerente, Kristalina Georgieva, además del encargado del caso Argentino, Luis Cubeddu, y la vicedirectora del Hemisferio Occidental, Julie Kozack, quienes estuvieron hasta el miércoles de la semana pasada dialogando con funcionarios argentinos en Buenos Aires. Guzmán estuvo el fin de semana en Riad, donde participó de la reunión del Grupo G20. Allí mantuvo un encuentro con Georgieva y también con secretario del Tesoro de los Estados Unidos, Steven Mnuchin. cuyo voto resulta fundamental para cualquier negociación con el FMI, por el peso de ese país dentro del organismo. A través de un mensaje en su cuenta de la red social Twitter, el titular del Palacio de Hacienda destacó \"el productivo encuentro\" mantenido con el funcionario, y consideró que \"es por demás alentador encontrar coincidencias\". Por su parte, Mnuchin sostuvo que con Guzmán \"discutimos los planes de su gobierno para implementar políticas económicas\". También a través de la red social Twitter, el funcionario estadounidense coincidió con el ministro argentino en calificar de \"productivo\" al encuentro mantenido en Riad. \"Primera discusión productiva con el ministro de Hacienda argentino, Martín Guzmán\", recalcó el secretario del Tesoro de EEUU. El Palacio de Hacienda, a través de un comunicado de prensa, precisó que la reunión se extendió por algo más de 30 minutos y que también participaron el representante argentino ante el FMI, Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. Guzmán se encontró con Georgieva en Riad, y podrían volver a reunirse en Washington. Guzmán se reunió con Georgieva el sábado en Riad y, al término del encuentro, la funcionaria del FMI afirmó que mantuvo \"otro intercambio fructífero sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo para la Argentina\". \"Apoyé al ministro (Guzmán) y el liderazgo del Presidente Alberto Fernández, en sus esfuerzos para estabilizar la economía y reducir la pobreza\", destacó. Además, indicó que \"sobre la base de la reciente misión del personal técnico del FMI a Buenos Aires\", también se discutieron \"los planes de las autoridades para garantizar una solución sostenible y ordenada de la situación de la deuda de Argentina\". En la misma linea, manifestó: \"En este contexto, acogí el compromiso de las autoridades argentinas de continuar profundizando nuestra colaboración, a través de una Consulta del Artículo IV y oportunamente obtener un programa respaldado por el Fondo. Las modalidades de estos próximos pasos se seguirán discutiendo\". \"Como dije desde el principio, nuestro compromiso y enfoque están con la Argentina y su población. Queremos ver que la economía argentina se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen\", concluyó Georgieva. Será el segundo viaje de Guzmán a Estados Unidos desde que asumió como Ministro de Economía. En enero había estado 48 horas durante las que se reunió con funcionarios del FMI, en lo que fue un primer avance en la negociación por la deuda. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/unidos-conversaciones-argentina-fmi-avanzan-direccion-correcta-_0_qBczFU-t.html","date":"23/02/2020 - 23:13","title":"Para Estados Unidos, las conversaciones entre Argentina y el FMI “avanzan en la dirección correcta”","abstract":"Lo dijo el secretario del Tesoro Steven Mnuchin luego de reunirse con el ministro Martín Guzmán.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"Para Estados Unidos, las conversaciones entre Argentina y el FMI \"avanzan en la dirección correcta\". Esas fueran las palabras que utilizó el secretario del Tesoro de EE.UU., Steven Mnuchin, luego del encuentro que mantuvo este domingo con el ministro de Economía argentino Martín Guzmán. \"Las conversaciones que mantienen con el FMI son preliminares, pero avanzan en la dirección correcta\", dijo Mnuchin según consignó la agencia internacional Reuters. El funcionario de la Casa Blanca agregó: \"Hay muchos problemas que aún deben abordarse\". <U+200B>Más temprano, Guzmán se refirió al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. Martín Guzmán durante su encuentro con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20), que se desarrolla en la ciudad saudí de Riad. (Foto: Ministerio de Economía) En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. La reunión de Guzmán con Mnuch ocurrió luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final de ese día, Fernández celebró que \"el FMI reconozca la posición argentina\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-mostro-inquietud-vaca-muerta-semi-paralizada_0_pCkMBhag.html","date":"23/02/2020 - 20:15","title":"El FMI mostró su inquietud por Vaca Muerta, que está semi paralizada","abstract":"Fue en una reunión con el ministro Kulfas. La ley para alentar al sector viene lenta. Y entre los privados preocupan los desacuerdos entre funcionarios.","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"A medida que pasan los días tras la visita de una misión del Fondo Monetario Internacional (FMI) al país, se van conociendo detalles del contenido de sus reuniones con ministros locales. En una de ellas, preguntaron por la situación de la industria energética y por el desarrollo de Vaca Muerta<U+200B>. El ministro de Desarrollo Productivo, Matías Kulfas, estuvo con la misión del FMI. Habló del acuerdo de precios y salarios, y su visión para recuperar el crecimiento industrial. El FMI le hizo pocas preguntas, pero uno de esos interrogantes estuvo vinculado con el proyecto energético y Vaca Muerta. Kulfas, flanqueado por funcionarios de diferentes áreas, les contestó que el Gobierno está trabajando en un proyecto para alentar las inversiones en la industria petrolera. La visión oficial no solo comprende a Vaca Muerta, sino también alcanza a la producción de petróleo y gas convencional. Sin embargo, en el sector privado dicen que ese proyecto no camina. Una iniciativa inicial de Guillermo Nielsen -titular de YPF- llegó a Desarrollo Productivo, pero no avanzó. El presidente Alberto Fernández le había prometido a los petroleros que una ley para Vaca Muerta podía llegar a entrar dentro de las sesiones extraordinarias. \"No vale la pena avanzar en una ley mientras no esté resuelto el tema de la deuda\", explicaron tres ejecutivos de petroleras a Clarín. \"Estos proyectos requieren fondeo y el capital no estará disponible  hasta que no baje el riesgo país, algo que podría suceder después de una reestructuración exitosa de la deuda\", agregaron. En el Poder Ejecutivo descartan que haya una vinculación estrecha entre esta ley y la reestructuración de la deuda. \"La ley seguirá avanzando\", afirmaron fuentes oficiales. Durante la semana que pasó, ministros del Gobierno abordaron diferentes temas que interesan al FMI. Una reforma jubilatoria entró en la discusión en palabras del ministro de Trabajo, Claudio Moroni, que luego le bajó el tono. Lo mismo sucedió con los aumentos de tarifas de luz y gas: el jefe de Gabinete Santiago Cafiero dijo que estaban en estudio, pero el presidente Fernández los relativizó. Las dos cuestiones generaron interrogantes en el FMI en sus encuentros con ministros locales. YPF nunca perforó tanto en Vaca Muerta como lo hizo el año pasado. La actividad no convencional allí tocó un récord en relación a su participación sobre el total de su producción. Tras las primarias de 2019, hubo un congelamiento de precios que afectó a todo el sector. Luego, YPF pensaba en avanzar en un incremento de 5% desde enero, pero quedó frenado. Vaca Muerta está atravesando una parálisis, con la baja de equipos de perforación. Hay empresas estadounidenses que quieren invertir en la formación neuquina, pero quieren conocer las reglas de juego. El Gobierno tiene sobre su mesa algunas propuestas para ir saliendo del congelamiento en el precio de los combustibles. La cotización del barril de crudo está en caída y eso le quita cierta presión al asunto. Sin embargo, las refinadoras locales advierten sobre atrasos en los importes que podría golpear su rentabilidad. Hacia futuro, una idea que flotó en el Gobierno fue el armado de un \"fideicomiso\" en el extranjero desde el cual las empresas podían invertir. Esa posibilidad los aislaba del \"riesgo argentino\", pero no gustó a las empresas locales. En cambio, si hubo coincidencia en permitir que un porcentaje de los dólares que generan las exportaciones (un 30%) sean de \"libre disponibilidad\". En el sector quieren una ley aprobada por todo el arco político, para evitar revisiones posteriores. \"Es preferible esperar y que se salga algo por consenso\", machacan. De todas formas, el principal acuerdo sobre política energética está pendiente en el seno del Gobierno: el secretario de Energía, Sergio Lanziani, depende de Kulfas. Sin embargo, casi nunca van a una reunión juntos, lo que sería una señal de falta de coincidencias. Nielsen (de YPF) tampoco hace declaraciones y no termina de saberse cuál será el rumbo de YPF bajo su gestión. Tres de los nombres clave del elenco oficial energético no lucen alineados a los ojos del sector. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dia-despues-generara-dolares-argentina-credito-_0_bq8cmrD-.html","date":"23/02/2020 - 19:16","title":"El día después: ¿cómo generará dólares una Argentina sin crédito?","abstract":"Sin acceso a los mercados, advierten que el país deberá apuntalar sus exportaciones.","author":[],"key_words":"Exportaciones ArgentinasDólar Hoy","body":"Pensar en el día después. Sumergidos en la incertidumbre de la reestructuración, poco se discute sobre cómo seguirá la economía. Es precisamente lo que propone la consultora Analytica. \"Después del canje queda pendiente pensar cómo deberíamos encarar la generación de divisas para crecer con un mercado de crédito cerrado\", lanzan Ricardo Delgado (ex funcionario macrista) y Rodrigo Alvarez. \"La respuesta está en las exportaciones, en particular de bienes industriales. Desde el punto de vista de los incentivos, el tipo de cambio real alto ofrece competitividad por costos, pero falta el financiamiento y la garantía de importaciones necesarias en este contexto de cepo cambiario, algo más parecido a 2011-13 que a 2013-15\", aseguran. \"También falta la planificación de qué producción interesa fomentar más por su generación de valor y qué destinos posibles hay. En un mundo cada vez más proteccionista, la respuesta pareciera estar en la región\", añaden. El viernes pasado se dieron a conocer los datos del intercambio comercial para enero, que  arrojaron un saldo comercial positivo (US$ 1.000 millones), superior al de un año atrás (US$ 400 millones), por la caída en las importaciones (-16 %) debido a la recesión. Las exportaciones se mantuvieron estables (-0,8 %). \"Si bien la evolución de los precios es importante, el análisis del comercio exterior pasa la evolución de las cantidades\", aclara el informe. \"Hoy se exportan las mismas cantidades que en 2011. Con la excepción de bienes primarios (venden 25% más al exterior) el resto de los sectores, especialmente industria y combustibles, muestran en esta década una performance bastante pobre. La estructura exportadora, al primarizarse, ha aumentado su vulnerabilidad ante cualquier shock internacional y hoy no permite generar los dólares necesarios para retomar el crecimiento sin restricciones en el sector externo\", señalan. ¿Cuál debería ser entonces la política comercial? \"Apostar a un nuevo ciclo favorable de precios de las exportaciones es riesgoso porque se depende de factores que no se pueden controlar. Como se dice siempre, es necesario diversificar la matriz exportadora y apostar a las cantidades, pero para eso se requiere facilitar liquidez y mantener el tipo de cambio real\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresas-aprovechan-emitir-bonos-previa-reestructuracion-deuda_0_BzJYdWbn.html","date":"23/02/2020 - 17:53","title":"Empresas aprovechan para emitir bonos en la previa de la reestructuración de la deuda","abstract":"Títulos de firmas como YPF, Panamerican o Telecom crecen como alternativa de inversión. Riesgo corporativo vs. riesgo soberano.","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaInversiones Y Finanzas","body":"Las empresas están saliendo a la cancha. La seguidilla de colocaciones de bonos corporativos desde que arrancó el año dio prueba de que las grandes compañías están dispuestas a aprovechar el momento, con una reestructuración soberana plagada de sobresaltos e inversores ávidos por encontrar puertos seguros. Y no está mal, de paso, asegurarse los recursos antes de que las cosas puedan complicarse. Una opción que usaron petroleras como YPF, bancos como el Hipotecario o telefónicas como Telecom. Así, el \"riesgo corporativo\", como lo llaman en el mercado, está dando un paso al frente ante un menguante menú de inversiones. Se trata, de todos modos, de \"créditos de primera línea\", esto es, grandes empresas con las mejores calificaciones, cuyas Obligaciones Negociables (conocidas como ON o bonos privados de corto plazo) se están haciendo un lugar cada vez más importante no sólo entre los inversores institucionales locales (fondos comunes y aseguradoras) sino también entre los clientes de alto patrimonio de la banca privada que buscan aportar rendimiento a sus carteras. Christian Reos, head of research de Allaria Ledesma, explica que \"el riesgo corporativo hoy es visto como más seguro que el soberano (el Estado), entonces la ventana de oportunidad que se les abre a las empresas es aprovechar la incertidumbre para acercarse sobre todo al inversor individual, que tiene algún ahorro en dólares y que no tiene otra opción porque el soberano va a reestructurar\". \"Prefieren el riesgo corporativo porque se sienten más resguardados\", insiste. Buscan, eso sí, empresas de primera línea, que son las que están saliendo al mercado, con una buena situación financiera, muchas veces exportadoras o con buena parte de su negocio que no está vinculado a la economía argentina. Reos apunta: \"Aprovechan para salir a tasas interesantes, que son tasas de un dígito. Emisiones en dólares que son aprovechadas mayormente por banca privada. Pero son emisiones chicas que después no van a tener mucho mercado secundario así que el que las compra tiene que estar pensando que las va a mantener a vencimiento para ir devengando una tasa de interés\". En cuanto a las emisiones en pesos, son buscadas sobre todo por los inversores institucionales locales. Si bien el Gobierno nacional está emitiendo, les permite diversificar riesgo. \"Ven atractivas estas emisiones, que son a tasas muy competitivas. Ya vimos que el soberano cuando no puede renovar, reperfila. Entonces en todas estas emisiones corporativas conseguís menos riesgo de emisores con buena situación financiera y le sacás uno o dos puntos arriba de la tasa Badlar\", sintetiza. Sebastián Money, gerente de Mercado de Capitales y Finanzas Corporativas de Balanz, comenta que desde enero ya colocaron US$ 650 millones y van unas 13 colocaciones. \"Todas de alta calidad crediticia, de AA para arriba\", aclara, en relación a la calificación de las emisiones. \"Hay una suerte disociación entre el mercado corporativo y el soberano y subsoberano. Los inversores ven dos carriles separados en materia de riesgo. Cuanto peores son las noticias o más ruido se genera mejor le va al buen crédito corporativo\", reconoce Money. \"Entre las que colocamos están la primera de YPF, Cresud, Telecom, Hipotecario, Petroquímica Comodoro Rivadavia y AES, que fue el primer bono corporativo verde (para financiar energía limpia)\", repasa. Hay básicamente emisiones dollar-linked (en pesos pero atados a la cotización del dólar dólar), lo que los expertos conocen como hard dollar; y lo que es pesos, Badlar más una tasa o spread. \"La banca privada se inclina más por el dólar, los institucionales como fondos comunes y seguros buscan pesos, mientras que el dollar linked suele ser lo que prefieren las empresas para cobertura\", asegura. Sebastián Cisa, jefe de la mesa de operaciones de SBS, va a lo concreto: \"El mercado de bonos corporativos está activo pese al soberano\", enfatiza. \"Podría estarlo mucho más, las compañías necesitan financiarse, seguir adelante\", resalta. Su descripción de las alternativas por las que hoy se inclinan las empresas es la misma: dollar linked, hard dollar o pesos con ajuste Badlar. Pero aporta que \"en algunos casos, como fue Cresud, salió con las tres modalidades y otra posibilidad es que lo hizo VISTA , que fue salir en dólares pero permitir suscribir al tipo de cambio oficial lo que te permite conseguir una tasa menor. Además salió con una lámina mínima muy accesible de US$ 300 cuando en algunos casos es de US$ 100.000\". Nicolás Chiesa, director de Portfolio Personal Inversiones (PPI), confirma el panorama: \"Los buenos créditos corporativos se los están llevando todos\", reconoce. \"En dólares, vemos interés de fondos de Letes que sufrieron el reperfilamiento, que vieron desaparecer el mercado secundario y que no saben si van a re-reperfilar y también fondos en dólares conservadores que se pasaron a corporativos. Incluso también los de pesos, que buscan los bonos más cortos\". Incluso en el caso de las empresas de primer nivel, como Arcor o Panamerican, pese a ser bonos cortos en dólares atractivos, no suelen ser recomendados para minoristas, que de aventurarse deberían tener en cuenta que se trata de un mercado muy ilíquido, lo que implica que es difícil \"salir\" o vender. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/martin-guzman-destaco-coincidencias-dialogo-secretario-tesoro-ee-uu_0_4BA22l6w.html","date":"23/02/2020 - 10:41","title":"Martín Guzmán destacó “coincidencias” durante el diálogo con el secretario del Tesoro de EE.UU","abstract":"A su vez, Steven Mnuchin habló de una “primera reunión productiva” con el ministro de Economía argentino.","author":[],"key_words":"Martín Guzmán","body":"El ministro de Economía, Martín Guzmán, se refirió este domingo al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. \"Es por demás alentador encontrar coincidencias\", señaló el titular del Palacio de Hacienda a través de un mensaje en su cuenta de la red social Twitter. En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. Gracias Secretario del Tesoro de los Estados Unidos @stevenmnuchin1 por el productivo encuentro. Es por demás alentador encontrar coincidencias. #G20SaudiArabia https://t.co/6vIdaf9dze Por su parte, Mnuchin sostuvo que con Guzmán \"discutimos los planes de su gobierno para implementar políticas económicas\". Lo hizo también a través de su cuenta de Twitter, el funcionario estadounidense coincidió con el ministro argentino en calificar de \"productivo\" al encuentro mantenido en Riad. \"Primera discusión productiva con el ministro de Hacienda argentino, Martín Guzmán\", destacó el secretario del Tesoro de EEUU. Guzmán mantuvo otras reuniones bilaterales, como con sus pares de México, Arturo Herrera; y de Canadá, Bill Morneau. Y recibió el \"respaldo\" de los ministros del G20  en las negociaciones que la Argentina desarrolla para reestructurar su deuda, según indicó Economía en un comunicado. En este sentido, el G20 se comprometió a discutir durante este año los desarrollos recientes y los desafíos que presenta el enfoque contractual para la resolución de las crisis de deuda soberana. “Reiteramos la importancia de los esfuerzos conjuntos emprendidos tanto por los deudores como por los acreedores, oficiales y privados, para mejorar la transparencia y la sostenibilidad de la deuda y alentamos esfuerzos adicionales para abordar las vulnerabilidades de la deuda”, sostiene el comunicado del G20. En esta línea, los líderes económicos del mundo afirmaron que se espera “la nota del FMI que revisa los desarrollos y los desafíos asociados con el enfoque contractual para la resolución de las deudas”. Además, los ministros y presidentes de bancos centrales del G20 manifestaron que continuarán monitoreando y tomando medidas para enfrentar las vulnerabilidades financieras. Ante posibles riesgos para la estabilidad financiera, se destacó la importancia de alentar el uso de políticas macro-prudenciales. “La política fiscal debe ser flexible y favorable al crecimiento, al tiempo que se reconstruyen los amortiguadores donde sea necesario y se garantiza que el peso de la deuda en el PIB se encuentre en un camino sostenible”, agrega el comunicado. El titular del Palacio de Hacienda viajará mañana rumbo a Washington para mantener \"reuniones técnicas\" con el Fondo Monetario Internacional, según fuentes ministeriales. El G20 es el principal foro para la cooperación económica internacional, el cual reúne a los líderes de las economías más grandes del mundo para discutir temas financieros y socioeconómicos. Desde diciembre de 2019, Arabia Saudita asumió la presidencia del G20 bajo el lema \"aprovechar las oportunidades del siglo XXI para todos\". Antes de su exposición en la sesión del G20, Guzmán y la directora gerente del FMI, Kristalyna Georgieva, analizaron los pasos a seguir en el marco de la relación entre Argentina y el FMI, tras las conclusiones alcanzadas luego de la visita de la reciente misión técnica del organismo en la Argentina. Por su parte, el FMI dio a conocer un documento en el cual aseguraba que la deuda pública argentina \"no es sostenible\" y que el superávit fiscal necesario para enfrentar su pago \"no es económica ni políticamente factible\". Además, reclamaba una \"apreciable\" quita a los acreedores privados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/superavit-pago-deuda-queda-combustible_0_D0JTsOOc.html","date":"23/02/2020 - 1:01","title":"Sin superávit el pago de la deuda se queda sin combustible","abstract":"","author":"Annabella Quiroga","key_words":"Actividad EconómicaEconómico","body":"El camino hacia el superávit primario —el saldo favorable entre gastos e ingresos antes del pago de intereses— es la contracara de la negociación de la deuda. Si hay chances de alcanzar el equilibrio en el mediano plazo, menos agresiva será la quita en la reestructuración que Argentina les planteará a los acreedores. Pero el camino elegido por el Gobierno parece ser el inverso: un sendero sin ajuste fiscal y una profesión de fe en que solo con crecimiento de la economía será posible volver a pagar la deuda. Cuando expuso en el Congreso hace dos semanas, el ministro Martín Guzmán dejó en claro que la austeridad no es un camino virtuoso para el kirchnerismo. “No es sostenible que haya reducción del déficit fiscal en 2020”, sostuvo. “Un escenario alcanzable implica alcanzar el equilibrio fiscal en el año 2023 y converger unos años después en un superávit primario de entre 0,6 y 0,8% del producto”, agregó. La misión del FMI que estuvo en Buenos Aires “compró” ese argumento: en su informe dijo que la deuda “no es sostenible” y que el superávit primario necesario para poder afrontarla “no es económicamente ni políticamente factible”. Desde el punto de vista de los acreedores, que el plan oficial sea pasar todo el mandato de Alberto Fernández sin generar superávit primario equivale a decir que no hay planes de hacer pagos de capital en ese período. Es difícil demostrar voluntad de pago si los números fiscales dicen otra cosa. A contramano de la intención del Gobierno, los acreedores quieren que el gasto público muestre una trayectoria descendente para garantizarse que van a cobrar. Pero a la vez, una negociación agresiva y una quita “considerable”, según las palabras del Fondo, dejarán al país fuera de los mercados por más tiempo y reducirán las chances de volver a crecer. Renegociar la deuda con o sin superávit hace toda la diferencia. El superávit fue lo que le permitió a Uruguay cerrar una negociación amistosa en 2003. Y a Ucrania en 2014.Incluso le sirvió a la Argentina hace quince años. La consultora LCG plantea que la situación actual “es distinta a la del default del 2001-2005. En 2003 la economía se recuperaba a tasas chinas y la inflación era baja. Pero la diferencia principal es que en aquel momento la economía gozaba de superávit fiscal”. Esta vez en el poker que juega con los bonistas, el Gobierno ya decidió dejar esa carta de lado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/publicidad--agenda-intensa-complicada_0_6PnCsr-w.html","date":"23/02/2020 - 1:01","title":"Publicidad, una agenda intensa y complicada","abstract":"El mundo publicitario cruje por temas institucionales, formales y económicos.","author":"Carlos Acosta","key_words":"MarketingPublicidad","body":"Muchos temas, con características estructurales, y de urgente tratamiento conforman una agenda que exige inteligencia, lucidez, decisión, en síntesis: aptitud y actitud. Hay algunos que son urgentes. La lista puede ser muy larga pero vayamos de a uno por vez. Empecemos por las instituciones. La Asociación Argentina de Publicidad entró en su etapa terminal. Germán Yunes, su actual presidente, ha delegado la dirección con consecuencias complicadas y que se agudizan día a día, en momentos en que la actividad transita por una de sus peores crisis. Su vicepresidente, Fernando Sarni, ya ha renunciado, en lo que puede ser el inicio de un largo éxodo de directivos, algunos por diferencias otros por indolencia. En la primera reunión de Junta realizada el último miércoles participaron solo 7 representantes de agencias sobre un total de más de 70 asociadas. Ni el presidente, ni ningún directivo, ni CEO dijo presente. ¿Qué esperan para dar un paso al costado? Exportación. Es imprescindible empezar a trabajar de manera seria sobre sus posibilidades, los perfiles y volúmenes. Es uno de los grandes desafíos para ampliar el negocio de las agencias ya que trabajar para el mercado interno es insuficiente. Pero no solo se necesita construir un método sino también recuperar la relevancia que la creatividad argentina supo tener en el mundo. Lo nuestro no pasa por la tecnología sino por las ideas que a través de ella puedan transitar. El seniority es el único camino hacia el trabajo relevante y esto ha generado nuevos modelos de agencias. El reciente desembarco en nuestro país de The Cyranos, la agencia de Leandro Raposo, viene a sumarse a varias nuevas y no tan nuevas que compiten en nuestro mercado. Hoy las grandes estructuras no son indispensables para competir por las grandes marcas. Pero para que el mundo nos mire debemos reconstruir. Hay experiencias cercanas en las que podemos inspirarnos, y con resultados comprobables. El caso de Colombia es uno de ellos, donde las industrias culturales y creativas (de las que la publicidad es parte) son un gran dinamizador del PBI. Con su política de Estado, Colombia, y específicamente la ciudad de Bogotá, es uno de los referentes fuertes en la región latinoamericana. En Colombia 2,3% del PBI proviene de la “economía naranja” (sector que incluye las artes visuales y las artes “vivas”, los medios de comunicación, el cine, la producción digital, la publicidad, el marketing, los videojuegos, los festivales y los carnavales, la gastronomía y los museos, entre otros) más de cuatro veces el valor de la cosecha cafetera y casi el doble que el PBI minero. En la ciudad de Bogotá el 44% de las industrias creativas son publicidad y servicios de software. El Estado está presente a través de Invest in Bogota, que una agencia de promoción de inversión para la ciudad, una iniciativa público-privada entre la Cámara de Comercio de Bogotá y la Alcaldía que promueve y apoya distintos eventos locales, como por ejemplo el Festival Internacional de Industrias Creativas ElDorado, un espacio que anualmente reúne lo mejor de la creatividad colombiana. Para ellos, la agenda de la exportación de servicios creativos y la atracción de talento son una política de Estado. Argentina, y Buenos Aires en particular, fueron inspiración para ellos de estas mismas políticas hace algunos años; bueno sería recuperar ese espíritu. Festivales y Premios. Aunque generalmente van de la mano, no son lo mismo y en esto es fundamental separar la paja del trigo. ¿Por qué no se hace? Los medios especializados son los principales responsables ya que forman parte de su interés económico en su desarrollo o comercialización. Esto compromete seriamente los abordajes periodísticos y no responden a la jerarquización profesional que deberían tener. En ese sentido, SXSW y el festival Cannes Lions son indispensables pero no sólo como capacitadores e inspiradores: Cannes Lions es la vidriera donde se puede exhibir nuestros mejores productos. Los casos más exitosos de exportación tuvieron lugar de inicio de alguna manera allí. Pero no es sano para una industria tener más de 20 premios que se superponen y no agregan ningún tipo de valor. Sobre este tema es interesante citar un estudio de la consultora Kantar sobre la significación que tienen los premios. Lo hizo a través de su herramienta Marketplace en la que evaluó campañas que fueron premiadas en el último festival de Cannes. “Los resultados fueron sorprendentes: sólo 6 de 25 comerciales ganadores se ubicaban dentro del 30% de comerciales más efectivos en la contribución al Brand Power. ¿Por qué las piezas más creativas no están trabajando a favor de las marcas? De acuerdo al análisis, porque la gran mayoría se destacan por ser campañas diferentes y que llaman la atención de la audiencia. Pero, finalmente, fallan en un aspecto clave: la asociación con la marca. El creativo Gabriel Dreyfus solía decir:“Los premios de Cannes son como los autos de F1, no transportan gente a los supermercados pero mejoran la industria”. En épocas donde las mediciones se han vuelto por demás vulnerables (aunque paradójicamente se las endiosa), me animo a coincidir con Dreyfus, quien como otros profesionales de la publicidad, puede ubicar las herramientas sólo donde corresponde. Pensemos cómo y con qué las marcas se hicieron grandes. Concursos. Finalmente la revisión del pago por parte de las empresas a las agencias invitadas a participar de los concursos amerita una nueva discusión. ¿Se deben pagar los pitches? La AAP estipuló hace ya varios años para las agencias asociadas que deben ser arancelados. Esto en algunos casos se cumplió y en otros no. Hace algunas semanas una compañía que revista en la categoría de la “nueva economía” invitó a varias agencias a un pitch en el que debían presentar credenciales, un caso exitoso que no haya implicado una gran inversión y un punto de vista estratégico para la marca. Algunas no aceptaron ya que el anunciante no estaba dispuesto a pagar. El presupuesto para la campaña era exiguo y no podían “distraer” una parte importante del mismo pagando el concurso, fueron los argumentos esgrimidos. Y sumaban: “¿Por qué hacerlo cuando muchos medios y plataformas ofrecen creatividad y contenido sin costo adicional alguno?”. Quizás esto sirva para poner este tema sobre el tapete, mucho más si sumamos un dato que resulta demoledor: la agencia del presidente de la AAP participó del pitch sin respetar el espíritu de lo que se exige desde la misma. Esta semana se conocerá el nombre de la agencia ganadora. Es socia de la AAP. ¿Habrá sanción? Finalmente, la mejor noticia es que la actividad salió del cementerio y por eso amerita la construcción de una agenda que ordene, que empuje. Han empezado a sonar los teléfonos, esperemos que el arreglo de la deuda los incremente. Pero habrá que estar preparados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/simulaciones-pj--condenado-listas-unicas_0_TL2iACa8.html","date":"23/02/2020 - 0:01","title":"Simulaciones: el PJ, condenado a listas únicas","abstract":"Internas. Ya habría un candidato de consenso entre las tribus del peronismo para encabezar el PJ. El apoyo de referentes territoriales con perfiles propios. La deuda, Trump y el Vaticano. El debate por el aborto.","author":"Ignacio Zuleta","key_words":"Alberto FernándezMauricio Macri","body":"Nunca el peronismo, en los 75 años de historia que tiene, hizo elecciones internas para decidir autoridades partidarias. Pero puso en el centro de la agenda partidaria, otra vez, la disputa por la conducción. Es un debate que transcurre por vía intravenosa, porque nadie cree que el 3 de mayo — resuelta esta semana por el Consejo Nacional, como para esa elección ficticia— haya apertura de mesas y urnas. Esto le pone más nervio al debate interno, que debe conciliar a las tribus en las que se referencian los sectores que han permanecido divididos durante 10 años, desde 2009, cifrando una década de derrotas electorales. En 2019 triunfó la estrategia de la unidad, y eso le permitió recuperarse y desplazar a Cambiemos del poder. Las tribus representan, sumariamente, a la liga de gobernadores y al peronismo metropolitano. Éste puso la fórmula con Cristina resignando el primer puesto, y los votos de la provincia de Buenos Aires. Los gobernadores aportaron su apoyo, después de 4 años de cohabitación con el macrismo y de la amenaza de la lista corta si Cristina pretendía el primer término de la fórmula. Es un debate que se traslada a la gestión de gobierno, porque el peronismo necesita llevar esa armonía electoral, que fue exitosa, al trámite de la gestión, que es donde aparecen los proyectos contradictorios. La lapicera no se mancha El primero es sobre la conducción del partido, hoy arbitrado entre la actual conducción de José Luis Gioja y el representante en la liga de los gobernadores más cercano a los Fernández, que es Jorge Capitanich, quien hoy parece asegurarse la presidencia del partido en una lista única, que debe conciliar con el resto el peronismo. El chaqueño parlamentó sobre el asunto el jueves con Cristina—con el pretexto de saludarla por el cumpleaños— y con Alberto, a quien acompañó en Olivos, en el lanzamiento de un plan de salud. Se mueve como un portador sano de fernandismo, pero se guarda de hacer un pronunciamiento de apoyo en público. Capitanich argumenta que el peronismo tiene que ir a una reforma, que sincere en los papeles su naturaleza de coalición. Para eso sumó carpetas a proyecto del ex socialista intendente de Zárate Osvaldo Cáffaro, para producir esa reforma que impulsa también Alberto. Se resisten los sectores del interior, a una reforma que les quite la lapicera a la hora de resolver autoridades y candidaturas, que en el peronismo —y en todos los partidos— son un festival del dedazo. Acceder a este tipo de reforma puede implicar atornillar más el personalismo de esa fuerza, que escapó a los liderazgos fuertes, protegiendo la autoridad de los gobernadores. Capitanich habla de darle más jerarquía al partido, y exhibir una renovación de elencos en la conducción que hoy ejerce Gioja. Pero viene de cuatro años de críticas fuertes a los gobernadores que convivieron en armonía con Macri y Rogelio Frigerio, de quienes lograron beneficios que no habían tenido con gobiernos peronistas. Esto les permitió reelegir y sostener el triunfo del peronismo nacional en octubre pasado. La lapicera no se mancha. Miran hacia Schiaretti y Perotti Con ese ánimo esperan el llamado a conciliar la lista única que conducirá al peronismo desde mayo. Se resignan a Capitanich en el primer lugar, pero con ellos en el control de las decisiones en sus distritos. La tensión entre el peronismo del interior y el de la región metropolitana no es nueva. La única elección interna que tuvo el peronismo en medio siglo fue la que enfrentó a Carlos Menem y Antonio Cafiero. Aquella elección fue un triunfo del interior, que se valió de una estrategia implacable: hacer la interna con el país como distrito único y quebrando el método concentrado de las decisiones en Buenos Aires. Después el peronismo fue con candidatos de Buenos Aires y perdió —Eduardo Duhalde en 1999 y Daniel Scioli en 2015. No lo olvidan los peronistas del interior, que han jugado, cuando han podido, la propia. El emblema fue José Manel de la Sota y su heredero Juan Schiaretti, que confrontaron con el peronismo kirchnerista durante 2003-2015. Fue la base de la desconfianza del peronismo del interior, por lo que hacen en Buenos Aires. Por eso hoy muchos miran lo que hace el cordobés, a quien Capitanich querría en un lugar importante de la conducción del partido, y Omar Perotti. Los dos dominan en distritos en donde los jefazos no pueden juguetear con el voto. Están entre los que aportan mayor cantidad de sufragios, y en los dos, la fórmula Macri-Pichetto ganó en octubre en la categoría presidente. Esto explica que haya movimientos de acercamiento de sectores del peronismo, para acordar algo para las legislativas del año que viene. Entre ellos, el bloque que reúne a los diputados de Schiaretti y los que jugaron con Roberto Lavagna —lo conduce Graciela Camaño, aunque el jefe del interbloque es Eduardo Bucca— tiene la mirada puesta en algún tipo de acercamiento formal a Schiaretti. Hay que esperar un poco. No sorprende el frente FMI+Gobierno vs. Buitres <U+200B> Un round de esas disidencias enfrenta ahora el Gobierno con el proyecto de despenalización del aborto, que Alberto espera convertir en el anuncio más estridente del discurso del 1° de marzo, que acompañará al otro tópico de esa presentación, el formato final de acuerdo con los acreedores. Los detalles los cerrará Martín Guzmán en el viaje a Washington, que seguirá a su presencia este fin de semana en la reunión del G20 en Arabia Saudita. Muchos se extrañan por la alianza en esa pelea del FMI con el Gobierno, pero nada debe sorprender si el ataque a la globalización y a los lobos de Wall Street —llamados aquí “buitres”— es una de las banderas de la gestión Donald Trump. La identificación del peronismo con Trump no es nueva y ya cuando ganó, para esmerilarlo a Macri, los peronismos señalaban que el presidente americano llevaba a la práctica políticas en las que el peronismo había sido precursor. Ahora esas consignas las hace avanzar en el FMI, y de ahí ese nuevo frente que forman los deudores argentinos con el FMI contra los bonistas privados, a quienes el organismo señala como responsables de la crisis, y como responsables también de la salida, resignando parte del capital. Lo que viene será más extravagante aún, porque la negociación con ellos va a transitar por la división entre “cooperantes” y “no cooperantes”. Los primeros van a ser premiados con beneficios en la negociación. Los otros recibirán la distinción de “buitres” y serán castigados con lo peor. Queda para los observadores imaginativos especular sobre lo que pasó: si cambió el FMI, que antes era buitre; si cambió el Gobierno, que ahora ama al Fondo; si Trump siempre pensó lo mismo, y ahora ordena atacar a los especuladores a través del Fondo, que controla totalmente; si influyó el cambio de Lagarde por Kristalina. Los más imaginativos le dan importancia a ese cambio en el manejo del FMI, que implica un vuelco del organismo hacia alguna versión del socialcristianismo, como si todo dependiera del director del organismo, y no de una conducción colegiada. La búlgara Georgieva se crió, como Angela Merkel, en un país comunista, y eso puede explicar su admiración por el pobrismo villero del papa Francisco, una mezcla de tradicionalismo ultra en lo doctrinario, y un igualitarismo en lo social, que no tiene enemigos a la izquierda. Como dijo Pepe Mujica después de escucharlo a Francisco en una cumbre vaticana:”Éste es más comunista que yo”. O como la adhesión de Gianni Vattimo al proyecto de un “Papintern” —en referencia al Comintern del siglo XX —, un comunismo referenciado en el papa Francisco. Difícil imaginar ideologías más líquidas que estas que discurren en los debates vaticanos. Y ahora en el FMI, que ha pasado de ser el demonio para el peronismo, a convertirse en su mejor amigo. El aborto, tema de dos proyectos Más matices tiene el debate interno sobre el trámite del proyecto de despenalización del aborto. La iniciativa está en manos de Vilma Ibarra, Legal y Técnica, sobre la base de un informe de cerca de 100 páginas que elaboró el ministerio de Ginés González García, sobre los aspectos sanitarios. Se suman estudios sobre experiencias en otros países, que van a quedar reflejados en dos proyectos. Uno será sobre el aborto y la despenalización. El otro será sobre la creación del programa de los 1.000 días de atención al recién nacido de un embarazo no querido, que le explicó Alberto al secretario de Estado Pietro Parolin cuando estuvo en el Vaticano. Es una iniciativa para promover que las futuras madres que dudan entre el parto o abortar, tengan el recurso de entregar la criatura en adopción con cargo del Estado de atenderlo en los primeros1.000 días. El proyecto, además, tendrá consideración a las cláusulas de objeción de conciencia de médicos y hospitales, y sigue los protocolos que rigen, según los documentos que usa el Gobierno, en Italia desde 1978. Allí las condiciones para esa práctica son restrictivas al punto de que se ejerce en pocos establecimientos. La idea hace prever que el proyecto no va a ser todo lo verde que quieren los verdes. Claro que tampoco será un proyecto celeste, y eso también separa las aguas en el peronismo. En 2018, cuando se discutió el tema en el Congreso, la provincia de Tucumán se declaró en la Legislatura como provincia “Provida”, y es el séptimo distrito en cantidad de votos. Lo gobierna el peronismo en la persona de Juan Luis Manzur, uno de los dirigentes del peronismo del interior con nivel nacional. En aquel año, los diputados del peronismo de Córdoba aportaron de manera significativa al No. Alberto repite, también en esto, los pasos de Macri El Gobierno no ha terminado de explicar las razones de tanto entusiasmo con el tema. Como tampoco se explicó bien por qué Macri promovió el debate. Alberto dice que lo promueve porque le gusta y lo apoya. Macri decía que lo hacía pero que no le gustaba, ni tampoco lo apoyaba. La razón parece clara y es la masiva aceptación que tiene la iniciativa en el voto joven. Las encuestas señalan que es apabullante entre los menores de 25 años y, lo más importante, que ese respaldo se basa sobre la consigna de que es un derecho que nadie debe quitarle ni administrar en nombre de sus protagonistas. El aborto es un capítulo de la pelea por más libertades, en particular de los menores y de las mujeres, que sostienen una consigna que quieren apoyar los políticos para lograr identificación de esos sectores. Para el gobierno de Macri en 2018, lanzar el proyecto el 1° de marzo en el Congreso de aquel año, significaba adelantarse a la manifestación del Día de la Mujer, que ocurría una semana más tarde, el 8 de marzo. Lo convencieron de que la oposición iba a tener el número para presentar el proyecto y aprobarlo en comisión, pero nunca en el recinto. Con apropiarse de la iniciativa lograba quitarle esa bandera a la oposición. Ahora Alberto hace lo mismo, pero creyendo que esta vez puede salir, y más si el proyecto es menos verde que antes. Los sectores antiaborto le robaron la fecha del 8 de marzo: harán una misa en Luján y amenazan con una marcha. Las dos iniciativas son cautivas del cálculo político y hacen ruido hacia adentro. Macri decía estar en contra del proyecto que promovió, pero importantes allegados a aquel gobierno estaban en contra. A Alberto le ocurre lo mismo. Aunque él, Vilma, Ginés, están a favor, están en contra entornistas mayores de su gobierno como Béliz, Valdés, Santiago Cafiero. Pero hoy no es lo mismo, porque forman parte de un gobierno que entrega todo a cambio de la unidad, la clave de su victoria en 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/sumas-restas-empatar-resultado-fiscal-2019_0_YHY19ajM.html","date":"23/02/2020 - 0:01","title":"Sumas y restas para empatar el resultado fiscal de 2019","abstract":"Pocos cambios. Los ajustes en jubilaciones y la suba de impuestos del actual gobierno permitiría alcanzar un déficit como el del año pasado.","author":[],"key_words":"Emergencia EconómicaMartín Guzmán","body":"Por Nadin Argañaraz Ariel Barraud Economistas. IARAF De cara a la renegociación de la deuda, la cuestión central para el gobierno nacional pasa por delinear un sendero de resultado fiscal primario sostenible. El panorama fiscal actual en Argentina no cuenta con uno de los principales elementos que guían su análisis, ya que no se ha sancionado el Presupuesto Nacional para 2020. La principal guía en la coyuntura es la “Ley de solidaridad social y reactivación productiva”, que lleva casi dos meses de funcionamiento y permite vislumbrar, a través de sus artículos tributarios y de gasto, los escenarios sobre los que podría estar montado el programa económico-fiscal de la actual administración para el año en curso. Además, se cuenta con datos concretos, como el cierre fiscal efectivo de 2019 y los datos de recaudación de enero. En este informe se considera como supuesto base para plantear un escenario fiscal 2020, que el gobierno nacional buscará lograr una recuperación de la actividad económica sin modificar sustancialmente, a priori, el déficit primario observado en 2019. Los escenarios fiscales 2020 Es importante en el análisis tener en claro cuál es el punto de partida sobre el cual se van a ir montando los efectos fiscales de las distintas políticas. En la caracterización fiscal de los escenarios para el 2020, se parte de un déficit primario del sector público nacional no financiero (SPNNF) de 0,44% del PIB, dato efectivo con el que se finalizó el 2019. Sin embargo, dicho nivel no es el déficit a considerar como base para el corriente año, puesto que, de manera inercial, el mismo se hubiera ido ampliando para el 2020 fruto de factores clave de la realidad previa a la asunción de las actuales autoridades tales como: I) La reducción de ingresos tributarios nacionales prevista tanto por la baja de impuestos de la Reforma Tributaria de 2017 como por el tramo final de la devolución de la precoparticipación a provincias (por 0,5% del PIB). II) El incremento del gasto por 0,27% del PIB que la fórmula de la movilidad jubilatoria (hoy abandonada) hubiera tenido en caso de verificarse un escenario macroeconómico de reducción de la inflación anual. III) El adelantamiento de recaudación por derechos de exportación (0,3% del PIB) verificado en el último bimestre del año pasado, que llevó “hacia 2019” ingresos por este importante tributo nacional con los que potencialmente se hubiera podido contar en 2020. Claramente, este es el escenario de base con el que se comienza 2020. Es decir, que el déficit primario 2020 en una situación “sin modificaciones” hubiera llegado aproximadamente a 1,5% del PIB. Escenario con la política actual En este escenario se consideran las principales medidas ya adoptadas por la nueva administración del gobierno nacional, junto con las características de la “Ley de Solidaridad Social y Reactivación Productiva”. Por el lado de las decisiones que mejoran la posición fiscal del gobierno (reducen gasto o aumentan ingresos) se tienen las siguientes: • Se suspendieron tanto la Reforma tributaria nacional de 2017 como la Ley de movilidad por medio de la cual ajustaban jubilaciones y asignaciones familiares incluyendo AUH. Ambas medidas en conjunto, implican una mejora del resultado primario equivalente a un 0,77% del PIB (básicamente, se revirtió el empeoramiento de base que tenía 2020 por estos dos motivos). • Se espera contar con ingresos extra para el fisco nacional por el paquete de medidas impositivas: entre las más relevantes está el aumento de los Derechos de exportación (generaría un efecto de ingresos neto al nivel nacional de 0,4% del PIB), el aumento de Bienes Personales (+0,27% del PIB), el nuevo Impuesto a la compra y ahorro minoristas en dólares (+0,31% del PIB); a las que se agrega el resto de medidas como cambios en impuestos Internos a los automotores y en impuesto al Cheque que aumentan la presión fiscal, junto a cambios en Ganancias sobre renta financiera que la disminuye, que en conjunto podrían tener efectos compensatorios entre sí. Lo relevante es que, en el agregado, todo el paquete generaría mayores ingresos por alrededor de 1% del PIB.1 Deben considerarse también los efectos de las principales medidas que empeoran el resultado fiscal primario, pues reducen ingresos o aumentan el nivel de gasto: • Se otorgó un bono de $5.000 a jubilados de bajos ingresos y de $2.000 a beneficiarios de AUH, durante diciembre de 2019 y enero de 2020. El efecto de estos bonos fue un aumento del gasto equivalente al 0,12% del PIB. • Se aplicaron políticas de ingresos como la tarjeta de alimentos, el otorgamiento de microcréditos por parte del Estado y la devolución de IVA en un esquema progresivo a los beneficiarios de la AUH, al que recientemente se incorporaron también los jubilados que cobran el haber mínimo y pensionados (0,22% del PIB). Considerando los cambios hasta el momento implementados por el nuevo gobierno, el nuevo resultado primario del año 2020 sería apenas deficitario en una cuantía de 0,08% del PIB en 2020 en lugar del déficit primario esperado antes del cambio de gobierno (de 1,5% del PIB). Esto quiere decir que todo el paquete de medidas, descontado por el adelantamiento de derechos de exportación, generaría ingresos netos por 0,36 puntos porcentuales del PIB, llevando el déficit primario cerca del equilibrio. Escenario de cierre fiscal 2020 Claramente, dos elementos clave definirán el resultado primario de cierre 2020, y son los niveles que alcancen el costo final de la movilidad que se decida para el gasto social ajustable y los eventuales subsidios extra a los servicios. En este punto cabe considerar alternativas disponibles: 1) El congelamiento de tarifas, para el que se estima un costo anual equivalente al 0,3% del PIB, fue propuesto por el gobierno nacional hasta junio. Más allá de que se mantenga o no, lo relevante es si el mismo es o no absorbido (o en qué niveles) por las empresas de servicios públicos. Es decir, cuál es el nivel de la necesidad de aumento de subsidios energéticos y al transporte por parte del gobierno nacional. 2) Debe definirse el rumbo concreto del principal gasto nacional, que son las jubilaciones y pensiones. Por mencionar una posibilidad, se puede suponer que la política verificada actualmente de aumentos diferenciados según niveles se mantiene durante lo que resta de 2020, en cuyo caso este gasto será en el agregado un 0,03% del PIB superior al que se apreciaría en un escenario en el que sólo se mantuvieran los niveles reales de este gasto para todos. Ambas condiciones clave no están fijadas por el momento, y forman parte de los grados de libertad o discrecionalidad para la política del Ejecutivo. No es el objetivo de este informe proyectar cuánto de la política tarifaria se trasladará a los usuarios, o cuál puede llegar a ser la política decidida sobre la movilidad legal que afectará a los beneficiarios del gasto en seguridad social en lo que resta del año. Sin embargo se puede indicar que, si tanto el congelamiento de tarifas como la recomposición de beneficios sociales se terminaran financiando con partidas de ingresos tributarios o recursos del fisco, lo cual tiene alta probabilidad de ocurrencia, el resultado primario 2020 sería afectado, llegando, en caso de considerar los casos arriba estimados, a un déficit de 0,41% del PIB. Es decir, las políticas redistributivas entre sectores permitirían, en este escenario, arribar a un déficit primario prácticamente igual al del año 2019. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/puedes--uneteles_0_1xkjLYXA.html","date":"23/02/2020 - 0:01","title":"Si no puedes con ellos, úneteles","abstract":"","author":"Oscar Martínez","key_words":"Alberto FernándezAxel Kicillof","body":"Faltaron apenas los pañuelos al viento, y alguna lágrima furtiva, para escenografiar la despedida de la misión técnica del Fondo Monetario de la Argentina. Las charlas de los enviados de la entidad, Julie Kozak y Luis Cubeddu, con funcionarios, consultores y empresarios dejaron en el Gobierno una sonrisa de satisfacción. Sobre todo cuando en su informe sugirieron a los acreedores privados una quita sustancial en el monto de la deuda. Tanta emoción generó el documento que el Presidente no tuvo empacho en afirmar que el FMI “nos dio la razón” respecto de que la deuda es impagable. Lejos de versiones edulcoradas y voluntaristamente optimistas, uno podría malpensar en un acuerdo de dos necesitados. Muy necesitados. La Argentina porque, por caso, en menos de dos meses afrontará vencimientos por más de $300.000 millones, tres veces el impago AF20 que se “defaulteo” el 13 de febrero. Y tiene un cronograma realmente muy exigente de pagos en los próximos 2-3 años. Sin posibilidades de acceder a casi cualquier tipo de mercado de deuda, recostarse en el Fondo tiene sus ventajas. Sin costos políticos porque, a pesar de desacatarse a los pedidos de recortes de Cristina Kirchner, ya se sabe que “el Fondo nos dio la razón”. Para la nueva conducción del organismo, encabezado por Kristalina Giorgeva, lograr algún tipo de acuerdo con el mayor deudor, lejos, de la institución y evitar pasar US$44.000 millones a la cuenta “deudas con problemas “ en el balance del Fondo, no es un tema menor. La idea, según versiones que circularon -o dejaron circular- en los pasillos de Economía sería cambiar el carácter del préstamo a la versión Crédito de Facilidades Extendidas, “olvidando” la condicionalidad de reformas fiscales y previsionales, lo que evitaría exigencias inmediatas de pagos (se dijo, eso sí, que igual el Tesoro le girará US$1.600 millones que estarían venciendo este 2020). Es tanta plata, incluso para el FMI, que bien merece hacer “oidos sordos” a ciertos desaguisados hechos para la tribuna. De ser así, se evitarían las fantasías de salidas a la uruguaya, a la portuguesa o la versión criolla de la salida ucraniana. La ”buena fe” argentina se cristalizó en el ajuste a los jubilados, la suba de impuestos, el descongelamiento de tarifas a partir de junio y en el final de las claúsulas de ajuste en las paritarias. Todo anunciado en las narices del FMI. Ahora, falta que el documento de los enviados técnicos obtenga apoyo político en el Directorio de Fondo. Allí se verá si las gestiones de Fernández en Europa y América Latina, las promesas confidenciales a Donald Trump y las medidas económicas, rinden sus frutos. Por otra parte, no es menos cierto que la Argentina se mostró, incluso en lo que va de la actual administración, como un deudor que paga muy bien. Fueron US$4.500 millones desde el 10 de diciembre y hace pocos días se desembolsaron otros US$250 millones luego de la épica actitud pagadora del gobernador bonaerense Axel Kicillof. Días más tarde, abonó otros US$24 millones en intereses de un bono de María Eugenia Vidal. Un dato de la memoria: entre las deudas que no se pagarían están US$1.900 millones, una cuota de la deuda con el Club de París , que se comprometió a pagar el propio Kicillof cuando era Ministro de Cristina Kirchner. En verdad, que la deuda era impagable ya se sabía en Washington, sede el organismo financiero, desde el año pasado. Precisamente por eso el Fondo postergó hasta mejor oportunidad un desembolso superior a los US$5.000 millones en octubre de 2019 con la excusa de no interferir en las elecciones. Más tarde, con el resultado electoral en el bolsillo, el electo Fernández dice que no necesita el saldo del crédito otorgado por el FMI, algo más de US$14.000 millones. Un versión algo heroica sostiene que una buena parte de ese dinero podría usarse como “pago de buena fe” a los acreedores privados. Raro, pero no del todo inverosímil. Podría decirse que la intención es la de lograr un “soft landing” para las finanzas públicas locales. Una caída en picada, no le sirve a nadie. Excepto, claro, a los “buitres” que ya están comprando, en cuenta gotas por ahora, títulos de la deuda argentina. Esperamos que la verdadera historia, esta vez, la cuenten los que la ganen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/significa-articulo-iv-resistido-k-necesita-alberto-f-_0_TDeD4Drr.html","date":"22/02/2020 - 21:29","title":"Qué significa el artículo IV, por qué fue resistido por Cristina Kirchner y por qué ahora lo necesita Alberto F.","abstract":"La Argentina busca refinanciar la deuda con el FMI y reestructurar la de los privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"El artículo IV es uno de los 31 artículos del Fondo Monetario para generar un código de buenas conductas en las finanzas globales. El organismo se creó en 1944, luego de la Segunda Guerra Mundial, durante un período de reconstrucción de las economías y sociedades, principalmente europeas, que en su mayoría enfrentaban controles de cambio y cepos para cuidar las pocas reservas que quedaban en sus manos. Estados Unidos y Gran Bretaña, básicamente, idearon un organismo capaz de monitorear que ningún país abusara de otros a través de la manipulación del tipo de cambio, ahogándolos con sus exportaciones y estrangulando sus industrias. El artículo IV se incorporó al estatuto del FMI en la primer cumbre del G-6, en Rambouillet, en 1975. Llama a los países miembros del FMI -como lo es la Argentina desde su fundación-, a proveer información para revisar su política cambiaria. Pero el trabajo del staff del Fondo consiste en obtener una foto de toda la economía de un país, no sólo de una variable: es el sector externo (tipo de cambio, exportaciones), pero también la inflación y la cuestión fiscal. Y después de relevar todos esos números, los economistas del organismo emiten una opinión que muchas veces -la mayoría-, es crítica del Gobierno. En 2016 por ejemplo, el staff señaló que las metas de inflación del gobierno de Mauricio Macri habían sido demasiado exigentes, aún cuando Cambiemos no tenía en su horizonte recurrir al Fondo. Lo cierto es que entre 2007 y 2015 la Argentina se negó a que el staff del FMI auditara sus cuentas. El país tampoco tenía un programa en ese entonces. El gobierno kirchnerista se amparó en que ya había pagado la deuda con el organismo, que no necesitaba de sus préstamos -Argentina disfrutaba de un súper ciclo de commodities que despejó su financiamiento externo y hasta tenía superávit fiscal-, y para el kirchnerismo cada declaración del manager del Fondo (Rodrigo de Rato) caía como una intromisión en su decisión de pisar el acelerador de la demanda. Hasta Roberto Lavagna se había ido de su cargo señalando que el país debía conformar un fondo fiscal anticíclico para la época de vacas flacas. ¿Qué cambió ahora para que el kirchnerismo diera marcha atrás? Básicamente que la Argentina hoy mantiene una deuda con el FMI. Del préstamo stand by que el Board le aprobó al país en 2018 por US$ 57.000 millones -desembolsó US$ 44.000 millones-, Argentina tendrá que empezar a devolver las cuotas a partir de la segunda mitad de 2021. Pero la carga se hará pesada especialmente en 2022 y 2023. El FMI no aceptará una quita de esa deuda pero sí podría prestarle dinero a la Argentina para cancelar los vencimientos, y darle tres o cuatro años de plazo para devolver el dinero. Todo dependerá de qué nivel de compromisos o condicionalidades asuma para recibir esa ayuda. Si un programa con el FMI y el artículo IV serán clave para que Alberto Fernández pueda refinanciar la deuda con el organismo, también proveerán un paraguas para otros desafíos más inmediatos. En definitiva para 2022 falta demasiado y el Gobierno enfrentará su primer test de vencimientos de deuda importante en mayo. Ahí la Argentina tendrá que pagarle a todos: al Club de París, a los bonistas, etc. Son en total US$ 3.322 millones en moneda extranjera. Para refinanciar con el Club de París (Guzmán adelantó que esa es su intención), la Argentina necesita un artículo IV con el FMI porque los ministerios de Economía de esos países sólo reconocen la auditoria del organismo para evaluar las condiciones crediticias de un país, si le brindan más plazo para que pueda repagar sus deudas y que las agencias de exportación vuelvan a brindar créditos para la Argentina. Por otro lado, y de cara a la batalla que se jugará la Argentina con los bonistas privados (la única que importa en definitiva), un artículo IV y un programa con el FMI resulta la herramienta más tradicional con que Guzmán y su equipo puedan contar de cara a las discusiones de las próximas semanas. Necesitarán convencer a los acreedores por qué no pueden pagar más y no llegar al superávit fiscal antes de 2023. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/acciones-argentinas-cotizan-wall-street-derrumban-7-8-_0_XTbYmULi.html","date":"24/02/2020 - 14:01","title":"Las acciones argentinas que cotizan en Wall Street se derrumban hasta 8,5%","abstract":"Hoy y mañana los mercados están cerrados por el carnaval. Pero los papeles locales en Nueva York se están hundiendo por el clima global.","author":"Laura García","key_words":"BolsasWall Street","body":"Con la persiana baja en la plaza bursátil local a raíz del festejo del carnaval, el mercado igual está alcanzado este lunes por el temor al coronavirus que recorre a las bolsas del mundo a través de las acciones argentinas (ADR) que cotizan en Nueva York. Y las caídas llegan al 8,5 %. Es el caso de Mercado Libre, que lidera el desplome. Pero son varios los papeles que caen en torno a 4% o más. Supervielle retrocede 4,6 %, Macro pierde 4,2 %, Corporación América baja 5,7 % e YPF cae 5,4 %. Tenaris y Ternium están cerca, con rojos de 5,1 % y 3,5 %, respectivamente. No son buenas noticias para la Argentina. Para cuando reabra el mercado el miércoles, las acciones deberán \"ponerse al día\" con estas caídas, a no ser que el martes depare un fuerte rebote con una reversión del ánimo que se apoderó este lunes de los mercados. En lo que va de este mes, el Merval pierde 3,7 % y acumula un retroceso de 7,4 % en el año. En lo que hace a los ADR, las bajas llegan en 2020 al 22,1 %, como en el caso de Pampa Energía.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/villa-d-agri-maquina-ravioles-exportar-mundo_0_JGi_wOCY.html","date":"24/02/2020 - 12:34","title":"Villa D'Agri: de una máquina de ravioles a exportar a todo el mundo","abstract":"Ángel Parente comenzó hace 39 años con un local de 21 m2. Hoy produce 9 toneladas por hora y emplea 300 personas.","author":[],"key_words":"Revista PymesEmprendimientosEmprendedores","body":"El 18 de febrero de 1981, Angel Parente abrió un local de 21 m2 en el frente de su casa, equipado con una única máquina para hacer ravioles, ñoquis y fideos, a un ritmo de seis kilos por hora. Casi 40 años después, aquella iniciativa casera se transformó en Villa D'Agri, una fábrica de pastas con 300 empleados y una capacidad de producción de nueve toneladas de pastas por hora. Además, es una de las no muchas exportadoras de pastas frescas del país: sus productos llegan a Uruguay, Paraguay, Chile, Brasil, Colombia, Gran Bretaña y Estados Unidos. Parente traía a cuestas una amplia experiencia: desde los 14 años había trabajado en el rubro a las órdenes de Isidoro Boch, que lo estimuló para que ahorrase y trazase su propio camino. Así, el 17 de octubre de 1979, el joven Parente compró su primera máquina (con una capacidad de producción de apenas 6 kilogramos por hora) y abrió su primer local, en la misma casa donde habitaba: 21 metros cuadrados en los que se ofrecían dos gustos de ravioles, ñoquis y fideos. “Era una multiprensa que producía de a uno por vez”, recuerda hoy Parente, quien en noviembre fue uno de los galardonados en la edición 2019 del premio AlimentAr. “Las habitaciones fueron transformándose en ampliaciones y luego debimos comprar un terreno enfrente para construir una fábrica más moderna, con espacio para acompañar la nueva tecnología adquirida en maquinarias”, cuenta el propio Parente. La segunda instancia fue implementar una pequeña línea que constaba de sobadora, cortadora de fideos, ñoquera, raviolera y amasadora. “En ese momento elaboramos la primera marca propia y seguimos creciendo, adquiriendo más terrenos vecinos”, agrega. La empresa experimentó algunos saltos incrementales: uno de ellos fue en 1986, cuando las ventas comunitarias que se desarrollaban en el Mercado Central activó la venta directa al cliente y produjo ingresos clave que luego se invertirían en nuevos equipos. Años más tarde, en 1994, se incorporaron las técnicas de pasteurización. “Realizamos un viaje a Italia, país pionero en el tema, y adquirimos la primera máquina con sistema de pasteurización y envasado en atmósfera modificada, técnicas que hacían que el producto tuviera una mayor durabilidad y conservación”, indica Parente. “De ahí en más, de forma paulatina, ingresamos a los supermercados con marcas propias y logramos que el producto se fuera difundiendo”, detalla el creador de la compañía. Quedaba por delante un hito clave: en mayo de 2006 la planta se muda a su ubicación actual: Arieta 4108, en la localidad de San Justo, provincia de Buenos Aires. Un espacio de 9.160 metros cuadrados con una capacidad de producción de 140 toneladas diarias. “Hoy, Villa D’Agri es una empresa familiar de pastas frescas en la que trabajamos todos, mi esposo, mis hijos y yo”, agrega Rosa Lombardi, socia gerente. “En este momento nos sentimos orgullosos de que nuestras tapas de empanadas se estén consumiendo en Arabia, eso es una muestra de nuestra exportación.” El interés internacional por las pastas de Villa D’Agri fue un paso natural: hoy la empresa cuenta con un departamento específico de comercio exterior y aduana en planta monitoreada por AFIP para que los productos se consoliden en el punto de partida y lleguen al cliente evitando innecesarias esperas de control. Hoy, el principal canal de comercialización con el que cuenta la organización en el ámbito local son los supermercados. La empresa tiene laboratorios propios donde se realizan controles de calidad que abarcan todo el proceso, desde la llegada de la materia prima hasta la colocación del producto en las góndolas. Cuenta con certificaciones internacionales, como la de la FDA norteamericana y la FSSC 22000:2010 y un equipo de especialistas para elaborar las pastas, resalta Parente. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/desploman-mercados-europeos-temor-casos-coronavirus_0_nYrvVV3Y.html","date":"24/02/2020 - 11:25","title":"Efecto Coronavirus: los mercados del mundo se desploman y los inversores buscan refugio","abstract":"Europa recibió un duro golpe, sobre todo Italia, el país más afectado. Su bolsa se desplomó 4,7%. El Dow Jones pierde 3,4 %. Se disparan el oro y el bono del Tesoro de EE.UU.","author":"Laura García","key_words":"MercadosItaliaCoronavirus","body":"El temor a la propagación del coronavirus más allá de Asia golpeó este lunes con fuerza a los mercados europeos y augura una jornada negra en Wall Street. El Dow Jones caía 3,4 %, al igual que el S&P 500, mientras que el índice tecnológico Nasdaq perdía 3,7 %. La creciente preocupación ante la posibilidad de que el brote de coronavirus en China termine derivando en una pandemia global provocaría una desaceleración del crecimiento a nivel mundial e incluso podría obligar a los bancos centrales a tomar medidas de soporte, como ser un recorte de tasas. Esa es al menos la inquietud que hoy se instaló entre los inversores. La bolsa que sufrió el mayor derrumbe fue la de Italia, precisamente el país más afectado del viejo continente hasta el momento por los casos registrados. Las acciones se desplomaron 4,7%, aunque toda Europa sintió el cimbronazo. El Stoxx Europe 600, un índice que reúne a las principales empresas europeas, perdió 3,5%, su mayor caída desde el 2016. Londres retrocedió 3,5 y, Frankfurt, casi 4%, al igual que París. Las acciones que sufrieron más castigo fueron las aerolíneas. EasyJet perdió 16 %, Ryanair, 13,4 % y Air France, 16,5 %. El precio del oro -un típico activo de refugio- se disparaba 1,6 % hasta US$ 1.674 por onza, después de haber tocado un máximo en siete años de US$ 1.688. La tasa del bono del Tesoro americano a 10 años, el otro resguardo preferido por los inversores en momentos de turbulencia, retrocedía a su menor nivel desde julio de 2016 (1,367 %). Se trata de un desplome de 10 puntos hasta casi su mínimo histórico (1,364 %) respecto del cierre del viernes en 1,47 %. La tasa cae cuando sube el precio del bono, motorizado por la demanda de quienes buscan resguardo en momentos de mucha volatilidad. El Brent se derrumbó 4,1 %, a US$ 56,09 el barril también por el temor a la aparición de más casos fuera de Asia, que pudieran repercutir en una caída de la demanda. Mientras, el WTI cedía 3,9 %, hasta los US$ 51,31. En lo que va de año, el primero ya cayó más de un 14 %, mientras que el de Texas bajó casi un 16 %. Chequeos en Bagdad por coronavirus. Foto EFE En Asia los inversores no temblaron tanto pero igual quedaron malheridos. En Hong Kong, el índice Hang Seng cayó 1,8%, mientras que el indicador Shangai perdió 0,3%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/3-adicional-retenciones-gran-moneda-cambio-negociaciones-fmi_0_DABB3Ns3.html","date":"24/02/2020 - 11:00","title":"El 3% adicional de retenciones, la gran moneda de cambio en las negociaciones con el FMI","abstract":"El ministro Martín Guzmán se guardó esta carta en función del avance de las negociaciones por la deuda. Ahora habría llegado el momento de acudir a esos recursos.","author":"Mauricio Bártoli","key_words":"Retenciones Al CampoMartín GuzmánMesa De EnlaceLuis BasterraFondo Monetario Internacional","body":"La película de las retenciones al campo, que comenzó en diciembre pasado, va entrando en el nudo de la trama. Sucede luego de muchas escenas que no terminaban de desatar la confrontación de los protagonistas, el conflicto, dicho en términos de relato fílmico. El 3% adicional de derechos de exportación a los granos, sería el disparador que tensaría la relación entre el oficialismo y los ruralistas. La medida se aprobó por Ley en el Congreso 10 días después de que asumiera el nuevo Gobierno y nadie entendía muy bien por qué no se aplicaba. Quedó en la categoría de posibilidad amenazante desde el Estado, mientras desde el sector privado en pugna se mostraban los dientes con tractorazos y asambleas al costado de las rutas. Mientras tanto, todos se cuidaban de no tensar la cuerda más de la cuenta. Ahora, habría llegado el momentum de tensión. Si bien todavía no lo confirmaron oficialmente desde la Casa Rosada, donde se deciden estas cosas, por propuestas que llegan desde Economía y dejan al ministerio de Agricultura como un actor de reparto, en los próximos días se comunicaría la efectivización del 3%. Aún no se sabe si sería sólo para la soja (se elevaría del 30 al 33%) o también para los demás granos (pasarían del 12 al 15%). Se cree que el Presidente podría mencionarlo aunque sea soslayadamente en su discurso ante la Asamblea Legislativa, el domingo próximo, para la apertura de sesiones ordinarias en el Congreso. También, el tema se “discutirá” en la reunión que mantendría el ministro Luis Basterra, en principio el jueves, con la Mesa de Enlace. Pero, más allá de los momentos y las formas, la dilatada implementación del 3% adicional es una moneda de cambio que el ministro de Hacienda, Martín Guzmán, se guardó para los momentos definitorios de su negociación con el Fondo Monetario Internacional (FMI). Dicho de otro modo, sería una carta clave en el juego de póker que dijo estar jugando el presidente Alberto Fernández para desactivar la bomba de la deuda pública argentina. En los pasillos de Economía se filtró que fue Guzmán quien frenó el aumento de presión al campo desde diciembre, porque consideró que todavía no era oportuno. Pero ahora, una vez “encaminada” la negociación con el organismo de crédito multilateral, que tuvo el gesto de avalar la quita propuesta por el Gobierno, la suba adicional de derechos de exportación sería una ofrenda del Estado argentino para mostrar recursos a disposición, apuntar a un mejor equilibrio fiscal y, sobre todo, convencer a los bonistas privados que hay dinero para pagarles. Una vez más, el campo se constituye así como la más genuina fuente de divisas para mostrar sustentabilidad económica argentina ante “el mundo”, incluyendo en ese universo al FMI, los mercados globales, acreedores e inversores. Las próximas horas, en pleno feriado de carnaval, irán develando cómo se posicionan los distintos actores de la agroindustria frente a esta posibilidad. Ya surgieron las primeras expresiones de descontento, desde las bases más combativas que piden un inmediato cese de comercialización, hasta los que hasta ahora buscaban evitar la confrontación, como la Federación Agraria Argentina y Coninagro, cuyos presidentes Carlos Achetoni y Carlos Iannizzotto, dijeron que un aumento adicional de las retenciones al campo “caería muy mal en el sector”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/paraguas-ley-nueva-york-bonistas-buscan-proteccion-tribunales-extranjeros_0_Lhv9PGpu.html","date":"24/02/2020 - 10:25","title":"Paraguas ley Nueva York: bonistas buscan protección de tribunales extranjeros","abstract":"Pagan hasta US$ 10 más por un mismo bono si tiene jurisdicción extranjera. Ante el temor a un litigio, buscan protección.","author":"Laura García","key_words":"DeudaFondo Monetario InternacionalMartín GuzmánNueva York","body":"El fenómeno no es nuevo pero se profundizó en la medida en que se enrareció el humor del mercado. La diferencia de precio entre bonos equiparables pero con distinta jurisdicción -ley local y ley extranjera-, se amplió nuevamente hasta máximos. La preferencia por el paraguas legal de Nueva York es evidente. Y no quedar a merced de los tribunales locales  tienen un precio:  se pagan hasta U$S 10 más por estar bajo protección neoyorquina. Gustavo Neffa, director de Research for Traders, explica que inciden dos cosas tanto en la existencia de la brecha en sí como en el hecho de que se haya ampliado. \"Por un lado, tenés el riesgo de litigio. Hay temor a que fracase la negociación. La pregunta es: cómo te sentís yendo a un tribunal a la Argentina y a uno en Nueva York, qué tan protegido estás si se concreta el escenario menos deseado de que la reestructuración se termine convirtiendo en un default\". Y aclara: \"Por otro lado, está la promesa de igual tratamiento para ambas jurisdicciones y el mercado no le cree mucho a Guzmán. Se pregunta qué pasa en el caso de que la Argentina avance, haga su road show y no consiga las voluntades que necesita. El plan B que baraja el mercado es que se reestructure la ley argentina primero ya que hay pocos vencimientos Nueva York este año. Entonces que esa deuda quede performing se siga pagando hasta nuevo aviso\". Durante la época del juez Thomas Griesa y la pelea holdouts se dio una anomalía, ya que la tradicional relación entre ambas legislaciones se invirtió porque los pagos estaban trabados en Nueva York, mientras que acá se cobraban normalmente. Por su parte, Ezequiel Zambaglione, jefe de research de Balanz, aseguró que \"hay mucho de cobertura de riesgo en esa diferencia ya que el mercado teme que la reestructuración de la ley local sea un tómalo o déjalo y ahí tenés la sensación de que no hay amparo, estás preso de lo que ofrezcan\". \"La ventaja de la ley extranjera es la capacidad de ir a quejarte ante juzgados de Estados Unidos. Ahora si no manejás un escenario de default, es una ventaja poco atractiva\", reconoce. \"Para tener una idea, en la época Macri, esa brecha eran menos de dos dólares. Creemos que hay un piso para la brecha de unos tres a cuatro dólares, ya que incluso después de la reestructuración difícilmente los tenedores vayan a decir ya está, se resolvió el problema de la deuda. Hoy estamos en máximos de 10 dólares. Es la distancia entre el Bonar 21, ley Nueva York y el Bonar 20, ley local\", puntualizó. Y resume: \"La brecha podría resumirse como el costo que los inversores están dispuestos a pagar para evitar la justicia local\". Sebastián Cisa, jefe de mesa de operaciones de SBS, advierte: \"Lo que ocurre es que la ley local está muy sujeta a lo que decida hacer Economía con cada vencimiento\". \"Con la ley extranjera estás más protegido porque litigás en tribunales de Nueva York. Además tenés las Cláusulas de Acción Colectiva (CAC) que exigen ciertas mayoría de tenedores para modificar las condiciones de emisión. Eso pasa con los bonos más largos, que son los bonos del canje, donde esa diferencia es más notoria\", detalla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-lunes-24-febrero_0_7IoMMN7f.html","date":"24/02/2020 - 9:05","title":"Dólar turista hoy: cuál es la cotización este lunes 24 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, los mercados permanecen cerrados por el feriado de carnaval y la divisa continúa sin mayores movimientos.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Los bancos no abren, pero hoy lunes 24 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Por otra parte, el precio del dólar blue este lunes 24 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-a-cuanto-cotiza-este-lunes-24-de-febrero_0_QctBN0uz.html","date":"24/02/2020 - 8:59","title":"Dólar blue: a cuánto cotiza este lunes 24 de febrero","abstract":"En medio del feriado de carnaval y con los bancos cerrados, la cotización de la divisa paralela estadounidense no sufriría variaciones con respecto al viernes. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este lunes 24 de febrero a $74,80 para la compra y $78,80 para la venta. Por otro lado, al ser feriado por Carnaval, los bancos no abrirán y el dólar oficial hoy no tendrá cotización, por lo que se toma como referencia para las transacciones los valores del viernes pasado de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,1%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/martin-guzman-vuelve-unidos-negociar-fmi-mantener-reuniones-estrategicas-_0_xbtJXH3v.html","date":"24/02/2020 - 7:50","title":"Martín Guzmán vuelve a Estados Unidos para negociar con el FMI y mantener reuniones “estratégicas”","abstract":"El Ministro de Economía llega este lunes a Washington, para iniciar una serie de reuniones con el FMI. En tanto, Argüello visitará el Departamento de Estado.","author":"Paula Lugones","key_words":"Últimas NoticiasMartín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"Con reuniones de funcionarios argentinos en el Fondo Monetario Internacional y en el Departamento de Estado, este lunes será un día importante para nuestro país en Washington, con el objetivo de avanzar en la renegociación de la deuda y la relación con Estados Unidos. El ministro de Economía, Martín Guzmán, recién llegado de la reunión del G20 en Arabia Saudita, se reunirá este lunes en esta capital con los técnicos del FMI para dar más pasos en la renegociación del programa stand by de 57.000 millones de dólares, de los cuales fueron otorgados 44.000 al gobierno de Mauricio Macri. Será recibido por la subdirectora para el hemisferio Occidental del organismo, Julie Kozack, y el jefe de la misión para la Argentina, Luis Cubeddu. Ambos encabezaron la delegación que regresó la semana pasada de Buenos Aires, donde estuvieron revisando los números y escuchando el plan del Gobierno, y concluyeron que la deuda argentina hoy no es sostenible. Pidieron, además, una \"contribución apreciable\" (léase importante quita de la deuda) a los acreedores privados. Luego de su reunión en el Fondo, la agenda de Guzmán sigue este martes en Nueva York, donde el ministro tendrá \"reuniones estratégicas\"”, según se dijo oficialmente sin dar detalles. Se estima que se reunirá con grupos de bancos y bonistas. Guzmán viene de Ryad, donde se reunió con la jefa del organismo, Kristalina Georgieva, que luego del encuentro habló sobre la supervisión de los números de Argentina (a través del Artículo IV) y de un futuro programa respaldado por el Fondo, sin dar detalles. También el ministro se reunió allí con el secretario del Tesoro de EE.UU., Steven Mnuchin, con quien tuvo un encuentro \"productivo\" que arrojó \"coincidencias\", según los protagonistas. Guzmán se encontró con Georgieva en Riad, y podrían volver a reunirse en Washington. El apoyo de Estados Unidos es clave en la renegociación con el Fondo, porque la primera potencia económica del planeta tiene un peso mayor en el directorio ejecutivo del organismo, donde se debe votar cualquier nuevo programa. Por eso el contacto con estos funcionarios es fundamental. Con ese objetivo también en mente, el embajador argentino en Washington, Jorge Argüello, se reunirá este lunes por la tarde con el Secretario de Estado estadounidense, Michael Pompeo, ante quien se presentará formalmente como jefe de la sede diplomática. Pero, como ha sucedido durante el breve encuentro que tuvo con el presidente Donald Trump, Argüello seguramente le pedirá al canciller el apoyo para la renegociación de la deuda ante el FMI. Además de su misión diplomática, el presidente Alberto Fernández le ha asignado a Argüello una función más amplia, la coordinación de la representación argentina ante los organismos internacionales de crédito, como el FMI, el BID y el Banco Mundial, más los políticos como la ONU y la OEA. Cuando presentó sus cartas credenciales a Trump en la Casa Blanca, a principios de mes, Argüello ya había reclamado el apoyo al presidente norteamericano para el tema de la deuda y el republicano había dicho que podían contar con él. El embajador seguramente reiterará el pedido a Pompeo, pero también tratarán otros temas que preocupan a Estados Unidos como la posición argentina ante la situación en Venezuela, la reelección de Luis Almagro en la OEA, o la presencia del ex presidente de Bolivia Evo Morales en nuestro país. A la reunión también asistirá el subdirector para el Hemisferio Occidental, Michael Kozak, el funcionario encargado de la región, que estuvo en Buenos Aires para la asunción del presidente Fernández. JPE/nmd COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/unidos-conversaciones-argentina-fmi-avanzan-direccion-correcta-_0_qBczFU-t.html","date":"23/02/2020 - 23:13","title":"Para Estados Unidos, las conversaciones entre Argentina y el FMI “avanzan en la dirección correcta”","abstract":"Lo dijo el secretario del Tesoro Steven Mnuchin luego de reunirse con el ministro Martín Guzmán.","author":[],"key_words":"Últimas NoticiasMartín Guzmán","body":"Para Estados Unidos, las conversaciones entre Argentina y el FMI \"avanzan en la dirección correcta\". Esas fueran las palabras que utilizó el secretario del Tesoro de EE.UU., Steven Mnuchin, luego del encuentro que mantuvo este domingo con el ministro de Economía argentino Martín Guzmán. \"Las conversaciones que mantienen con el FMI son preliminares, pero avanzan en la dirección correcta\", dijo Mnuchin según consignó la agencia internacional Reuters. El funcionario de la Casa Blanca agregó: \"Hay muchos problemas que aún deben abordarse\". <U+200B>Más temprano, Guzmán se refirió al \"productivo encuentro\" que mantuvo por \"más de media hora\" con el secretario del Tesoro de los Estados Unidos en el marco de la primera sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20) que se desarrolla en Riad, Arabia Saudita. Martín Guzmán durante su encuentro con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, en la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20), que se desarrolla en la ciudad saudí de Riad. (Foto: Ministerio de Economía) En el encuentro, también estuvieron presentes el representante argentino ante el Fondo Monetario Internacional (FMI), Sergio Chodos, y el subsecretario del Tesoro estadounidense, Brent McIntosh. La reunión de Guzmán con Mnuch ocurrió luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final de ese día, Fernández celebró que \"el FMI reconozca la posición argentina\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-mostro-inquietud-vaca-muerta-semi-paralizada_0_pCkMBhag.html","date":"23/02/2020 - 20:15","title":"El FMI mostró su inquietud por Vaca Muerta, que está semi paralizada","abstract":"Fue en una reunión con el ministro Kulfas. La ley para alentar al sector viene lenta. Y entre los privados preocupan los desacuerdos entre funcionarios.","author":"Martín Bidegaray","key_words":"Vaca Muerta","body":"A medida que pasan los días tras la visita de una misión del Fondo Monetario Internacional (FMI) al país, se van conociendo detalles del contenido de sus reuniones con ministros locales. En una de ellas, preguntaron por la situación de la industria energética y por el desarrollo de Vaca Muerta<U+200B>. El ministro de Desarrollo Productivo, Matías Kulfas, estuvo con la misión del FMI. Habló del acuerdo de precios y salarios, y su visión para recuperar el crecimiento industrial. El FMI le hizo pocas preguntas, pero uno de esos interrogantes estuvo vinculado con el proyecto energético y Vaca Muerta. Kulfas, flanqueado por funcionarios de diferentes áreas, les contestó que el Gobierno está trabajando en un proyecto para alentar las inversiones en la industria petrolera. La visión oficial no solo comprende a Vaca Muerta, sino también alcanza a la producción de petróleo y gas convencional. Sin embargo, en el sector privado dicen que ese proyecto no camina. Una iniciativa inicial de Guillermo Nielsen -titular de YPF- llegó a Desarrollo Productivo, pero no avanzó. El presidente Alberto Fernández le había prometido a los petroleros que una ley para Vaca Muerta podía llegar a entrar dentro de las sesiones extraordinarias. \"No vale la pena avanzar en una ley mientras no esté resuelto el tema de la deuda\", explicaron tres ejecutivos de petroleras a Clarín. \"Estos proyectos requieren fondeo y el capital no estará disponible  hasta que no baje el riesgo país, algo que podría suceder después de una reestructuración exitosa de la deuda\", agregaron. En el Poder Ejecutivo descartan que haya una vinculación estrecha entre esta ley y la reestructuración de la deuda. \"La ley seguirá avanzando\", afirmaron fuentes oficiales. Durante la semana que pasó, ministros del Gobierno abordaron diferentes temas que interesan al FMI. Una reforma jubilatoria entró en la discusión en palabras del ministro de Trabajo, Claudio Moroni, que luego le bajó el tono. Lo mismo sucedió con los aumentos de tarifas de luz y gas: el jefe de Gabinete Santiago Cafiero dijo que estaban en estudio, pero el presidente Fernández los relativizó. Las dos cuestiones generaron interrogantes en el FMI en sus encuentros con ministros locales. YPF nunca perforó tanto en Vaca Muerta como lo hizo el año pasado. La actividad no convencional allí tocó un récord en relación a su participación sobre el total de su producción. Tras las primarias de 2019, hubo un congelamiento de precios que afectó a todo el sector. Luego, YPF pensaba en avanzar en un incremento de 5% desde enero, pero quedó frenado. Vaca Muerta está atravesando una parálisis, con la baja de equipos de perforación. Hay empresas estadounidenses que quieren invertir en la formación neuquina, pero quieren conocer las reglas de juego. El Gobierno tiene sobre su mesa algunas propuestas para ir saliendo del congelamiento en el precio de los combustibles. La cotización del barril de crudo está en caída y eso le quita cierta presión al asunto. Sin embargo, las refinadoras locales advierten sobre atrasos en los importes que podría golpear su rentabilidad. Hacia futuro, una idea que flotó en el Gobierno fue el armado de un \"fideicomiso\" en el extranjero desde el cual las empresas podían invertir. Esa posibilidad los aislaba del \"riesgo argentino\", pero no gustó a las empresas locales. En cambio, si hubo coincidencia en permitir que un porcentaje de los dólares que generan las exportaciones (un 30%) sean de \"libre disponibilidad\". En el sector quieren una ley aprobada por todo el arco político, para evitar revisiones posteriores. \"Es preferible esperar y que se salga algo por consenso\", machacan. De todas formas, el principal acuerdo sobre política energética está pendiente en el seno del Gobierno: el secretario de Energía, Sergio Lanziani, depende de Kulfas. Sin embargo, casi nunca van a una reunión juntos, lo que sería una señal de falta de coincidencias. Nielsen (de YPF) tampoco hace declaraciones y no termina de saberse cuál será el rumbo de YPF bajo su gestión. Tres de los nombres clave del elenco oficial energético no lucen alineados a los ojos del sector. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dia-despues-generara-dolares-argentina-credito-_0_bq8cmrD-.html","date":"23/02/2020 - 19:16","title":"El día después: ¿cómo generará dólares una Argentina sin crédito?","abstract":"Sin acceso a los mercados, advierten que el país deberá apuntalar sus exportaciones.","author":[],"key_words":"Exportaciones ArgentinasDólar Hoy","body":"Pensar en el día después. Sumergidos en la incertidumbre de la reestructuración, poco se discute sobre cómo seguirá la economía. Es precisamente lo que propone la consultora Analytica. \"Después del canje queda pendiente pensar cómo deberíamos encarar la generación de divisas para crecer con un mercado de crédito cerrado\", lanzan Ricardo Delgado (ex funcionario macrista) y Rodrigo Alvarez. \"La respuesta está en las exportaciones, en particular de bienes industriales. Desde el punto de vista de los incentivos, el tipo de cambio real alto ofrece competitividad por costos, pero falta el financiamiento y la garantía de importaciones necesarias en este contexto de cepo cambiario, algo más parecido a 2011-13 que a 2013-15\", aseguran. \"También falta la planificación de qué producción interesa fomentar más por su generación de valor y qué destinos posibles hay. En un mundo cada vez más proteccionista, la respuesta pareciera estar en la región\", añaden. El viernes pasado se dieron a conocer los datos del intercambio comercial para enero, que  arrojaron un saldo comercial positivo (US$ 1.000 millones), superior al de un año atrás (US$ 400 millones), por la caída en las importaciones (-16 %) debido a la recesión. Las exportaciones se mantuvieron estables (-0,8 %). \"Si bien la evolución de los precios es importante, el análisis del comercio exterior pasa la evolución de las cantidades\", aclara el informe. \"Hoy se exportan las mismas cantidades que en 2011. Con la excepción de bienes primarios (venden 25% más al exterior) el resto de los sectores, especialmente industria y combustibles, muestran en esta década una performance bastante pobre. La estructura exportadora, al primarizarse, ha aumentado su vulnerabilidad ante cualquier shock internacional y hoy no permite generar los dólares necesarios para retomar el crecimiento sin restricciones en el sector externo\", señalan. ¿Cuál debería ser entonces la política comercial? \"Apostar a un nuevo ciclo favorable de precios de las exportaciones es riesgoso porque se depende de factores que no se pueden controlar. Como se dice siempre, es necesario diversificar la matriz exportadora y apostar a las cantidades, pero para eso se requiere facilitar liquidez y mantener el tipo de cambio real\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/empresas-aprovechan-emitir-bonos-previa-reestructuracion-deuda_0_BzJYdWbn.html","date":"23/02/2020 - 17:53","title":"Empresas aprovechan para emitir bonos en la previa de la reestructuración de la deuda","abstract":"Títulos de firmas como YPF, Panamerican o Telecom crecen como alternativa de inversión. Riesgo corporativo vs. riesgo soberano.","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaInversiones Y Finanzas","body":"Las empresas están saliendo a la cancha. La seguidilla de colocaciones de bonos corporativos desde que arrancó el año dio prueba de que las grandes compañías están dispuestas a aprovechar el momento, con una reestructuración soberana plagada de sobresaltos e inversores ávidos por encontrar puertos seguros. Y no está mal, de paso, asegurarse los recursos antes de que las cosas puedan complicarse. Una opción que usaron petroleras como YPF, bancos como el Hipotecario o telefónicas como Telecom. Así, el \"riesgo corporativo\", como lo llaman en el mercado, está dando un paso al frente ante un menguante menú de inversiones. Se trata, de todos modos, de \"créditos de primera línea\", esto es, grandes empresas con las mejores calificaciones, cuyas Obligaciones Negociables (conocidas como ON o bonos privados de corto plazo) se están haciendo un lugar cada vez más importante no sólo entre los inversores institucionales locales (fondos comunes y aseguradoras) sino también entre los clientes de alto patrimonio de la banca privada que buscan aportar rendimiento a sus carteras. Christian Reos, head of research de Allaria Ledesma, explica que \"el riesgo corporativo hoy es visto como más seguro que el soberano (el Estado), entonces la ventana de oportunidad que se les abre a las empresas es aprovechar la incertidumbre para acercarse sobre todo al inversor individual, que tiene algún ahorro en dólares y que no tiene otra opción porque el soberano va a reestructurar\". \"Prefieren el riesgo corporativo porque se sienten más resguardados\", insiste. Buscan, eso sí, empresas de primera línea, que son las que están saliendo al mercado, con una buena situación financiera, muchas veces exportadoras o con buena parte de su negocio que no está vinculado a la economía argentina. Reos apunta: \"Aprovechan para salir a tasas interesantes, que son tasas de un dígito. Emisiones en dólares que son aprovechadas mayormente por banca privada. Pero son emisiones chicas que después no van a tener mucho mercado secundario así que el que las compra tiene que estar pensando que las va a mantener a vencimiento para ir devengando una tasa de interés\". En cuanto a las emisiones en pesos, son buscadas sobre todo por los inversores institucionales locales. Si bien el Gobierno nacional está emitiendo, les permite diversificar riesgo. \"Ven atractivas estas emisiones, que son a tasas muy competitivas. Ya vimos que el soberano cuando no puede renovar, reperfila. Entonces en todas estas emisiones corporativas conseguís menos riesgo de emisores con buena situación financiera y le sacás uno o dos puntos arriba de la tasa Badlar\", sintetiza. Sebastián Money, gerente de Mercado de Capitales y Finanzas Corporativas de Balanz, comenta que desde enero ya colocaron US$ 650 millones y van unas 13 colocaciones. \"Todas de alta calidad crediticia, de AA para arriba\", aclara, en relación a la calificación de las emisiones. \"Hay una suerte disociación entre el mercado corporativo y el soberano y subsoberano. Los inversores ven dos carriles separados en materia de riesgo. Cuanto peores son las noticias o más ruido se genera mejor le va al buen crédito corporativo\", reconoce Money. \"Entre las que colocamos están la primera de YPF, Cresud, Telecom, Hipotecario, Petroquímica Comodoro Rivadavia y AES, que fue el primer bono corporativo verde (para financiar energía limpia)\", repasa. Hay básicamente emisiones dollar-linked (en pesos pero atados a la cotización del dólar dólar), lo que los expertos conocen como hard dollar; y lo que es pesos, Badlar más una tasa o spread. \"La banca privada se inclina más por el dólar, los institucionales como fondos comunes y seguros buscan pesos, mientras que el dollar linked suele ser lo que prefieren las empresas para cobertura\", asegura. Sebastián Cisa, jefe de la mesa de operaciones de SBS, va a lo concreto: \"El mercado de bonos corporativos está activo pese al soberano\", enfatiza. \"Podría estarlo mucho más, las compañías necesitan financiarse, seguir adelante\", resalta. Su descripción de las alternativas por las que hoy se inclinan las empresas es la misma: dollar linked, hard dollar o pesos con ajuste Badlar. Pero aporta que \"en algunos casos, como fue Cresud, salió con las tres modalidades y otra posibilidad es que lo hizo VISTA , que fue salir en dólares pero permitir suscribir al tipo de cambio oficial lo que te permite conseguir una tasa menor. Además salió con una lámina mínima muy accesible de US$ 300 cuando en algunos casos es de US$ 100.000\". Nicolás Chiesa, director de Portfolio Personal Inversiones (PPI), confirma el panorama: \"Los buenos créditos corporativos se los están llevando todos\", reconoce. \"En dólares, vemos interés de fondos de Letes que sufrieron el reperfilamiento, que vieron desaparecer el mercado secundario y que no saben si van a re-reperfilar y también fondos en dólares conservadores que se pasaron a corporativos. Incluso también los de pesos, que buscan los bonos más cortos\". Incluso en el caso de las empresas de primer nivel, como Arcor o Panamerican, pese a ser bonos cortos en dólares atractivos, no suelen ser recomendados para minoristas, que de aventurarse deberían tener en cuenta que se trata de un mercado muy ilíquido, lo que implica que es difícil \"salir\" o vender. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
