{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/actividades-panuelazos-derecho-aborto-legal_0_fplJqG6x.html","date":"19/02/2020 - 15:40","title":"Cómo serán las actividades y pañuelazos por el derecho al aborto legal","abstract":"La convocatoria central es frente al Congreso a partir de las 17. Habrá lecturas, radio abierta y un cierre sorpresa. La grilla, provincia por provincia.","author":[],"key_words":"Aborto","body":"Un nuevo \"pañuelazo\" reunirá a miles de manifestantes en el marco del Día de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al Congreso Nacional<U+200B>, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. La convocatoria central es para las 17 en la plaza del Congreso. Este es el cronograma de actividades previstas: De 17 a 18.30: radio abierta, picadito de fútbol, presentación de libros y audiovisuales y carpas con talleres y actividades de colectivas artísticas. A las 18.30: lectura de la declaración de la Campaña. A las 19: pañuelazo con Las Tesis. A las 19.30: festival con Ignasia, Masqueun3, Eruca Sativa y Femigangsta. A las 21: cierre sorpresa. Imagen del pañuelazo realizado el 19 de febrero del año pasado, ante el Congreso, para pedir la aprobación del aborto legal. (AP) La manifestación se realiza de cara a la apertura de las sesiones legislativas del 1° de marzo y en el marco del día de Acción Global por el acceso al Aborto Legal y Seguro. El evento busca exigir la aprobación del Proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE) presentado el 28 de mayo de 2019. En mayo del año pasado, hubo una masiva movilización hacia el Congreso cuando se presentó nuevamente el proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE). (Mario Quinteros) “Con el pañuelo en alto y las manos unidas, seremos millones exigiendo la aprobación de una Ley en sintonía con la equidad en el acceso a la salud integral, la atención igualitaria, la Educación Sexual Integral y el Estado laico. El aborto legal es una deuda de la democracia. Un reclamo de la lucha feminista que ha marcado el devenir de millones de jóvenes en la región, que reclaman más derechos, libertad y autonomía”, manifestaron en un comunicado de prensa desde la Campaña. Este año, la convocatoria llegó a ciudades capitales pero también a localidades pequeñas como San Marcos Sierra, en Córdoba; o La Consulta, en Mendoza; mientras que en el exterior, la acción será replicada en España, Chile, República Checa, Ecuador y Venezuela. A continuación, un detalle de los horarios y lugares donde se realizarán las convocatorias este miércoles: Pañuelazo realizado en La Plata en diciembre de 2019, luego de la muerte de una mujer por un aborto clandestino. (Mauricio Nievas) Provincia de Buenos Aires: La Plata (a las 17), en Plaza Moreno; Bahía Blanca (18), en Plaza Rivadavia; Chivilcoy (19), en Plaza Colón; Conurbano Noroeste (18), en Plaza Belgrano (Alrube y Gelly Obes) de José C. Paz; Ensenada (17), en Plaza Belgrano; Junín (19), en Plaza 25 de Mayo; Mar del Plata (18), en el Monumento a San Martín (Luro y Mitre) y Marcos Paz (18), en el playón frente al Hospital Municipal. También en habrá pañueñazos en Morón (18), en la plaza San Martín; Necochea (18), en Calle 83 y 6; Olavarría (19), en Paseo Jesús Mendía; Pilar (18), en la Plaza 12 de Octubre; San Miguel del Monte (19:30), en la Plaza de Les Pibes; San Nicolás (18), en Nación y 9 de Julio; Tandil (19), en Plaza Independencia. Pañuelazo por el aborto legal en Mar del Plata, realizado en julio del año pasado. (Fabián Gastiarena) Catamarca: San Fernando del Valle de Catamarca (a las 19), en Plaza 25 de mayo. Chaco: Resistencia (18), en la Plaza 25 de Mayo. Chubut: Comodoro Rivadavia (18), en la Plaza Kompuchewe. Imagen del pañuelazo por el aborto legal realizado en Córdoba en mayo del año pasado. Foto: Javier Cortez. Córdoba: Córdoba (18:30), en el Museo de Antropología, Av. Hipólito Yrigoyen 174; Capilla del Monte (18), en la Plaza San Martín; Carlos Paz (19) Costanera, frente al skateparck; Cruz del Eje (19), en la Plaza de la Mujer, al lado del predio de la fiesta del Olivo; Río Ceballos (19), en la Plaza de los tubos, Remedios de Escalada 1580; San Francisco (19), en la Plaza Cívica; Villa María (19), en la Plaza frente a la Catedral; Punilla Centro (19), en la Plaza San Martín; Río Cuarto (18), en la Plaza Cabrera; San Marcos Sierras (19), en la Plaza Cacique Tulián. Corrientes: Corrientes (a las 18), en el Monumento a la Madre (Costanera y Salta). Entre Ríos: Concordia (a las 18), en la Plaza 25 de mayo; Paraná (19), en la Plaza de Mayo. Formosa: Formosa (a las 18), en la Plaza San Martín. Jujuy: San Salvador de Jujuy (a las 19), en la Plaza Belgrano. La Pampa: General Acha (a las 18), en la Plaza San Martín; General Pico (18), en la Plaza San Martín; Santa Rosa (17:30), en la Cámara de diputados (concentración)  y a las 19 en la Plaza San Martín (pañuelazo). La Rioja: La Rioja (a las 19), en la Plaza 25 de Mayo. Mendoza: Mendoza capital (a las 18), en la Plaza Independencia; Gral. Alvear (18), en la Plaza Central; Malargüe (18), en Gral. San Martin; San Martín (17), en el Paseo de la Patria; San Rafael (18), en el Km Cero; Valle del Uco (18), en la Plaza de La Consulta (San Carlos). Misiones: Posadas (a las 17), en la Plaza 9 de Julio; El Dorado (19) en la Plaza Sarmiento Km 9. Neuquén: A las 17.30, en el Monumento a San Martín. Río Negro: Bariloche (a las 18), en la Plaza de los Pañuelos; Bolsón (19), en la Biblioteca Sarmiento; Gral. Roca (19), en Av. Roca y Tucumán; Río Colorado (19), en Hospital J. Cibanal. Salta: Salta capital (18), en la Plaza 9 de Julio; Cafayate (16), en la Plaza principal. San Juan: San Juan capital (a las 17), en España y Central. San Luis: San Luis capital (a las 19), en la Plaza Pringles. Santa Cruz: Río Gallegos (a las 17:30), en Av. Kirchner y San Martín. Pañuelazo verde a favor aborto legal en Rosario, en agosto del año pasado. (Juan José García) Santa Fe: Santa Fe capital (a las 18), en la Legislatura Provincial, Av. Gral López 3055; Rosario (17:30), en el Parque de la Bandera; San Lorenzo, Cordón Industrial (18:30), en la Esquina de los bancos, Av San Martín y Bv Urquiza; Villa Constitución (19), en la Plaza Central; Casilda (16) en la Plaza de La Fuente; Venado Tuerto (18:30), en la Plaza San Martín, Belgrano y Marconi. Santiago del Estero: Santiago del Estero capital (18:30), en la Plaza Libertad. Tierra del Fuego: Río Grande (17:30), en la Torre de Agua; Ushuaia (19 hs) Ministerio de Salud, Alem 629. Tucumán: San Miguel de Tucumán (19), en el Paseo Casa Histórica. Con datos de Télam DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-asesinada-delante-hijos-2-7-anos-misiones_0_SuXHt-t-.html","date":"19/02/2020 - 14:58","title":"Una mujer fue asesinada delante de sus hijos de 2 y 7 años en Misiones","abstract":"El hombre quiso dispararle pero como el arma no funcionó, utilizó un cuchillo. Los niños salieron corriendo a pedir ayuda tras el ataque a su madre.","author":[],"key_words":"Violencia De GéneroFemicidioMisionesÚltimas Noticias","body":"Una mujer de 40 años fue degollada este miércoles frente a sus dos hijos en una chacra del paraje Dos Hermanas, en el norte de la provincia de Misiones, por un hombre con el que discutió y que, tras concretar el femicidio<U+200B>, huyó por un monte. El hecho ocurrió cerca del mediodía y la víctima fue identificada por los investigadores como Sonia Cerpa (40), quien fue hallada asesinada en su casa ubicada en el kilómetro 75 de la ruta provincial 18, a unos 280 kilómetros al noreste de la ciudad de Posadas. Fuentes policiales informaron a Télam que todo comenzó cuando un hombre llegó a la vivienda y pidió hablar con Cerpa. Sin embargo, en ese momento se originó una fuerte discusión tras la cual el hombre extrajo una pistola con la que intentó matar a la mujer. Fuentes policiales dijeron que el disparo no salió, pero el agresor agarró un cuchillo y le provocó un corte en el cuello a Cerpa, quien cayó gravemente herida. El episodio fue presenciado por los dos hijos menores de la mujer que, al ver lo que ocurría, salieron corriendo y huyeron por senderos de un monte cercano conocido como Laguna Azul, hasta que llegaron a la casa de un tío, donde pidieron ayuda. Los policías que fueron alertados entrevistaron a la hija de la mujer, de 7 años, quien les contó que el agresor era un conocido al que apodaban \"Cuerero\" y que tras atacar a su madre, lo vieron escapar. Los investigadores que llegaron a la casa de la víctima descubrieron el cadáver de la mujer, quien permanecía boca arriba con un profundo corte en el cuello. En tanto, los policías de la Unidad Regional 12 realizaban esta tarde un intenso operativo de búsqueda del sospechoso, quien aún permanecía prófugo. En los últimos diez años en Argentina hay un promedio de un femicidio cada 30 horas. Según estadísticas de la Oficina de Violencia Doméstica de la Corte Suprema, sólo en 2018 fueron 278. La mayoría de los asesinatos ocurren en las casas de las víctimas y son cometidos por parejas o ex. Atención para mujeres en situación de violencia. Atención a Víctimas de Violencia Familiar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/incendio-techo-escuela-plottier_0_OOo0MePb.html","date":"19/02/2020 - 14:47","title":"Se incendió el techo de una escuela en Plottier","abstract":"Ocurrió en la primaria N° 106, en el oeste de la ciudad. No hubo heridos.","author":[],"key_words":"NeuquénIncendiosÚltimas Noticias","body":"Un incendio se produjo este miércoles en una escuela primaria de la localidad neuquina de Plottier. No hubo heridos. El hecho ocurrió temprano por la mañana, cuando había unos 50 docentes participando de reuniones en el lugar antes del inicio del ciclo lectivo. \"Estábamos reunidos en un aula y en determinado momento se corta la luz, y un docente de educación física nos avisa que el techo del salón en frente de donde estaba la reunión se estaba prendiendo fuego\", reveló una docente, según el portal Noticias NQN. Los bomberos llegaron al lugar a los pocos minutos y apagaron el fuego. No hubo heridos. \"Aparentemente fue un cortocircuito. El año pasado se realizaron arreglos por ese mismo problema. Uno de los docentes tomó el matafuego para apagarlo y estaba sin carga. Tampoco tenemos puerta de emergencia y en pleno ciclo lectivo esto podria haber terminado en una tragedia\", agregó la docente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-china-trama-geopolitica-separo-parejas-obligo-familia-quedarse-epicentro-coronavirus_0_1gevQMrW.html","date":"19/02/2020 - 13:43","title":"Coronavirus: el drama de dos familias argentinas que tuvieron que separarse en la evacuación a Ucrania por un conflicto “geopolítico”","abstract":"Las gestiones iniciales apuntaron a trasladar de Wuhan a 14 personas, pero solo ocho pudieron viajar a Kiev.","author":"Irene Hartmann","key_words":"CoronavirusChinaUcraniaEstados UnidosDonald Trump","body":"Finalmente, el diablo metió la cola. No fue el coronavirus en este caso, sino la densa red de poder que circunda al presidente de Estados Unidos, Donald Trump. Eso sí, los damnificados no son latinos intentando trepar el inquebrantable muro simbólico de ingreso al país del norte sino un grupo de 14 personas (11 argentinos y 3 cónyuges de nacionalidad china) que hasta este miércoles por la mañana se hallaban en Wuhan, epicentro de contagio de coronavirus, a la espera de subirse a un avión ucraniano que los pondría a resguardo en Kiev. Sin embargo, solo 8 pudieron viajar: dos parejas tuvieron que separarse y una familia debió quedarse. Antes de ir al porqué, un repaso de esta historia, a la que no le faltan ribetes. Desde el lunes circulaba con fuerza la versión de que las negociaciones diplomáticas venían complicadas; que posiblemente no pudieran viajar todos. Nadie explicaba, de verdad, por qué. Hay que aclarar que, si bien se vino difundiendo que se trataba de un grupo de 14 argentinos nativos, tres de esas personas son cónyuges de nacionalidad china, un dato menor, irrelevante si las condiciones de la evacuación hubieran corrido por un carril meramente focalizado en la ayuda humanitaria. No es el caso. En las últimas 48 horas, el grupo de \"los 14\" mantuvo la esperanza de que las negociaciones entre China, Argentina y Ucrania llegarían a buen puerto: esto es, que los evacuarían, juntos, a todos, sin distinción de nacionalidad. Pero la versión de que podrían separar a las familias cobró fuerza: Ucrania no aceptaría el ingreso de ciudadanos chinos. Pacientes con síntomas de coronavirus (COVID-19) están en observación en un hospital transitorio montado en un estadio deportivo de Wuhan, en China. /AFP Primero circuló la confirmación de que sólo uno de los tres ciudadanos chinos no sería evacuado. Clarín lo llamó \"el pasajero número 14\". Se trata de un nativo chino proveniente de la ciudad de Shenzhen, al sudeste del país, que vive ahí con su esposa, de nacionalidad argentina. Según informaron fuentes reservadas, la pareja visitaba familiares en Wuhan (donde la epidemia de coronavirus azota con mayor fuerza) cuando se cerró —literalmente— la ciudad y ya no pudieron salir. Dado que el hombre se había movido por China sin su pasaporte, ya desde un primer momento trascendió que no le permitirían entrar a Ucrania. Sin embargo, ¿no podían tramitarle un pasaporte express o cualquier documento transitorio? La versión de la negativa no cerraba... En realidad, el conflicto escalaba a una esfera mayor, algo que pudo confirmarse este miércoles, cuando se supo que tampoco podrán ingresar a Ucrania los otros dos cónyuges chinos. Al respecto, Néstor Bustamante, vicepresidente de la Asociación de Argentinos en China, fue claro en diálogo con Clarín: “Nosotros consideramos que un chino, japonés o uruguayo casado con una argentina y en especial en una situación de evacuación, se considera un argentino más en la cuenta. Nosotros lo vivimos así\". Mientras en la mañana de este miércoles los evacuados se encontraban en vuelo a Ucrania (donde, a unos 200 km de Kiev, serán mantenidos en cuarentena por unos 15 días), surge la pregunta de por qué se rescató a sólo 8 de los 11 pasajeros argentinos (sin contar, claro, a los tres de nacionalidad china que tuvieron denegada la entrada a Ucrania). El cónsul argentino en Beijing, Juan Ortín, detalló al canal de noticias TN que el Gobierno de Ucrania no autorizó el viaje de los dos ciudadanos chinos (una mujer y un hombre cónyuges de argentinos) que sí tenían pasaporte. A partir de esos dichos —y aunque Clarín todavía no pudo confirmar la información— se entiende que, por lo tanto, dos parejas debieron separarse (o sea que los argentinos viajaron sin sus parejas chinas...) y que una familia completa (un matrimonio chino-argentino y sus dos hijos) quedó varada en Wuhan. Por fuera de las desgraciadas implicancias del coronavirus, estas escenas revelan otras duras facetas de este drama sanitario: decidir quedarse en la zona de riesgo con los chicos para no dividir a la familia. Sin dudas, el operativo de evacuación podría haber sido más simple. ¿Qué lo complicó? La respuesta que distintas fuentes —oficiales y extraoficiales— esbozaron a este medio se entiende de cara al tablero geopolítico mundial. Recordemos que este es un momento “amable” en las delicadísimas relaciones chino-estadounidenses. Trump acaba de ofrecerle a China 100 millones de dólares para combatir la crisis del coronavirus, uno de esos gestos que luego dan lugar a frases hiperbólicas como “Estados Unidos es y seguirá siendo el donante más generoso del mundo”, en palabras del Secretario de Estado, Mike Pompeo. Pero, anécdotas aparte, todo se enmarca en una álgida guerra comercial que tiene visceralmente enfrentado a Trump con su par chino, Xi Jinping, desde 2018. En el medio aflora Ucrania, estrella del magnético “Ucrania-gate”, escándalo que tuvo a Trump en el banquillo de los acusados del Congreso estadounidense recientemente, aunque nadie dudó nunca de que el impeachment (juicio político) no le haría ni cosquillas al magnate republicano. El presidente estadounidense Donald Trump y su par chino, Xi Jinping, en una reunión del G20, en Osaka, Japón. /AFP Sin embargo, hay que revisar lo más básico de ese capítulo para visualizar por qué Ucrania podría estar negándoles la entrada a los ciudadanos chinos. Existen denuncias contra el presidente estadounidense de que habría manipulado las relaciones internacionales, al punto de lograr que Ucrania (por presiones varias, como poner en juego millones de dólares que Estados Unidos le envía en materia de seguridad) le proveyera información confidencial sobre algunos de sus contrincantes políticos del partido Demócrata. El candidato demócrata Joe Biden en Las Vegas. /AP Photo/Patrick Semansky Uno de ellos es el ex vicepresidente (de la gestión de Barack Obama) Joe Biden, cuyo hijo trabajó para una empresa ucraniana de energía. Biden es uno de los candidatos con más chances de enfrentar a Trump en las elecciones presidenciales del 3 de noviembre. Visto con este prisma, quizás no suene tan descabellado que, para mantener una relación fluida con el polémico líder republicano, Ucrania prefiera mantener ciertas reservas en cuanto su derecho de admisión. Distinto es el caso de los argentinos. De hecho, el 21 de noviembre pasado, el ministro de Relaciones Exteriores de Ucrania, Vadym Prystaiko, y la embajadora argentina en ese país, Elena Leticia Mikusinski, firmaron un protocolo que suprimió la exigencia mutua de visas para los ciudadanos de estos países. O sea que la política fluye o, a su gusto, frena. En el medio, las personas. <U+200B>LGP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/compartir-mate-recomendacion-corte-suprema-prevenir-contagio-coronavirus_0_jN-uq7xV.html","date":"19/02/2020 - 12:32","title":"No compartir el mate: la recomendación de la Corte Suprema para prevenir el contagio del coronavirus","abstract":"El Departamento de Medicina Preventiva y Laboral del máximo tribunal advirtió por el “contacto con personas extranjeras”.","author":[],"key_words":"Corte Suprema De JusticiaCoronavirusÚltimas NoticiasSalud","body":"El Departamento de Medicina Preventiva y Laboral de la Corte Suprema difundió una resolución interna con recomendaciones para prevenir infecciones respiratorias agudas a partir de \"la aparición de una nueva cepa de coronavirus<U+200B>\", entre las que se destaca \"no compartir el mate\". Según el documento, las medidas de alerta buscan \"disminuir los riesgos de contagio en los empleados del Poder Judicial de la Nación\" y \"recomienda que se refuercen las medidas de vigilancia para las infecciones respiratorias agudas a fin de establecer los casos probables de esta infección\". Dado que en \"la jurisdicción de los tribunales de primera instancia de competencia federal a menudo tienen contacto con personas extranjeras\", el máximo tribunal recomendó \"que consideren las medidas de prevención de enfermedades respiratorias, especialmente con los viajeros desde China (Wuhan)\". Si bien se trata de un protocolo que se sigue desde hace años ante la aparición de cualquier virus respiratorio, la resolución recomienda a todos los empleados del Poder Judicial \"consultar con su médico ante una infección respiratoria aguda - síndrome febril con cuadro respiratorio- especialmente si ha viajado recientemente (dentro de los 14 días) a China o si tuvo contacto con un viajero de esa zona\". Recomendaciones de la Corte por el coronavirus by Clarin.com on Scribd COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paro-total-varias-lineas-colectivos-ataque-chofer-matanza_0_ylJNxGCM.html","date":"19/02/2020 - 12:05","title":"Paro total en varias líneas de colectivos por el ataque a un chofer en La Matanza","abstract":"Afecta a las líneas 96, 185, 205, 621, 49, 4, 86, 193 y 88 de Transporte Ideal San Justo.","author":[],"key_words":"InseguridadParo De ColectivosLa MatanzaÚltimas Noticias","body":"Los choferes de colectivos de varias líneas de la Empresa de Transporte Ideal San Justo, en el partido bonaerense de La Matanza, mantienen este miércoles un \"paro por tiempo indeterminado\" en respuesta al ataque sufrido esta madrugada por un chofer que resultó herido pero se encuentra fuera de peligro. La medida de fuerza de los colectiveros, -decretada por tiempo indeterminado-, afecta a las líneas 96, 185, 205, 621, 49, 4, 86, 193 y 88 de Transporte Ideal San Justo, una de las empresas de colectivos más importantes del Partido de La Matanza, en la provincia de Buenos Aires. \"Estamos de paro por tiempo indeterminado y en asamblea permanente\", dijo a la agencia Télam Juan Alvarez, trabajador mecánico de la empresa, quien explicó que tienen \"un solo reclamo: seguridad para trabajar tranquilos\". El hecho de inseguridad se registró esta madrugada, con un ataque a un chofer en una unidad de la línea 96 a la altura de la localidad de Ciudadela. El conductor recibió heridas cortantes en sus manos, fue trasladado a un sanatorio de la zona y se encuentra fuera de peligro, informaron sus compañeros de trabajo. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/salvar-manos-violinista-toca-operacion-cerebro_0_ojsyD_QR.html","date":"19/02/2020 - 11:36","title":"Para salvar sus manos, una violinista toca durante su operación de cerebro","abstract":"La extrajeron un tumor. Así los médicos podían ver en tiempo real que no afectaran áreas sensibles del cerebro.","author":[],"key_words":"SaludCirugíasCerebro","body":"Una violinista ayudó a los médicos a no dañar una importante zona de su cerebro<U+200B> tocando su instrumento durante la operación para extraerle un tumor, anunció el hospital King's College de Londres. Los cirujanos han desarrollado una técnica que les permite verificar en tiempo real que las áreas del cerebro responsables del movimiento de las manos no se vieran afectadas durante este delicado procedimiento quirúrgico, destacó el martes el hospital en su sitio en internet. Dagmar Turner, una violinista de 53 años, integrante de la orquesta sinfónica de la isla de Wight (sur de Inglaterra), fue diagnosticada de un tumor cerebral de crecimiento lento en 2013. Entonces pidió ser operada cuando se desarrollase el tumor. Dagmar Turner tocó el violín durante una operación en la que le extrajeron un tumor cerebral. La operación quirúrgica se llevó a cabo el mes pasado. La idea de hacerla tocar su instrumento despertándola de la anestesia en medio de la operación tuvo como objetivo proteger células importantes ubicadas en el lóbulo frontal derecho de su cerebro, en particular. Esta zona, ubicada justo al lado del sector operado, controla entre otras cosas la mano izquierda, esencial para tocar su instrumento. \"La idea de no poder tocar más me destrozaba el corazón\", señaló Turner, quien agradeció al equipo médico por haber hecho \"todo lo posible\", llegando incluso a determinar en qué posición operarla para que ella pudiera tocar. Dagmar Turner toca el violín dos semanas antes de la operación . \"Hacemos unas 400 resecciones (extirpación de tumores) al año, lo que a menudo implica despertar a los pacientes para realizarles pruebas de lenguaje\", indicó el cirujano jefe en la operación, Keyoumars Ashkan, \"pero fue la primera vez que hice tocar un instrumento a un paciente\". Según éste, el 90% del tumor fue extirpado, \"incluyendo todas las zonas sospechosas de (registrar) una actividad agresiva\", en tanto se le permitía a la violinista \"conservar el uso pleno de su mano izquierda\". \"Gracias a ellos, espero reintegrarme muy pronto a mi orquesta\", subrayó Turner, quien abandonó el hospital tres días después de su operación. AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/victimas-provolo-mendoza-llegaron-roma-denuncian-papa-encubrir-abusos_0_cRYXMBbm.html","date":"19/02/2020 - 10:53","title":"Las víctimas del Próvolo de Mendoza llegaron hasta Roma y denuncian al Papa por encubrir los abusos","abstract":"“Sabía pero no hizo nada”, dicen. Este jueves darán una conferencia en la Plaza de San Pedro.","author":"Julio Algañaraz","key_words":"Instituto Próvolo","body":"Víctimas de los abusos sexuales cometidos por sacerdotes del Instituto Provolo de Mendoza especializado en chicos sordos llegaron a Roma desde Ginebra, donde denunciaron ante varios comités de derechos humanos de las Naciones Unidas el encubrimiento del Vaticano a los culpables y acusaron al Papa Francisco de que “sabía pero no hizo nada” para castigar a los responsables. Este jueves darán en la capital italiana una conferencia de prensa internacional, se encontrarán en la plaza de San Pedro al Vaticano con víctimas italianas del Instituto Provolo<U+200B> con sede en Verona y reclamarán un encuentro con Jorge Bergoglio, “que hasta ahora no respondió nunca a nuestros pedidos”. En Mendoza, el cura Nicola Corradi, 83, considerado un predador de los dos mundos, porque fue trasladado a la Argentina desde Verona tras varios escándalos por abusos sexuales graves, fue condenado por la justicia a 42 años de cárcel. Otro sacerdote, Horacio Corbacho, argentino, recibió un castigo mayor, de 45 años de prisión, y al jefe de jardineros del Instituto, Armando Gómez, lo condenaron a 18 años de cárcel. Los tres fueron imputados por veinte casos de graves violaciones sexuales, con el agravante que estaban a cargo de la guarda de los menores. Miembros del Colectivo por la Restitucion de Derechos a Sobrevivientes Provolo delante de la sede de la ONU en Ginebra (Suiza), escala previa a su llegada a Roma. Foto: Sokolowicz Por otro lado la justicia mendocina inició a principios de este mes un segundo juicio contra nueve mujeres implicadas en los abusos, culpables de encubrimiento, porque “sabían de las violaciones y no hicieron nada por evitarlas”. Entre ellas hay dos monjas: la japonesa Kosaka Kumiko y la argentina Asunción Martínez. Tres de las víctimas, acompañados por abogados de varias asociaciones de defensa de los niños, jóvenes y adultos que sufren violencias sexuales de los clérigos, presentaron el caso en Ginebra, en la sede europea de las Naciones Unidas, donde se encuentran los comités que se ocupan de la defensa de los derechos humanos. Letrados de la organización Xumex dijeros que “allí denunciamos el encubrimiento y falta de reparación integral del Estado Vaticano en el caso del Instituto Provolo de Argentina”. Entre los comités que los recibieron se encuentran el Comité de los Derechos del Niño y el Comité Contra la Tortura, donde están representados los estados miembros de la ONU. Los comités de derechos humanos de la ONU han recibido numerosas denuncias contra los abusos eclesiásticos y las coberturas del Vaticano y en sus archivos se pueden consultar numerosos casos. Pero la respuesta del Vaticano no ha pasado de promesas de impedir en el futuro que las bochornosos casos se repitan. Los abogados de las víctimas argentinas dijeron que “las autoridades de la Santa Sede, que conocían los hechos antes del comienzo de las investigaciones penales, nada hicieron para evitar los abusos y, una vez formalizadas las denuncias, la Iglesia no colaboró con la justicia durante la investigación”. En la conferencia de prensa internacional de este jueves las víctimas argentinas y sus abogados ampliarán las denuncias. Le otorgan especial importancia, además, al encuentro con las víctimas italianas de los sacerdotes violadores del Instituto Provolo, fundado en 1840 en Verona, que son ya en su mayoría ancianos y piden justicia hasta ahora sin lograrlo. A diferencia de Argentina, en Italia y el Vaticano ningún cura fue arrestado y la justicia italiana declaró prescriptos todos los casos. Los escándalos se hicieron comunes en Verona ya en los años 50 y se prolongaron por decenios hasta que el Provolo fue cerrado como Instituto para la atención de niños sordos. En los años ochenta las denuncias y protestas obligaron a quitar a los curas más comprometidos. En primer lugar a Nicola Corradi, condenado en Argentina a 42 años de cárcel, que fue trasladado a nuestro país. El sacerdote Eligio Piccoli es hasta ahora el único que confesó sus delitos sexuales. A los 85 años, en una cama de hospital, dijo a periodistas italianos que se planteaba a los más comprometidos una alternativa: “O te vas del Instituto o te vas a América, a la Argentina”. Corradi partió hacia nuestro país y otros los siguieron donde siguieron practicando los abusos sexuales. Uno de ellos, el padre Eliseo Pirmati, 83 años, fugó cuando la justicia argentina estaba por arrestarlo y reside ahora en la sede del Provolo. Se niega a hablar y dice que es inocente y no recuerda nada. El pedido de extradición argentina hasta ahora no ha dado resultados. En 2017, Giuseppe Consiglio, víctima de abusos en el instituto Provolo Verona, fue recibido por Papa Francisco. Foto: Sokolowicz Julieta Añazco, una familiar, fue la única que logró que el Papa recibiera a algunas víctimas que enviaron a Francisco varias cartas. “Fuimos a Roma, le entregamos una carta con nuestro pedido que se hiciera justicia”. También le entregaron una nota con los nombres de todos los curas comprometidos, incluso los que se habían trasladado a la Argentina. A una de las víctimas, Giuseppe Consiglio, el Papa lo bendijo en la frente, le dijo “perdoname” y rezó una plegaria. “Pero a mi las plegarias no me sirven, porque mi vida fue arruinada para siempre”, dijo Consiglio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/crimen-villa-gesell-tio-rugbier-n-11-dijo-sobrino-capaz-hacer-_0_u7F-JoWF.html","date":"19/02/2020 - 9:51","title":"Crimen en Villa Gesell: el tío del rugbier N° 11 dijo que su sobrino “no es capaz de hacer eso”","abstract":"El hombre defendió al joven que la querella pide investigar a partir de la selfie con los acusados y su presencia en el local de comidas donde fueron después de matar a Fernando Báez Sosa.","author":[],"key_words":"Villa GesellFernando Báez SosaFernando BurlandoRugbiersZárateÚltimas Noticias","body":"A un mes del asesinato de Fernando Báez Sosa en la puerta de un boliche de Villa Gesell<U+200B>, desde la querella encabezada por Fernando Burlando insisten en que se debe investigar la existencia del “rugbier número 11”, identificado como \"Pipo\", quien aparece en una selfie que se sacaron algunos de los diez acusados veinte minutos después del crimen. En medio del reclamo, habló un tío del joven señalado: \"No es capaz de nada él. Ni de meterse. Sé que es buen pibe. No juega al rugby, es futbolista. No es amigo, es conocido. Yo jugaba en el Club Atlético Defensores Unidos y él los conocía de ahí. Pero no son amigos\". En la entrevista brindada a Telenoche (El Trece), el hombre dijo que la selfie en la que se lo ve a su sobrino junto Máximo Thomsen, Luciano y Lucas Pertossi, Ayrton Viollaz, Blas Cinalli y Juan Pedro Guarino le sorprendió y que pensó: \"No puede ser mi sobrino el que esté ahí\". \"Él fue con otro grupo, esos son los amigos de él. Son conocidos de Zárate\", aclaró. Por último, respecto de la golpiza que le dieron los rugbiers a Fernando que terminó con su vida, el hombre consignó: \"Él no estuvo involucrado, todos lo vamos a defender, no es capaz de hacer eso. Es buen chico. Está terminando la escuela y va a arrancar la facultad\". \"¿Les dijo algo de todo esto?\", le consultaron y dijo: \"No, no dijo nada. Dos días después del hecho me mandó un mensaje para saludarme por mi cumpleaños\", concluyó. Fuentes vinculadas al caso aseguraron que esa imagen, en la que se ve a este joven con buzo oscuro y con el pulgar de su mano derecha hacia arriba junto a los rugbiers, fue tomada en la casa que alquilaba el grupo de acusados en Villa Gesell a las 5:11 del 18 de enero, minutos después de que se iniciara el ataque contra Fernando. En esa foto Cinalli y Thomsen ya se habían cambiado la ropa y llevan puestas las remeras con las que fueron filmados en el local de comidas rápidas al que fueron tras el crimen. Por esto, Burlando insiste en que la Justicia investigue a ese joven, a quien él asegura tener identificado. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rioja-convocaron-3-000-trabajadores-cosecha-solo-presentaron_0_I8bxl9yN.html","date":"19/02/2020 - 9:49","title":"La Rioja: convocaron a 3.000 trabajadores para la cosecha y sólo se presentaron tres","abstract":"Ocurrió en Chilecito. Aseguran que faltan trabajadores por la gran cantidad de planes sociales que se entregan en la zona.","author":[],"key_words":"La RiojaTrabajadores RuralesÚltimas Noticias","body":"El intendente de Chilecito, en La Rioja, está que arde. Y Rodrigo Bruzela y Doria, líder municipal, tiene motivos. Porque armó una bolsa de trabajo para cubrir con habitantes locales los 3.000 puestos vacantes para la cosecha de la aceitunas, vid, jojoba y nuez, pero sólo tres personas se presentaron. Aseguran que faltan trabajadores por la alta cantidad de planes sociales que se entregan en la zona. La convocatoria se hizo para las personas que quisieran \"trabajar en las fincas a levantar la cosecha o en cualquier otra de las actividades ligadas a la producción que podría requerirse\". Los interesados debían ser mayores de 18 años (ambos sexos), tener disponibilidad horaria y se aclaró que la convocatoria sólo era para la temporada de cosecha. Pero en su primer día no llegó el éxito esperado. “Ni siquiera mostraron un verdadero interés, todos los días recibo mensajes de cientos de vecinos que me piden trabajo, ahora que hay, es la oportunidad de por lo menos hacer una diferencia con la cosecha por 4 meses como mínimo”, disparó el intendente a FM Reforma, con un claro fastidio. La movida tenía la intención de generar empleos, aunque sea de forma temporaria, para los pobladores locales, ya que esos puestos solían ser ocupados por trabajadores golondrinas, que se llevan del departamento alrededor de 120 millones de pesos. Pero la convocatoria falló. Y para Raúl Muga, secretario general del gremio UATRE (Unión Argentina de Trabajadores Rurales y Estibadores), hay un motivo implícito: cuando los trabajadores son contratados en blanco, pierden los subsidios o planes que reciben del Gobierno. \"Se trata de una bolsa de trabajo que es auspiciada por la Municipalidad y se supone que esos trabajadores tienen que ser declarados. Tenemos una gran cantidad de planes sociales en la provincia y eso hace que la persona que quiera trabajar, los pierda. Tenemos sólo cuatro meses de cosecha\", contó Muga a Cadena 3. Mario González, presidente de la cámara de productores agropecuarios de La Rioja, habló con el mismo medio y reveló otro factor que influyó en el poco éxito de la convocatoria: \"Hay mucha gente que es empleada de la Municipalidad\". Ante todo ese panorama, ni los planeros y ni los municipales prefieren dejar sus ingresos fijos a cambio de un trabajo temporal. ¿Cuánto puede llegar a ganar un trabajador por cuatro meses en las cosechas? Según Muga, se trata de un jornal básico que llega a los $1.224 pesos y que puede elevarse a $2.700. Pero teniendo en cuenta que se trata de un trabajo por productividad, el número puede aún elevarse más. \"Si trabajan durante 20 días es un buen jornal\", reflexionó. \"Viene gente de Tucumán, de Salta, de Jujuy, de Córdoba, de Santiago del Estero y Catamarca porque las cosechas son más tardías. También viene mucha gente extranjera\", agregó. La cosecha, en la zona, se extenderá hasta principios de abril. Por eso el intendente bajó el tono de sus declaraciones y quiso ser más optimista con la situación. \"Esperemos que esta semana haya más adheridos a la bolsa de trabajo rural y la gente lo aproveche como un paliativo a la situación que vivimos\", concluyó. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/evacuacion-argentinos-wuhan-parejas-debieron-separarse-familia-quedarse_0__WvTNmdF.html","date":"19/02/2020 - 9:23","title":"Evacuación de argentinos de Wuhan: dos parejas debieron separarse y una familia tuvo que quedarse","abstract":"Es porque Ucrania, destino inicial del vuelo, no acepta a los ciudadanos chinos que son parejas de argentinos.","author":[],"key_words":"Coronavirus","body":"Ocho de los once ciudadanos argentinos que se encuentran en cuarentena en Wuhan, epicentro de la epidemia de coronavirus, iniciarán este martes su regreso al país en un vuelo facilitado por Ucrania con destino a Kiev, donde estarán aislados durante 14 días antes de embarcarse definitivamente rumbo a la Argentina, informó el Consulado argentino en Beijing. Los argentinos, que viajan a la medianoche local, se dirigían en la mañana (hora argentina) al aeropuerto de Wuhan en distintos autobuses desde distintas zonas, junto a pasajeros de Panamá, El Salvador, Costa Rica, República Dominicana y Ecuador. En el avión viajarán también alrededor de 50 pasajeros ucranianos. Una vez en Kiev, los argentinos quedarán en cuarentena por catorce días en un \"sanatorium\" (centro de salud para tratamientos específicos) ubicado a unos 300 kilómetros de la capital de Ucrania. De las catorce personas que el consulado argentino esperaba repatriar, un hombre, cónyuge de una argentina, se supo desde el primer momento que no podría viajar porque es ciudadano chino y la cuarentena lo encontró en viaje interno por su país y sin pasaporte. El cónsul argentino en Beijing, Juan Ortín, detalló que de los trece restantes \"el Gobierno de Ucrania no autorizó al viaje de dos ciudadanos chinos (una mujer y un hombre cónyuges de dos argentinos) y eso implicó que una de las familias decidiera quedarse en Wuhan\". \"Ninguno de los argentinos que viaja tuvo síntomas desde el inicio de la cuarentena, que lleva casi un mes\", resaltó Ortín. Y destacó que para subir al avión \"les realizarán a todos controles médicos, nadie con temperatura podrá viajar y durante el vuelo los acompañará un equipo médico que les hará chequeos\" El equipo médico, al igual que la tripulación, también permanecerán en cuarentena al llegar a destino. Fuente: Télam. LGP<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-ciudad-gran-buenos-aires-miercoles-soleado-maxima-28_0_Q-l_dDHP.html","date":"19/02/2020 - 7:58","title":"Pronóstico del tiempo para la Ciudad y el Gran Buenos Aires: miércoles soleado con máxima de 28","abstract":"Se esperan jornadas más agradables, sin lluvias a la vista.","author":[],"key_words":"Últimas NoticiasPronóstico Del Tiempo","body":"Esta semana se presenta con temperaturas que no superarán los 30 grados, algo de alivio al calor agobiante de los últimos días. El miércoles se presenta con un mínima 16 y una máxima de 28 grados, con vientos soplando del Noroeste y cielo despejado  en la Ciudad de Buenos Aires y el conurbano bonaerense, informó el Servicio Meteorológico Nacional (SMN). Para mañana, jueves, el organismo pronosticó cielo algo nublado, vientos del sector sur con ráfagas de hasta 59 kilómetros por hora por la mañana y la tarde, con una temperatura mínima de 16 grados y una máxima de 24. El viernes, en tanto, anticipan cielo parcialmente nublado y algo fresco. La temperatura oscilará entre los 13 y los 23 grados con vientos del sur. Las previsiones para el fin de semana indican que el tiempo se mantendrá bajo las mismas condiciones, sin lluvias, al menos, hasta la semana que viene. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
