{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/photoshop-cumple-30-anos-editor-fotos-salto-fama-abismo-james-cameron_0_IZvMVCdR.html","date":"19/02/2020 - 14:43","title":"Photoshop cumple 30 años: el editor de fotos que saltó a la fama por “El abismo” de James Cameron","abstract":"Fue creado por dos hermanos para uso personal hasta Adobe lo compró en 1989.","author":[],"key_words":"Tecnología","body":"Es el programa de retoque de fotos más conocido del mundo. El que se terminó transformando, también, en un verbo. Y el que se nos viene a la cabeza cuando pensamos en una foto que se ve demasiado buena para ser real: Adobe Photoshop cumple este miércoles 30 años. Utilizado por millones de personas en todo el mundo -desde diseñadores gráficos, profesionales de la publicidad o simplemente amantes de la fotografía-, el programa estrella de edición de imágenes fue comprado y lanzado por Adobe en 1990. La historia del programa arranca tres años antes que eso, en 1987, cuando el ingeniero de software estadounidense Thomas Knoll desarrolló para uso personal un programa para una computadora Macintosh Plus llamado Display, que permitía mostrar imágenes en escala de grises en monitores monocromáticos. El hermano de Thomas, John Knoll, era supervisor de efectos especiales de la empresa Light and Magic y se interesó por el software de edición de imagen que había creado su hermano. Macintosh plus: la computadora en la que desarrollaron Photoshop. (Apple) Los dos hermanos decidieron trabajar juntos en este programa, al que añadieron nuevas funciones que permitían procesar archivos de imágenes digitales. Los hermanos Knoll decidieron cambiar el nombre por el de ImagePro, pero como ya estaba registrado tuvieron que llamarlo como lo conocemos hoy en día: Photoshop. Todo iba sobre rieles para los hermanos, que habían inventado un programa que hasta el momento no tenía mucha competencia. Pero un espaldarazo de la mano del cine fue el que catapultó a Photoshop al estrellato digital: el director de cine James Cameron lo usó para recrear el mundo submarino de la película El abismo (1989). Fue entonces cuando los hermanos decidieron ofrecer su producto en Silicon Valley. John viajó a la zona del silicio para hacer una demostración a los ingenieros de Apple y Rusell Brown, quien en su momento era el director de arte de Adobe. Las presentaciones salieron tan bien que Adobe decidió comprar la licencia. James Cameron, en una conferencia en Pasadena, California, en 2018. (AP) Fue la compañía Adobe la que en 1989 mostró interés por este programa y lo lanzó al mercado el 19 de febrero de 1990, al principio únicamente para Macintosh. El programa no estuvo disponible para Windows hasta su versión 2.5, que se lanzó en noviembre de 1992, y llegó a un mercado muchísimo más masivo. ¿El precio de lista? Carísimo: 895 dólares. Así y todo, el programa vendió tres millones de copias al finalizar la década y su popularidad provocó, incluso, que se introdujera el verbo inglés to Photoshop en el diccionario. O photoshopear, en español. El \"layout\" tradicional de Photoshop. (Adobe) Photoshop se convirtió hoy en un programa casi sin rivalidades en el mercado. Si bien hay opciones, e incluso gratuitas, el programa que hoy maneja Adobe introdujo el formato de los archivos que se usan para la edición de imágenes por capas -layers<U+200B>-, el \".PSD\". Desde entonces, Adobe Photoshop no dejó de introducir nuevas funciones, desde las capas -introducidas en 1994- hasta soporte para 3D y video, que llegó en 2007. También ha tenido que adaptarse a las nuevas tecnologías y, para ello, Adobe Systems creó la aplicación Photoshop Express, disponible en 'smartphones' y tabletas de iOS, Android y Windows. Su aplicación más reciente es Photoshop Camera para móviles, presentada en noviembre y que permite llevar a cabo funciones de su software de edición Photoshop directamente desde la cámara del móvil a través de Inteligencia Artificial (IA). Versiones más modernas: la app móvil de PS. (Bloomberg) Además, se lanzó por primera vez Photoshop para las tabletas iPad. La idea millonaria de los dos hermanos continua teniendo éxito hoy, con diversas funciones y plugins -agregados, mejoras- que lo hacen una herramienta indispensable en la edición profesional de imágenes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/simple-truco-logran-enganar-complejo-sistema-conduccion-autonomo-tesla_0_CFl3VDol.html","date":"19/02/2020 - 14:19","title":"Con un simple truco logran engañar el complejo sistema de conducción autónomo de un Tesla","abstract":"La compañía de seguridad informática McAfee realizó un test con el vehículo Model S que fabrica la empresa de Elon Musk.","author":[],"key_words":"TeslaElon Musk","body":"Un grupo de investigadores de la compañía de ciberseguridad McAfee demostró que se puede engañar el complejo sistema de conducción autónoma de un vehículo Tesla, que fabrica la empresa de Elon Musk<U+200B>. Los vehículos Tesla cuentan con un sistema de cámaras Mobileye EyeQ3 que puede leer las señales de límites de velocidad y enviar la información al sistema de velocidad de crucero automático del vehículo. Para engañar al sistema, los investigadores de McAfee colocaron un pequeño adhesivo en una señal de límite de velocidad de 35 millas por hora (alrededor de 50 kilómetros por hora), para hacer confundirse al número 3 con un 8 según explicaron en un comunicado. La prueba de velocidad de McAfee a la que fue sometido el Tesla Model S. De esta manera, la cámara tanto del Tesla Model X como del Model S (ambos de 2016) leyó que en la señal ponía 85 millas por hora (140km/h) y ambos vehículos aceleraron hasta alcanzar esa velocidad, superando así el límite permitido. \"Incluso para los ojos, la señal no parece sospechosa y muchos que la vieron no se dieron cuenta de que la señal había sido modificada\", reconocieron los investigadores Steve Povolny y Shivangee Trivedi. \"Un pequeño trozo de cinta adhesiva fue todo lo necesario para hacer que la cámara MobilEye predijera que la señal era de 85 millas por hora\", señalaron. Tras una investigación de 18 meses, los investigadores también reconocieron que después hicieron las mismas pruebas con un vehículo Tesla de 2020 con la última versión de la cámara MobilEye, y el sistema no parecía ser susceptible a la clasificación errónea. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/netflix-revelan-nuevos-codigos-secretos_0_ThyHiic5.html","date":"19/02/2020 - 12:52","title":"Netflix: revelan sus nuevos códigos secretos","abstract":"El servicio por suscripción permite, a través de un truco simple y rápido, encontrar películas y series. La lista completa para aprovechar al máximo la aplicación y descubrir sus mejores contenidos ocultos.","author":[],"key_words":"NetflixInternetStreaming","body":"Netflix tiene un algoritmo que recomienda películas y géneros específicos siempre y cuando el usuario haya  visto previamente un contenido de un estilo similar. Pero, ¿qué pasa si queremos ver un contenido específico que no aparezca en las búsquedas? Aunque cueste creerlo, para eso existen una serie de códigos secretos. Según una revelación de The Telegraph, la plataforma de streaming asignó números específicos para clasificar a cada género y subgénero, con lo cual todos los usuarios pueden acceder manualmente a la lista completa de films o series incluidos en el catálogo. Con la rapidez y facilidad con que se introducen en un navegador web, estos códigos sirven como una herramienta útil -además de la página de inicio de Netflix y las opciones de navegación existentes- para encontrar exactamente lo que se quiere ver y tener una experiencia diferente en la plataforma. Las categorías van desde bastante generales (por ejemplo, anime, drama y series de televisión) hasta extremadamente específicas, como películas para niños de 5 a 7 años, comedias para adolescentes y películas de terror de hombres lobo. ¿Cómo se usan? Muy simple: tras loguearse en Netflix y con el código de la categoría elegida, hay que copiar la URL http://www.netflix.com/browse/genre/XXX en el navegador reemplazando las últimas XXX por la serie numérica o clave de la sección a la que se quiere acceder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/satelite-argentino-saocom-1b-parte-bariloche-cabo-canaveral-pesa-42-toneladas-viajara-antonov_0_DMzsX8aw.html","date":"19/02/2020 - 11:47","title":"El satélite argentino SAOCOM 1B parte de Bariloche a Cabo Cañaveral: todo el equipo pesa 42 toneladas y viajará en un Antonov","abstract":"Comenzó a ser ensamblado en 2015 y será clave para la producción agrícola: alertará sobre inundaciones.","author":[],"key_words":"InvapSpace X","body":"El satélite de observación argentino Saocom1B partirá este sábado desde la sede de Invap en la ciudad rionegrina de Bariloche hacia las instalaciones de la empresa SpaceX <U+200B>en Cabo Cañaveral para su próximo lanzamiento a fines de marzo, informó la Casa Rosada a través de redes sociales. El Saocom1B comenzó a ser ensamblado en 2015 y su puesta en órbita será clave para la producción agrícola ya que permitirá medir la humedad de los suelos y alertará sobre potenciales inundaciones, entre otros servicios, informó la Comisión Nacional de Actividades Espaciales (Conae). Este satélite, junto con el Saocom 1A que fue lanzando el 7 de octubre de 2018, conforman la Misión SAOCOM, y fueron desarrollados y fabricados en el país por la Conae junto con la empresa Invap, contratista principal del proyecto, la firma pública VENG, la Comisión Nacional de Energía Atómica (CNEA) y el Laboratorio GEMA de la UNLP, entre otras 80 empresas de tecnología e instituciones del sistema científico tecnológico del país. Además contó con la colaboración de la Agencia Espacial Italiana (ASI). SAOCOM 1B: rumbo a Florida, EE.UU. (Gentileza Invap) El traslado se iniciará con la salida del satélite desde las instalaciones de INVAP/CEATSA, en San Carlos de Bariloche, en un convoy de camiones que trasportará unas 42 toneladas de equipamientos hacia el aeropuerto. Allí se cargarán en el avión Antonov AN 124, el cual despegará de suelo argentino el sábado 22 a la madrugada, con destino a las instalaciones de la empresa SpaceX en Cabo Cañaveral, para los preparativos del lanzamiento, previsto para el 30 de marzo. Agosto de 2018: un Antonov se preparaba para llevar el satélite Saocom 1A de Bariloche a Florida. (Marcelo Martínez) Laura Frulla, investigadora principal de la Misión SAOCOM, destacó que \"el desarrollo de toda la misión fue un desafío muy importante para la Argentina\". Y explicó las razones: \"No teníamos conocimientos previos sobre la tecnología para la construcción y puesta a punto de satélites de este tipo\", explicó. \"Dominar la tecnología de observación con radar es un gran avance que nos da independencia y soberanía tecnológica\", agregó. La Misión SAOCOM lleva al espacio una compleja tecnología de observación de la Tierra, que representa una importante mejora en las capacidades de observación respecto de los sensores ópticos usuales. Se trata de un instrumento activo que consiste en un Radar de Apertura Sintética (SAR, por sus siglas en inglés de Synthetic Aperture Radar), que trabaja en la porción de las microondas en banda L del espectro electromagnético. Una pieza clave para la agricultura. (Gentileza Invap) Los satélites SAOCOM fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y \"ver\" aunque esté nublado, tanto de día como de noche. Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar catástrofes naturales o antrópicas. Mediante un convenio de colaboración entre el INTA y la Conae, la información brindada por la Misión SAOCOM sobre humedad de suelo ayudará a que los productores sepan cuál es el mejor momento para la siembra, fertilización y riego, en cultivos como soja, maíz, trigo y girasol. Asimismo, brindará soporte en relación al uso de productos químicos para el control de enfermedades en cultivos, en particular para la fusariosis en el trigo. Un aporte no menor para el sector agropecuario lo constituye el pronóstico de inundaciones, actividad a la que también contribuye la misión SAOCOM desarrollada en el marco de la cooperación entre el Instituto Nacional del Agua (INA) y la Conae. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/argentina-10-paises-suscriptores-netflix-mundo_0_gqaLXSjU.html","date":"19/02/2020 - 11:26","title":"Argentina está entre los 10 países con más suscriptores de Netflix","abstract":"En la región sólo es superado por Brasil y México, donde tiene productoras. Inversión millonaria para instalar una en el país.","author":"Hernán Mármol","key_words":"NetflixEl Eternauta","body":"Argentina tiene 4.5 millones de suscriptores en Netflix, el servicio de películas y series por streaming, y se posiciona entre los 10 países con más usuarios en todo el mundo. Así lo explicó Reed Hastings, CEO de la compañía, en su paso por Argentina este miércoles por la mañana en la Usina del Arte. \"No hacemos noticias, no hacemos deportes, no hacemos gaming pero queremos hacer las mejores series y películas para entretener al mundo\", disparó el número 1 de la empresa en el evento. Las declaraciones se dan luego de una reunión que tuvo Hastings con el presidente de la Nación, Alberto Fernández, en la que se dio a conocer una multimillonaria inversión en Argentina. En la actualidad, Netflix sólo tiene productoras en Brasil y México. La idea es instalar una en nuestro país. Sobre cómo funciona el sistema de recomendaciones de la plataforma, Hastings explicó: “El uso de inteligencia artificial (AI) en la plataforma está basado en las visualizaciones para mejorar la recomendación de contenido”. Y agregó: “Usamos los datos cuando podemos. No tenemos publicidad. Para el negocio también es mejor porque no tenemos que competir para conseguir auspiciantes. Nosotros no queremos ser una empresa de datos, queremos entretener al mundo. No nos interesan los deportes ni los videojuegos: Estamos enamorados de las series y las películas”, sentenció. Además, Hastings confirmó la producción de una serie basada en El Eternauta, la ficción creada por Héctor Oesterheld y el dibujante Francisco Solano López. El Eternauta y la emblemática nevada mortal con la que abre la historieta Este martes por la tarde, Hastings se reunió con Alberto Fernández. Allí hablaron de la posibilidad de crear una productora de películas argentinas para la plataforma audiovisual. También hablaron de la adaptación audiovisual de El Eternauta, que fue finalmente anunciada este miércoles por la mañana en el evento en Buenos Aires, y que contará con el asesoramiento de la familia Oesterheld. Alberto Fernández junto a Reed Hastings, productor ejecutivo de Netflix. Fernández estuvo acompañado por los ministros de Turismo y Deportes, Matías Lammens, y de Desarrollo Productivo, Matías Kulfas. En la Argentina, Netflix tiene 4,5 millones de suscriptores y la idea es ampliar ese número. Aunque la inversión central que se habló hoy con el presidente Fernández pasaría por instalar aquí una productora para hacer films a nivel mundial. Netflix sólo cuenta con una productora en América latina en Brasil y México actualmente. Reed Hastings fundó Netflix en 1997, mucho antes de que la plataforma fuera conocida. Más tarde, en 1991, creó Pure Software, una desarrolladora de software. Además de ser un filántropo, tiene un rol protagónico en el mundo académico. Está licenciado en Matemáticas (Bowdoin College, Maine) y tiene un máster en Inteligencia Artificial (Stanford University). Reed Hastings, fundador de Netflix. (Reuters)   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/spacex-enviara-turistas-orbita-terrestre-quedaran-dias_0_8jzqV9-v.html","date":"19/02/2020 - 9:40","title":"SpaceX enviará cuatro turistas a la órbita terrestre: se quedarán por cinco días","abstract":"La empresa de Elon Musk aseguró que “podrán contemplar la Tierra de una forma que nadie ha visto”.","author":[],"key_words":"TeslaElon MuskSpace X","body":"La compañía de transporte aeroespacial SpaceX<U+200B>, de Elon Musk, y la empresa de turismo espacial Space Adventure llegaron a un acuerdo este martes por la noche para que cuatro personas vayan al espacio y suban a la órbita terrestre en el transbordador espacial Crew Dragon. Los turistas que viajarán con la compañía del multimillonario sudafricano y Space Adventure, que organiza viajes espaciales a la Estación Internacional Espacial (EEI) y alrededor de la Luna, podrán contemplar la Tierra \"de una forma que nadie ha visto desde el programa Gemini\". \"Esta misión histórica forjará un camino que permitirá que los vuelos espaciales sean posibles para todas las personas que sueñen con ellos\", dijo en un comunicado el presidente y jefe de operaciones de SpaceX, Gwynne Shotwell. El programa Gemini consistió en misiones de dos semanas de duración que permitieron que los astronautas se acostumbraran al viaje y las actividades que tendrían que realizar antes de las misiones a la Luna. Elon Musk, CEO de SpaceX, en una conferencia de prensa luego del lanzamiento del Crew Dragon. (AFP) Las cuatro viajeros espaciales que, hasta el momento no se sabe quiénes serán, volarán a bordo del cohete Falcon 9 y se mantendrán en la órbita terrestre durante cinco días. El lanzamiento del primer cohete con turistas será a finales de 2021 como tarde, indicaron a los medios locales. El anuncio se produce gracias al éxito de la primera demostración de Crew Dragon que llevo al transbordador a la EEI en marzo de 2019 y de la reciente misión del sistema de escape que se produjo el pasado mes de enero. \"Honrando nuestras historias combinadas, esta misión del Dragon será una experiencia especial y una oportunidad en la vida al poder alcanzar el doble de altura que cualquier otra misión espacial civil o visita a la Estación Espacial Internacional\", explicó el presidente de Space Adventure, Eric Anderson. El cohete Falcon 9, junto a la cápsula Crew Dragon, en el Kennedy Space Center de Florida, en marzo del año pasado. (AFP) Hasta hoy, la compañía ha organizado un total de ocho expediciones a la EEI para un total de siete afortunados: Dennis Tito, Mark Shuttleworth, Greg Olsen, Anousheh Ansari, Charles Simonyi, Richard Garriott, y Guy Laliberté. \"Crear oportunidades únicas y sin precedentes hasta ahora para que los ciudadanos experimenten el espacia es por lo que Space Adventure existe. Desde 2001-2009 nuestros clientes hicieron historia al volar más de 36 millones de millas en ocho misiones separadas a la EEI\", señaló Anderson. Con información de EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/truco-sencillo-barato-mejorar-senal-wifi_0_SGcMv_Ad.html","date":"19/02/2020 - 7:00","title":"Un truco sencillo y muy barato para mejorar la señal de WiFi","abstract":"Casero y efectivo: para incrementar la conectividad, basta con usar un elemento que todos tenemos en casa.","author":[],"key_words":"InternetInternet De Las Cosas","body":"La mala o lenta conectividad del wifi de una casa siempre suele ser un tema de debate. En un contexto donde celulares, computadoras, consolas, Netflix y hasta los televisores necesitan conexión, la potencia de la señal resulta determinante. Un truco casero y efectivo puede ayudar para mejorar el servicio. Los router wifi de una casa utilizan sus antenas para enviar la señal de forma general a 360 grados a su alrededor, y muchas veces esa señal se desperdicia y no la logran captar los artefactos. Pero hay una forma de hacerlo más provechoso. El router con papel de aluminio, ideal para redireccionar la señal. Según investigadores de la Universidad de Darthmouth, rodear las antenas del router con papel aluminio o una lata sirve para mejorar la señal, reducir la interferencia y crear barreras para aumentar la seguridad de la conexión. \"Esto mejora la eficiencia de la infraestructura inalámbrica en edificios, al mitigar el impacto de los aislamientos, particiones y diseños interiores del edificio\", dicen los ingenieros de Darthmouth, según reproduce la BBC. Al ponerle una barrera de papel aluminio, la señal se vuelve direccional, es decir, apunta en un solo sentido. Así, en un departamento al router se le puede poner una lámina de papel aluminio que sólo apunte hacia un lugar. Los demás espacios perderán conectividad, pero ésta se concentrará en el lugar más necesario. Los investigadores de Darthmouth llevaron este truco casero a un nivel más sofisticado, y crearon un sistema que imprime modelos 3D que apuntan la señal hacia donde uno quiera. Luego de que la figura se imprime en plástico, se forra en papel aluminio y listo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/telefono-anti-sexting-bloquea-camara-desnudos_0_eOcknhM9.html","date":"18/02/2020 - 16:38","title":"El teléfono anti sexting que bloquea la cámara cuando hay desnudos","abstract":"La marca de telefonía japonesa Tone Mobile asegura haberlo diseñado específicamente para niños y adolescentes.","author":[],"key_words":"Telefonía CelularAndroid","body":"En la era de la pornovenganza y el sexting, una compañía japonesa de celulares anunció un teléfono con el que buscará ponerse a la vanguardia en la lucha contra la publicación o difusión de imágenes no consentidas de desnudez y videos de contenido sexual. La tecnológica Tone Mobile anunció el lanzamiento el próximo 20 de febrero de su nuevo teléfono TONE e20 con el sistema operativo Android<U+200B>. El nuevo terminal fue diseñado específicamente para niños y adolescentes, para protegerlos de posibles estafas y extorsiones online. Este teléfono móvil mejoró sus funciones de IA, entre las que destaca su capacidad para detectar imágenes inapropiadas desde la cámara. La IA funciona en un segundo plano, controlando el uso de las cámaras del móvil. Cuando se activa la cámara, el sistema analiza la imagen para comprobar si es inapropiada. La compañía dijo que la tecnología no permitirá fotografiar cuerpos desnudos. Si la IA detecta algo sospechoso, mostrará un mensaje de error en la pantalla y se borrará inmediatamente de la memoria del dispositivo y tampoco se podrá acceder a ella desde la galería. Además este sistema de protección puede ser asociado a una app instalada en el teléfono del padre o tutor. Cuando el sistema detecte una foto inapropiada, la aplicación notificará de ello ofreciendo información como la fecha y hora, una versión en miniatura de la foto o la ubicación. El TONE e20 cuenta con una pantalla de 6,26 pulgadas, una triple cámara y la función de autenticación de aplicación biométrica doble. Su precio en japón es de 19.800 yenes (sin impuestos) lo que al cambio del día son unos 12 mil pesos, aproximadamente. Fuente: DPA COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/lg-actualizo-serie-k-caracteristicas-celulares-economicos-llegaran-argentina_0_hYQgduVs.html","date":"18/02/2020 - 15:32","title":"LG actualizó su serie K: qué características tienen los celulares económicos que llegarán a la Argentina","abstract":"La tecnológica surcoreana incluyó en estos equipos de gama de entrada características premium. Conocelos.","author":[],"key_words":"LGAndroidTelefonía Celular","body":"Tras la cancelación del Congreso Mundial de Celulares (MWC 2020), la compañía surcoreana LG actualizado su línea de teléfonos móviles de la serie K, a la que le incluyó características procedentes de la gama premium, como una cámara múltiple de cuatro sensores, que llegarán próximamente al país. La serie K 2020 consta de tres dispositivos móviles -K61, K51S y K41S- que actualizan la cámara, introducen funciones multimedia y mejoran el rendimiento, como informa la compañía tecnológica en un comunicado publicado en su blog oficial. Los tres modelos de esta gama de entrada tienen una cámara cuádruple en la parte posterior, alineada en horizontal, con una lente principal de alta resolución, un gran angular, un sensor de profundidad y una lente macro. <U+200B> En la parte frontal, K61, K51S y K41S disponen de una cámara individual, perforada en pantalla, de 16 megapíxeles, 13 megapíxeles y 8 megapíxeles, respectivamente. Asimismo, los tres dispositivos comparten tamaño de pantalla (6,5 pulgadas), si bien la resolución varía: Full HD+ en el caso de K61 y HD+ en K51S y K41S. Comparten también misma capacidad de batería, de 4.000mAh. K61, K51S y K41S, los nuevos equipos de la gama baja de LG. K61 funciona con un procesador de ocho núcleos a 2,3GHz, 4GB de RAM y opciones de capacidad interna de 64 o 128 GB, ampliables con microSD de hasta 2TB. Por su parte, K51S presenta un procesador de características similares, 3GB de RAM y almacenamiento de 64GB, también ampliable hasta 2TB. Mientras que K41S ofrece un procesador de ocho núcleos a 2,0 GHz, 3GB de RAM y memoria interna de 32GB, ampliable hasta los 2TB. Se trata, en conjunto, de \"características avanzadas introducidas primero en los smartphones remium de LG\", como señaló la compañía, que hacen que estos tres dispositivos representen \"opciones convincentes\" en el \"mercado ultracompetitivo de hoy\". La serie K 2020 de LG llegará primero a la Argentina y el resto del mercado americano en en algún momento entre julio y septiembre, mientras que posteriormente harán desembarcarán en Europa y Asia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/sony-microsoft-dieron-conocer-juegos-febrero-playstation-plus-xbox-game-pass_0_OT6Z6gKv.html","date":"18/02/2020 - 15:04","title":"Sony y Microsoft dieron a conocer los juegos de febrero de Playstation Plus y Xbox Game Pass","abstract":"Entre lo más destacado está la colección de Bioshock y Los Sims en PS4; Kingdom Hearts 3 y Ninja Gaiden 2 en Xbox.","author":[],"key_words":"VideojuegosXboxPlayStation","body":"A principio de mes, Sony anunció los juegos incluidos en el servicio de suscripción mensual de Playstation Plus de febrero. Este martes, con el line up de Xbox confirmado, ya sabemos cuáles son las novedades que podrán jugar quienes estén asociados: BioShock: The Collection y The Sims 4 para PS Plus y Kingdom Hearts 3 y Ninja Gaiden 2 en Xbox. Acá, la lista de ambos servicios de suscripción. Xbox Game Pass está también disponible en PC. Uno muy esperado. La multipremiada franquicia contiene BioShock, BioShock 2, y BioShock Infinite para sumergirse en este mundo cyberpunk. Son juegos largos, así que paciencia si se encara esta aventura. Mientras los fans esperan The Sims 5, siempre se puede volver a un viejo conocido. Construir la casa de los sueños, interactuar con compañeros y, sí, tirar a nuestro sim a la pileta y luego sacarle la escalera. Para PlayStation VR. Un juego de disparos multiplayer en realidad virtual. Estos juegos se podrán descargar hasta el 2 de marzo. El juego de Sega debuta en el servicio de suscripción para llevar a la precuela de Yakuza, que tiene lugar en 1988 y funciona como precuela. El RPG de Swuare Enix que combina personajes de Disney con las aventuras de Sora, uno de los protagonistas de la franquicia. El clásico de Tecmo que estaba en NES ubica al herrero maestro Muramasa en un rascacielos de Tokio. Y allí arranca la aventura. Un RPG de ciencia ficción que inicialmente fue lanzado en 1988, pero remasterizado. Un “business simulation” que siempre rindió bien, creado por los desarrolladores de Theme Hospital. Una serie de juegos que se pueden jugar en varios grupos, incluso por Twitch.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/desarrollan-panal-inteligente-avisa-bebe-mojado_0_5E8tV2aL.html","date":"18/02/2020 - 14:15","title":"Desarrollan un “pañal inteligente” que avisa cuando el bebé está mojado","abstract":"Es un proyecto del MIT que apunta a solucionar un tema recurrente entre los más pequeños. Cómo funciona.","author":[],"key_words":"MITAplicaciones Móviles","body":"Los investigadores del Instituto Tecnológico de Massachusetts (MIT), en Estados Unidos, han desarrollado un \"pañal inteligente\" con un sensor de humedad que puede lanzar una alerta cuando está mojado. El sensor consiste en una etiqueta de identificación por radiofrecuencia pasiva (RFID, según sus siglas en inglés) que se encuentra bajo la capa de polímero súper absorbente de los pañales. Los investigadores, que publicaron la información este jueves en la revista IEEE Sensors, explican que cuando la capa se moja puede activar la etiqueta RFID para enviar una señal a un lector de RFID que se encuentra a hasta un metro de distancia. A su vez, el lector de RFID podrá incluso enviar una notificación a un celular o hasta una computadora, según detalla el MIT en un comunicado en su página web. El concepto del pañal inteligente desarrollado por científicos del MIT. Asimismo, los investigadores señalaron que las etiquetas RFID son más asequibles que la tecnología utilizada por otros \"pañales inteligentes\" alternativos, ya que la fabricación de estos sensores podría costar alrededor de dos céntimos. Sin embargo, algunas compañías están considerando introducir sensores de humedad inhalámbricos o con Bluetooth, lo que necesitaría grandes baterías. Además, es necesario limpiar estos sensores para volver a colocarlos en cada pañal. \"Los pañales no se utilizan sólo para bebés, también para los más mayores o pacientes que están confinados en cama y no pueden cuidar de sí mismos\", indicó la asistente de investigación del laboratorio AutoID del MIT, Pankhuri Sen, quien ha detallado que estos pañales podrán avisar a los enfermeros cuándo tienen que cambiar a uno de sus pacientes. Además, los \"pañales inteligentes\" podrían prevenir las erupciones cutáneas y algunas infecciones como las del tracto urinario, tanto en adultos como en niños. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"tecnologia","link":"https://www.clarin.com//tecnologia/elon-musk-inteligencia-artificial-avanzada-debe-regulada-incluida-tesla-_0_I8rNyGLk.html","date":"18/02/2020 - 13:08","title":"Elon Musk: la inteligencia artificial avanzada debe ser regulada, “incluida Tesla”","abstract":"El CEO de la empresa automotriz y SpaceX advirtió sobre los peligros de la autonomía en las máquinas.","author":[],"key_words":"Elon MuskTesla","body":"El CEO de SpaceX, Elon Musk, volvió a advertir sobre los usos de la inteligencia artificial avanzada, al sugerir que \"todas las organizaciones que la desarrollen deberían estar reguladas, incluida Tesla\", empresa automotriz de la cual también es fundador y presidente. Musk salió a responder a un artículo del MIT Technology Review, una publicación del renombrado instituto de tecnología, sobre OpenAI, la organización fundada en 2015 por Musk para desarrollos de inteligencia artificial (AI, artificial intelligence, por su sigla en inglés). Al principio, OpenAI se formó como una organización sin fines de lucro respaldada por mil millones de dólares, con el objetivo de llevar a cabo una investigación abierta sobre AI avanzada para garantizar que se buscara “un beneficio para la sociedad”. Esto, en lugar de dejar su desarrollo en manos un puñado de empresas tecnológicas que sí tienen como objetivo lucrar. Y eso cuestionó Musk en Twitter: All orgs developing advanced AI should be regulated, including Tesla \"Las organizaciones que desarrollen inteligencia artificial avanzada deberían ser reguladas, incluida Tesla\", tuiteó. En el momento de su fundación en 2015, Musk postuló que el grupo llegó a la idea de OpenAI como una alternativa a \"sentarse al margen\" o \"alentarla supervisión reguladora\". Luego, en 2017 explicó que creía que se debía establecer una regulación para el desarrollo de la AI, precedida primero por la formación de algún tipo de agencia de supervisión que estudie y obtenga información sobre la industria antes de proponer cualquier regla. Tesla, la empresa insignia de Elon Musk. (AFP) En el medio, las cosas cambiaron, incluida una inversión de mil millones de dólares de Microsoft, lo que ya empezó a generar ruido al interior de OpenAI. Así, las declaraciones de Musk de esta semana terminan de coronar las sospechas de que ya se encuentra alejado de esta organización. Musk también aseguró que ya no tiene “control” sobre esta organización y que su confianza en Darío Amodei, director de investigación de OpenAI, \"no es alta\" cuando se trata de garantizar el desarrollo seguro de la AI. Su crítica es así consecuente con la regulación de esta tecnología. En más de una oportunidad advirtió sobre los riesgos asociados con la creación de una AI más independiente y avanzada. Incluso caracterizando a estos avances como un \"riesgo fundamental para la existencia de la civilización humana\". Según Musk, la regulación de la inteligencia artificial debería correr por cuenta de los gobiernos y por organismos gubernamentales internacionales, como las Naciones Unidas. \"OpenAI es un laboratorio de investigación con sede en San Francisco, California. Nuestra misión es garantizar que la inteligencia general artificial beneficie a toda la humanidad. La Carta OpenAI describe los principios que nos guían a medida que ejecutamos nuestra misión\", explican en su página. \"La misión de OpenAI es garantizar que la inteligencia general artificial (AGI), con lo que nos referimos a sistemas altamente autónomos que superen a los humanos en el trabajo económicamente más valioso, beneficie a toda la humanidad\", sigue la descripción. La empresa fue fundada por Musk junto a otros estudiosos del tema: Sam Altman, Ilya Sutskever, Greg Brockman, Wojciech Zaremba y John Schulman.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
