{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lionel-messi-mostro-sorpresa-escandalo-redes-sociales-barcelona_0_K1ghFM-Y.html","date":"19/02/2020 - 16:06","title":"Lionel Messi mostró su sorpresa por el escándalo de las redes sociales de Barcelona","abstract":"“Veo raro que pase una cosa así”, sostuvo el argentino en declaraciones al diario Mundo Deportivo.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"Sorpresa. Eso es lo que sintió Lionel Messi al enterarse del escándalo que involucra al Barcelona <U+200B>luego de que se descubriera que el club catalán había contratado a una empresa tecnológica para difamar en las redes sociales a los adversarios políticos y a sus propios jugadores. \"Me agarró un poco de sorpresa la verdad porque no estaba acá y justo viajaba. Cuando llegué me enteré un poco de todo. El presidente nos dijo lo mismo que hizo público, lo mismo que dijo en la conferencia de prensa. Cuál era la situación, lo que había pasado y no puedo decir mucho más. Lo mismo que saben todo lo que dijo, nos contó a los capitanes en privado\", explicó Messi en una entrevista concedida a Mundo Deportivo. En ese sentido, el argentino pidió paciencia hasta que se aclaré todo lo que se dijo, aunque sostuvo que le pareció \"raro\" que Barcelona se viera involucrado en semejante escándalo. \"La verdad que yo lo veo raro que pase una cosa así. Pero decían también que habría pruebas. Mucho no podemos decir y sí esperar a ver qué pasa con todo esto. Yo la verdad, me pareció un tema raro\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emotiva-carta-chiquito-bossio-hija-ano-nacimiento-muerte-madre_0_h3stPmJU.html","date":"19/02/2020 - 14:17","title":"La emotiva carta de Chiquito Bossio a su hija, a un año de su nacimiento y de la muerte de su madre","abstract":"El ex arquero le dedicó un conmovedor mensaje a Isabella y a Ana Débora, su ex esposa, que falleció después de dar a luz.","author":[],"key_words":"Selección Argentina De FútbolClub Estudiantes De La PlataClub Atlético Lanús","body":"Isabella nació hace un año, luego de siete meses de gestación, y se recuperó bien para ser una niña sana. Pero su madre, Ana Débora Lucero Bustamante falleció tras haber dado a luz a causa de un ACV. Esta historia conmovió a todos porque el padre de la nena y el viudo de Ana es Carlos Bossio, ex arquero de Estudiantes, Lanús y la Selección Nacional. A un año del nacimiento de Isabella, \"Chiquito\" volvió a emocionar con unas palabras que escribió en su cuenta de Instagram. \"Feliz primer añito, pimpollo. Hermosa. Un añito ya. Es el tiempo en el que papá comenzó una nueva vida (lamentablemente forzado) sin la compañía de tu mamita, mi TODO\", comenzó Bossio su escrito. \"Papá agradece siempre a Dios y a tu mami que estés en su vida, porque si no el camino sería mucho más empinado de lo que está siendo. No tengo dudas de que mami está en vos, Isabella, porque es impresionante tu valentía, coraje y lucha para que estés tan hermosa, divina y sana como estás, aprendiendo y creciendo increíblemente. Siempre con una sonrisa, inquieta y cabeza dura como la Pochi\", siguió \"Chiquito\". \"Mami en el cielo y papá estamos orgullosos y enamorados de vos, hija. Sos nuestro tesoro hermoso y sos todo lo que está bien, pimpollito. No te puedo asegurar que voy a ser un gran papá, hija. Eso lo vas a decidir vos en el tiempo. Sí te puedo asegurar que voy a hacer lo imposible por serlo, para que no te falte nada y darte todo el amor del mundo a cada momento\", continuó. \"Sos el motorcito que mantiene vivo este corazón roto. Verte reír es maravilloso y, como diría mami, que seas muy Feliz. Hoy y siempre. ¡Te amamos! ¡Feliz cumpleaños, bella!\", le dedicó Bossio a su hija. Y cerró con emotivas palabras hacia su ex esposa: \"Seguí sorprendiéndonos e iluminándonos día a día. Pochi, conociéndote como te conozco, seguro querés un día divino y lleno de sonrisas para Isabella. Lo va a tener. La vamos a llenar de mimos y cariños. Toda la familia hermosa que tenemos. Y va estar súper feliz. Y vos de vernos a nosotros. Pero me es imposible esconder mis sentimientos y emociones, porque hace exactamente un año te ibas, llevándote gran parte de mi con vos. Te amo mucho, mi Pochi\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/seba-perez-vuelve-boca-barcelona_0_zjG6zSBR.html","date":"19/02/2020 - 13:44","title":"Sebastián Pérez vuelve a Boca, pero Miguel Russo no puede contar con él para el equipo","abstract":"El colombiano llegó a un acuerdo con Barcelona de Ecuador, con el que mantenía un conflicto salarial.","author":[],"key_words":"Boca JuniorsMiguel Angel RussoSebastián PérezSuperliga Argentina","body":"El colombiano Sebastián Pérez volverá a Boca, pero Miguel Ángel Russo no podrá contar con él en el equipo porque aún tiene contrato con Barcelona de Guayaquil. Hace unos días, el club se enteró del conflicto salarial que mantenía el volante con el equipo ecuatoriano. Después de varias idas y vueltas, este miércoles Boca anunció que Pérez llegó a un acuerdo con Barcelona y regresará a la Argentina para entrenarse con el plantel. Pérez se había incorporado a Boca a mediados de 2016 como una de las figuras del Atlético Nacional que se había consagrado en la Copa Libertadores, pero nunca pudo establecerse como un jugador importante en el equipo que entonces dirigía Guillermo Barros Schelotto<U+200B>. Por eso fue prestado a Pachuca, donde no jugó, y luego a Barcelona de Ecuador, donde tuvo una aceptable temporada. Sebastián Pérez, en la época del Mellizo Barros Schelotto como DT de Boca.\nFoto: Marcelo Carroll Pese a que Pérez debía regresar a Boca el 3 de enero, por falta de cupo, el club extendió su préstamo por seis meses más. Sin embargo, ante el incumplimiento salarial, el volante comenzó a presionar para abandonar el club y desde Boca aceptaron hacerse cargo de su sueldo y de permitir que se entrenase junto al plantel. De cualquier manera, como aún tiene contrato con la entidad ecuatoriana, Russo no podrá contar con él. \"Barcelona cambió su administración en enero y asumió el argentino Carlos Alfaro Moreno, quien entendió el malestar del jugador por la deuda acumulada y le dio el OK para volver a entrenarse con Boca hasta junio, fecha en la que vence el contrato del jugador con Barcelona. Por esa razón y con el aval del entrenador Miguel Russo, el colombiano podrá entrenarse con el plantel profesional en el Centro de Ezeiza\", explicó el club en un comunicado. Además, agregó: \"De esta manera, el jugador podrá mantenerse en óptimas condiciones físicas y futbolísticas para pelear por su mejor futuro deportivo a partir de junio y, también, Boca salvaguarda sus intereses con un jugador propio y que tiene contrato con el club hasta 2021\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/huracan-vs-atletico-nacional-hora-formaciones-verlo-vivo_0_wAcCav1L.html","date":"","title":"Huracán vs Atlético Nacional: hora, formaciones y cómo verlo en vivo","abstract":"En Parque Patricios, el Globo debe remontar un 0-3 que se trajo de Medellín por la ida de la primera fase.","author":[],"key_words":"Copa SudamericanaClub Atlético HuracánAtlético Nacional","body":"Huracán y Atlético Nacional se enfrentan por la vuelta de la primera fase de la Copa Sudamericana a las 19.15 en el Estadio Tomás Adolfo Ducó. Se podrá ver por ESPN 2 y Directv Sports. El Globo tiene una misión muy difícil: debe remontar un 0-3 que se trajo de Medellín la semana pasada. Desde la presentación de Israel Damonte, el equipo de Parque Patricios todavía no pudo ganar en los cinco partidos que disputó en el año (4 PP y 1 PE). El equipo colombiano sabe que le basta un empate para conseguir la clasificación gracias a la holgada victoria como local. Diego Braghieri, ex Lanús y Rosario Central, se perfila como titular para disputar esta vuelta de primera fase en el estadio de Huracán. El último enfrentamiento entre ambos en Buenos Aires fue empate sin goles en los octavos de final de la Libertadores 2016. En la vuelta ganarían los cafeteros que se terminaron convirtiendo en campeones de esa edición del torneo.  Huracán: Antony Silva; Carlos Araujo, Nicolás Romat, Lucas Merolla, César Ibañez; Adrián Calello, Mauro Bogado; Javier Mendoza, Rodrigo Gómez, Norberto Briasco; Fernando Coniglio. DT: Israel Damonte Atlético Nacional: José Cuadrado; Daniel Muñoz, Helibelton Palacios, Diego Braghieri, Cristian Mafla; Baldomero Perlaza, Sebastián Gómez; Jarlan Barrera, Andrés Andrade, Yerson Candelo; Gustavo Torres. DT: Juan Carlos Osorio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tottenham-vs-leipzig-champions-league-hora-tv-verlo-vivo_0__l7Dw6v5.html","date":"","title":"Tottenham vs Leipzig, por la Champions League: hora, TV y cómo verlo en vivo","abstract":"El equipo de José Mourinho recibirá al elenco alemán que debuta en esta instancia de la Liga de Campeones.","author":[],"key_words":"Champions LeagueTottenham Hotspur Fútbol ClubJosé Mourinho","body":"Por la ida de los octavos de la Champions League, Tottenham <U+200B>recibirá al Leipzig alemán, que debuta en esta fase de la máxima competición europea, El encuentro se disputará desde las 17 y será transmitido por Fox Sports. Vigentes subcampeones de Europa, tras perder la última final frente al Liverpool, los ingleses vuelven al torneo que tantas alegrías les trajo la pasada temporada pero con otro entrenador, después de que José Mourinho tomara la posta de Mauricio Pochettino. Mourinho intentará guiar a su equipo a los cuartos de final. (Foto: AFP/Justin Tallis). El técnico portugués, campeón de Europa con el Porto e Inter, buscará la gloria con Tottenham. Claro que las malas noticias que llegan desde la enfermería disminuyen sus chances. A la lesión ya conocida de Harry Kane- que estará afuera al menos hasta abril- se le sumó, a última hora, la de Son Heung-min por una fractura en su brazo derecho. Además, los Spurs perdieron en el último mercado de pases a Christian Eriksen, flamante refuerzo del Inter. Sin el danés, el inglés ni el surcoreano, que atravesaba un gran momento con seis goles en los últimos cinco partidos, el club londinense debe rehacer su ataque para afrontar su cuarta presencia en octavos, ronda que ha superado en dos ocasiones. Así, el holandés recién llegado, Steven Bergwijn, acompañará a Lucas Moura en las labores ofensivas. Por su parte, el Leipzig se sumerge en un terreno desconocido con la ilusión del debutante, en el primer partido oficial de su historia en Inglaterra, y lo hace impulsado por su gran fase de grupos, donde finalizó en la primera posición, por delante de Olympique Lyon, Benfica y Zenit. Los jugadores del Leipzig festejando un gol frente al Benfica, en la fase de grupos. (Foto: Reuters/Rafael Marchante). Sin embargo, su baja de rendimiento en la Bundesliga, donde solo sumó dos victorias en las últimas cinco jornadas, lo sacó de lo más alto de la tabla de posiciones, aunque se mantiene a un solo punto del líder, Bayern Munich<U+200B>. El equipo entrenado por el joven Julian Nagelsmann (32 años) no podrá contar con el sancionado Dayot Upamecano, ni los lesionados Kevin Kampl, Ibrahima Konaté, Tyler Adams y Willi Orban. Su gran referente en ataque es Timo Werner, habitual delantero titular en la Selección de Alemania y que se encuentra ante una oportunidad inmejorable para brillar en una competición continental. El joven DT del elenco alemán, Nagelsmann. (Foto: Reuters/Andrew Boyers).  Tottenham: Hugo Lloris; Serge Aurier, Toby Alderweireld, Davinson Sánchez, Ben Davies; Harry Winks, Eric Dier; Giovani Lo Celso, Dele Alli, Steven Bergwijn; y Lucas Moura. DT: José Mourinho. Leipzig: Peter Gulacsi; Nordi Mukiele, Lukas Klostermann, Ethan Ampadu, Marcel Halstenberg, Angeliño; Konrad Laimer, Marcel Sabitzer, Dani Olmo; Patrik Schick y Timo Werner. DT: Julian Nagelsmann. Horario: 17. TV: Fox Sports. Estadio: Tottenham Hotspur Stadium. Árbitro: Cüneyt Çakir (Turquía). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nueva-chicago-allanamiento-incidentes_0_eyZdJIxz.html","date":"19/02/2020 - 12:47","title":"El insólito y violento elemento que encontraron en el allanamiento al Estadio de Chicago","abstract":"La Policía halló un sable bayoneta en el recinto. El equipo no jugará en su cancha pero no habrá clausura para el resto de las actividades del club. Y se les aplicó el derecho de admisión a 3 barras durante ¡48 meses!","author":[],"key_words":"Nueva Chicago","body":"Tras los hechos lamentables que se vivieron el domingo en la cancha de Nueva Chicago, cuando explotaron las internas de la barra del club de Mataderos ingresando  a la tribuna con cuchillos y facas que dejaron el saldo de -al menos- tres heridos, la justicia había decidido clausurar el estadio. Pero este martes, luego de un nuevo allanamiento, levantaron la suspensión. Sí, la sanción duró tan solo un día. Porque luego de los incidentes, la Policía registró las instalaciones por pedido de la fiscal Adriana Bellavigna, y se encontró un sable bayoneta, el cual, según fuentes policiales, estaba en el domicilio del casero, que está ubicado dentro del mismo predio. Por otra parte, las autoridades se llevaron material fílmico de las cámaras de seguridad con el fin de tratar de identificar, no solamente a todas las personas involucradas, sino también, si ingresaron con las armas blancas, o si se encontraban dentro de la cancha. Así es un clásico sable bayoneta. Debido a este allanamiento, la institución decidió sacar un nuevo comunicado contando la situación e informando que “luego de la nueva inspección, se vuelven a desarrollar todas las actividades que se realizan en el estadio, en los días y horarios habituales”. Igualmente, cabe destacar que todavía falta que dicte su sanción el Tribunal de Disciplina de la AFA, la cual todavía no se dio a conocer, pero seguramente marque que el Torito tenga que salir de su cancha y no pueda jugar con su público. Por otra parte, dos de los detenidos -en total son tres- por los hechos de violencia (uno de ellos es Alejandro Chana, el líder de una de las facciones de la barra) serán indagados en las próximas horas, mientras que la Policía todavía intenta dar con el paradero del hijo de Chana, otro de los apuntados, quien sigue prófugo. Los tres detenidos son Ariel Gastón Fortuna (DNI 26.147.642), Ariel Alejandro Chana (DNI 27.600.308) y Walter Hugo Fuentes (DNI 24.430.178), a quienes ya se les aplicó el derecho de admisión por parte de la Subsecretaría de Seguridad Ciudadana del Gobierno de la Ciudad de Buenos Aires. \"Aplíquese el impedimento de acceso y/o permanencia a los estadios deportivos en los cuales se desarrollen eventos futbolísticos comprendidos en el artículo 2° de la Ley N° 5.847 (Régimen integral para eventos futbolísticos de la Ciudad Autónoma de Buenos Aires) y/o a los perímetros de seguridad de los mismos, por un plazo de 48 meses\", dice la resolución tomada por el organismo que está a cargo de Guillermo Madero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atalanta-vs-valencia-champions-league-hora-formaciones-verlo-vivo_0_awiXjFlC.html","date":"","title":"Atalanta vs Valencia, por la Champions League: hora, formaciones y cómo verlo en vivo","abstract":"El equipo del Papu Gómez recibirá a los españoles en un duelo atractivo.","author":[],"key_words":"Champions LeagueAlejandro GómezValencia Club De Fútbol","body":"Atalanta recibirá a Valencia en el partido correspondiente a la ida de los octavos de la Champions League. El encuentro se disputará en el estadio San Siro, desde las 17 y con transmisión de ESPN 2. El estadio de Milán se convirtió en la casa del Atalanta ya que la capacidad allí es mayor que en el Atleti Azzurri d'Italia, que por obras recientes solo acoge a 16.000 espectadores. Cuarto clasificado de la liga italiana, el equipo de Bérgamo encadena cuatro partidos consecutivos sin perder en los que convirtió 13 goles, incluida una goleada 7-0 al Torino. Con 63 tantos en la Serie A, y comandado por Alejandro Papu Gómez, conforma el tercer mejor ataque de Europa, sólo superado por Manchester City y PSG. El argentino está acompañado por el esloveno Josip Ilicic (cuarto máximo goleador del campeonato italiano con 15 tantos en 26 partidos) y el colombiano Duván Zapata, ex Estudiantes. Los jugadores del Atalanta celebrando un gol. (Foto: AP/Gianluca Checchi). En su primera participación en Champions, Atalanta buscará seguir haciendo historia y por eso pidió jugar en un estadio emblemático: San Siro de Milán, donde Inter y Milan hacen las veces de local. Los españoles no se la van a hacer fácil y buscarán conseguir un gran resultado para defender el 10 de marzo en Mestalla. Aunque no llega en su mejor momento al duelo continental, mermado por las ausencias, especialmente en la última línea: no puede contar con su pareja de centrales titulares, con Ezequiel Garay lesionado y el brasileño Gabriel Paulista sancionado. Ezequiel Garay no estará presente en San Siro. (Foto: Reuters/Hannah McKay). Con la mitad de la defensa suplente Valencia va a jugar los octavos de Champions por primera vez desde la temporada 2012/2013: los centrales franceses Mouctar Diakhaby y Eliaquim Mangala se perfilan como los reemplazantes en la zaga para intentar contrarrestar a la peligrosa delantera rival.   Atalanta: Pierluigi Gollini; Rafael Tolói, José Luis Palomino, Berat Djimsiti; Hans Hateboer, Marten de Roon, Remo Freuler, Robin Gosens; Alejandro Gómez, Josip Ilicic y Duván Zapata. DT: Giampero Gasperini. Valencia: Jaume Doménech; José Gayà, Mouctar Diakhaby, Eliaquim Mangala, Daniel Wass; Dani Parejo, Geoffrey Kondogbia; Ferran Torres, Carlos Soler, Gonçalo Guedes; y Maxi Gómez. DT: Albert Celades. Horario: 17. TV: ESPN 2. Estadio: San Siro. Árbitro: Michael Oliver (Inglaterra). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-city-vs-west-ham-hora-formaciones-verlo-vivo_0_-VCOem3y.html","date":"","title":"Manchester City vs West Ham: hora, formaciones y cómo verlo en vivo","abstract":"Disputan el partido postergado de la fecha 26. Desde las 16.30 y por ESPN.","author":[],"key_words":"Premier LeagueManchester City","body":"Manchester City recibirá al West Ham a las 16.30 por el pendiente de la fecha 26 de la Premier League. Los Citizens están a 25 puntos de Liverpool y buscarán achicar la brecha en un campeonato casi definido. El partido será transmitido por ESPN y Nicolás Otamendi y Sergio Agüero se perfilan como titulares. El equipo de Pep Guardiola no se ilusiona con ganarle el campeonato al Liverpool. El entrenador, incluso, admitió que se ocuparán de la Champions League y las copas nacionales que aún disputan, a la espera de lo que ocurrirá con la sanción de dos años impuesto por la UEFA la semana pasada que el club apelará. Pep Guardiola seguiría en el City a pesar de la sanción de la UEFA. (Foto: EFE). Por su parte, el West Ham lucha por no descender y una victoria en el Etihad lo sacaría de la zona roja hundiendo provisoriamente al Aston Villa, a falta de 12 fechas. David Moyes, entrenador de los Hammers, fue contundente en la rueda de prensa de ayer: \"Nos vamos a salvar\".  Manchester City: Ederson; Walker, Otamendi, Fernandinho, Mendy; de Bruyne, Rodri, David Silva; Mahrez, Aguero, Gabriel Jesus. DT: Pep Guardiola. West Ham: Fabianski; Diop, Ogbonna, Cresswell; Fredericks, Soucek, Rice, Noble, Masuaku; Haller y Snodgrass. DT: David Moyes. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historico-entrenador-arsenal-propone-cambio-radical-regla-offside_0_p7dkvzZj.html","date":"19/02/2020 - 12:26","title":"Un histórico entrenador del Arsenal propone un cambio radical en la regla del offside","abstract":"La propuesta de Arsene Wenger será tratada el 29 de febrero en Belfast, Irlanda, y podría entrar en vigencia el 1° de junio.","author":[],"key_words":"Arsene WengerFIFAVAR","body":"Arsene Wenger, histórico director técnico del Arsenal <U+200B>de Inglaterra entre 1996-2018, se transformó en el director de Desarrollo Mundial del Fútbol de la FIFA en noviembre de 2019. Como encargado de la evolución del deporte más popular del mundo, Wenger ya propuso un cambio radical en la tan polémica regla del offside. Con la implementación del VAR (Video Assistant Referee), la sanción del fuera de juego fue uno de los aspectos en los que se hizo más justicia. Es que su análisis no recae en la subjetividad del árbitro, como sí sucede en un foul o una mano dentro del área, sino en criterios meramente objetivos. Arsene Wenger, el histórico ex entrenador del Arsenal de Inglaterra. (Foto: Reuters/Eric Gaillard). Sin embargo, la infinidad de goles anulados por milimétricos offside imperceptibles a la vista y sólo apreciables bajo tecnología de punta generaron malestar en los fanáticos e, incluso, en las autoridades más influyentes del deporte. Un claro ejemplo ocurrió el lunes pasado, cuando el VAR no convalidó el gol delantero de Chelsea, <U+200B>Olivier Giroud, quien tenía la punta del botín \"en posición adelantada\". Actualmente, el reglamento de la FIFA <U+200B>establece que un jugador está en posición de fuera de juego si \"se encuentra más cerca de la línea de meta contraria que el balón y el penúltimo adversario, teniendo en cuenta cualquier parte de la cabeza, cuerpo o pies del jugador\". Olivier Giroud, delantero del Chelsea, reacciona tras el gol anulado por offside que le cobraron a través del VAR. (Foto: Reuters/Hannah McKay). Por su parte, Wenger propuso que un futbolista esté habilitado si tiene cualquier parte del cuerpo con la que pueda marcar un tanto en la misma línea que el penúltimo rival (el último es el arquero), sin importar si otra parte de su cuerpo está adelantada. De esa manera, el gol anotado por el Giroud habría sido válido. \"Esto lo resolverá y ya no tendrás decisiones sobre milímetros y una fracción del atacante frente a la línea defensiva\", explicó el francés de 70 años. Convencido de sus beneficios, Wenger presentará su propuesta en Belfast, Irlanda, el 29 de febrero, cuando se organice la Junta de la Asociación Internacional de Fútbol. Para ser aprobada, se necesitan seis de los ocho votos distribuidos entre las Federaciones de Inglaterra, Escocia, Gales e Irlanda del Norte y los cuatro representantes de la FIFA. En caso de haber quórum,Quorum, el ley entraría en vigencia 1° de junio y podría ser utilizada en la Eurocopa o la Copa América 2020. En la reunión también se tratará la proposición de la Serie A<U+200B> para que los propios clubes puedan pedir la revisión del VAR, tal como sucede en el hockey, el tenis (ojo de halcón) y el voley, entre otros deportes. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/increible-momento-nole-djokovic-jugando-chicos-calles-belgrado_0_H-DDO8nr.html","date":"19/02/2020 - 12:14","title":"El increíble momento de Nole Djokovic jugando con chicos en las calles de Belgrado","abstract":"El número 1 del mundo en tenis se dio el gusto en la fría noche de la capital de Serbia. Y el video se hizo viral.","author":[],"key_words":"Novak Djokovic","body":"Novak Djokovic es el número 1 del mundo, pero eso no es excusa para jugar al tenis en su Belgrado natal. El tenista se cruzó con unos niños y se puso a jugar con ellos un partido de dobles en medio de la fría noche de la capital de Serbia. Había vuelto a su ciudad tras coronarse en el Australian Open sumando su 17° torneo de Grand Slam. “Los objetivos son los Grand Slam y los Juegos Olímpicos. En Pekín 2008 gané el bronce y tal vez haya llegado el momento para otra medalla más. Me prepararé lo mejor posible para darlo todo”, aseguró una conferencia en Serbia. Ahora se prepara para disputar el ATP 500 de Dubai, donde participará también en dobles. Asegurando que \"cada torneo trae diferentes desafíos\", Nole continúa la gira del polvo de ladrillo de cara a Roland Garros. Si el serbio consigue ganar los tres Grand Slam que quedan en el año igualará a Roger Federer como máximo ganador de ese tipo de torneos. Rod Laver en 1962 fue el último en ganar los cuatro grandes en el mismo año. Novak Djokovic festejó su 17° Grand Slam. (Foto: AFP/William West). “Cada partido es una nueva oportunidad para mí para ser una versión aún mejor de mí mismo. Creo que puedo progresar más todavía, puedo mejorar el movimiento, las devoluciones”, señaló el tenista. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espn-rompio-estereotipos-puso-morena-beltran-agostina-scalise-conducir-juntas-noticiero_0_Wb6_pPrl.html","date":"19/02/2020 - 12:08","title":"ESPN rompió con los estereotipos y puso a Morena Beltrán y Agostina Scalise a conducir juntas el noticiero","abstract":"Irrumpieron en la pantalla luego del partido en el que Vélez consiguió avanzar en la Copa Sudamericana pese a perder 2-1 con Aucas en Ecuador.","author":[],"key_words":"Fox SportsDisneyClub Atlético Vélez Sarsfield","body":"No debería ser noticia que un noticiero deportivo tenga dos conductoras. Pero así lo fue. El martes a la noche, las redes sociales se hicieron eco de lo que sucedía en ESPN, donde Morena Beltrán y Agostina Scalise se ponían al frente de SportsCenter. La moda de las duplas en la conducción periodística no es nueva. Quizás, la más recordada sea la de Mónica Cahen D'Anvers y César Mascetti, pareja dentro y fuera del estudio de TV donde hacían Telenoche en Canal 13. En los canales deportivos, esas duplas primero la conformaron hombres. Después integraron a alguna mujer, pero nunca habían aparecido dos al frente del envío televisivo. Hasta que Beltrán y Scalise irrumpieron en la pantalla luego del partido en el que Vélez consiguió avanzar en la Copa Sudamericana pese a perder 2-1 con Aucas en Ecuador. Agostina Scalise y su esposo, el arquero Gonzalo Marinelli, en la pantalla de Fox Sports. \"Le pateamos fuerte al medio, con compromiso y conocimiento, a un estigma arraigado que nos dejó afuera. Y que hicimos caducar\", escribió la joven Morena Beltrán, que el año pasado ganó el Premio Estímulo de la Escuela Deportea por su tarea en televisión, y que desde hace un tiempo integra ESPN FC y SportsCenter. Le pateamos fuerte al medio, con compromiso y conocimiento, a un estigma arraigado que nos dejó afuera. Y que hicimos caducar. Gracias @SC_ESPN <U+2728>Welcome @agoscalise <U+2763><U+FE0F> pic.twitter.com/2N7J2qXCqA Scalise, en cambio, acaba de sumarse al canal. Llegó desde Fox Sports, donde también condujo el noticiero Central Fox, aunque siempre en compañía de un varón. \"Siempre para adelante\", escribió quien con su talento logró sacarse de encima el mote de \"esposa de\" y mantener por fuera de su trabajo el estar casada con Gonzalo Marinelli, el arquero de Tigre que se inició en River. Siempre para adelante! <U+0001F64C><U+0001F3FB><U+0001F4AA><U+0001F3FB><U+26BD><U+FE0F> https://t.co/iBvzyGUbGM \"Ocurrió algo que aún no dimensiono. Las puertas están para abrirse, en agradecimiento a las que alguna vez lo hicieron y con la esperanza de que las condiciones para las próximas sean mejores. Esa es la búsqueda. Eso manifesté en aquel relato... Gran día para refrescarlo\", puso en su cuenta de Twitter Beltrán, haciendo referencia a un agradecimiento que escribió en septiembre, seis meses después de su ingreso a ESPN, donde también hace análisis tácticos como periodista de campo de juego en transmisiones de partidos. Hoy ocurrió algo que aún no dimensiono. Las puertas están para abrirse, en agradecimiento a las que alguna vez lo hicieron y con la esperanza de que las condiciones para las próximas sean mejores. Esa es la búsqueda. Eso manifesté en aquel relato... Gran día para refrescarlo<U+0001F64F><U+2763><U+FE0F> https://t.co/yuzKGtQOMo Scalise, en tanto, se integró a ESPN esta semana. Su despedida de Fox Sports se explica en la fusión de las dos señales, que comenzó luego de que Disney (dueña de ESPN) comprara al conglomerado Fox. Esa situación, incluyó la mudanza de algunas oficinas y empleados hasta despidos y cambios en algunas gerencias y cúpulas. La decisión de esta nueva dupla íntegramente femenina fue celebrada por sus colegas en las redes sociales. \"Qué lindo ver a dos mujeres conduciendo un noticiero deportivo. Qué lindo verlas juntas. Felicitaciones\", escribió Bárbara Vitantonio, conductora en Sportia (TyC Sports). \"Verlas juntas es un símbolo muy fuerte! Celebro este momento. Un antes y un después en el periodismo deportivo. Es la victoria más importante\", agregó Luciana Rubinska, que a diario se pone al frente de Agenda, el programa de las mañanas de Fox Sports. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deficit-river-gallardo-convierte-proporcion-situaciones-genera_0_fiNVHVfe.html","date":"19/02/2020 - 11:50","title":"El déficit del River de Gallardo: convierte poco en proporción a las situaciones que genera","abstract":"Es un llamado de atención en estas últimas tres fechas clave que restan para que termine la Superliga. En los 5 partidos de este año, el equipo remató 75 veces, un promedio de 15 por cada partido. Sin embargo, sólo 24 de esos disparos tuvieron dirección al arco: apenas el 32%.","author":"Daniel Avellaneda","key_words":"River PlateMarcelo GallardoSuperliga Argentina","body":"El camino hacia la vuelta olímpica encuentra a River en una racha ganadora que no es casual. A fin de cuentas, se corporizó en el mejor equipo del país durante los últimos cinco años. Y el reconocimiento expandió las fronteras con la conquista de América. La continuidad de Marcelo Gallardo y el plan de juego son la garantía de su éxito. No obstante, las cinco victorias de 2020 dejaron tela para cortar. River es el equipo más contundente de la Superliga (37 goles), pero convierte poco en proporción a las situaciones que genera en el área rival. Y es un llamado de atención en la recta final. River venció a Independiente (2 a 1), Godoy Cruz (1 a 0), Central Córdoba (2 a 0), Unión (2 a 1) y Banfield (1 a 0). En cuatro de esos duelos, se impuso por la mínima diferencia. Pero el coloso de la banda roja no estuvo lejos de pisar el área de enfrente. Por el contrario, remató 75 veces, un promedio de 15 por cada partido. Sin embargo, sólo 24 de esos disparos tuvieron dirección al arco, apenas el 32%. Fueron 9 remates contra el Rojo, 4 al arco y 2 goles; 22 ante los mendocinos, 4 al arco y apenas un gol; 14 frente a los santiagueños, 4 al arco y 2 gritos; 13 contra los santafesinos, 3 al arco y 2 goles; y 17 ante el Taladro, 9 al arco y un gol. Matías Suárez convirtió el gol del triunfo ante Banfield, en la última fecha de la Superliga. (Foto: AFP/Alejandro Pagni). River gana, gusta, pero no golea. No corresponde en la red su gran capacidad para fabricar peligro. Y autoexigente como es, el Muñeco sabe que su equipo tiene que afinar la puntería para no dejar vivo al oponente de turno. Sucedió el domingo ante Banfield, el partido que más veces remató a puerta, como dicen en España. Fueron 9 tiros, entre ellos un penal de Rafael Santos Borré que se estrelló en el travesaño. El colombiano también metió un cabezazo en el palo. El resto fue obra y gracia de su compatriota Iván Arboleda, que tuvo una noche a plena seguridad bajo los tres palos del Taladro. Borré se agarra la cabeza. Había malogrado un penal contra San Lorenzo a fin de 2019 y volvió a fallar ante Banfield, el último domingo. (Foto: AFP/Alejandro Pagni). El déficit de los penales (4 errados en forma consecutiva; sólo anotó 3 de los 8 que le dieron en el torneo) es otro de los puntos que busca corregir el laureado entrenador millonario, quien admite la deficiencia. “Todos los partidos tienen un condimento diferente. Pero sobre todo en estas últimas fechas, tuvimos resultados muy cortos. Fuimos muy imprecisos en las situaciones que generamos, pero efectivos con Independiente y con Unión. Con Banfield no y con Godoy Cruz, tampoco”. Y aun reconociendo estas falencias, valora el rendimiento colectivo: “A mí lo que me interesa es que el equipo funcione como a nosotros nos gusta, con lo que nosotros preparamos con nuestras formas. Después, a veces se da que generamos y no concretamos tanto. Y en otras situaciones generamos poco y somos efectivos. Lo importante es seguir ganando y manteniendo la idea de juego”. El Muñeco elige mirar el vaso medio lleno. La propuesta es ambiciosa y tiene un sello bien marcado, ese ADN que le imprimió Gallardo a su equipo. Ni siquiera el cambio de esquema conspira contra el estilo. A pesar de jugar con cinco defensores, los laterales están lanzados en ataque. Pero por momentos está faltando la puntada final. Así y todo, hay poco para reprocharle a los delanteros: 5 de los 8 goles que marcó River en este arranque del año fueron convertidos por Santos Borré (3), Matías Suárez (2) e Ignacio Scocco. River necesita más contundencia para no sufrir los partidos. Alcanza para ganar, claro. Y para mantener el liderazgo del campeonato, muy a pesar de la incansable persecución de Boca. JCh. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
