{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/moto-cuatriciclo-chocaron-medanos-villa-gesell-muerto_0_TNkVCFci.html","date":"23/02/2020 - 23:53","title":"Villa Gesell: ahora murió un joven en una carrera clandestina en la playa","abstract":"Fue en una zona de pistas ilegales. La víctima fatal no reaccionó a las maniobras de RCP.","author":[],"key_words":"Villa GesellCuatriciclosÚltimas Noticias","body":"Una persona murió este domingo a la tarde después de que una moto y un cuatriciclo chocaran en las playas de Villa Gesell<U+200B>. Además, hay tres heridos. Según los medios locales, ambos vehículos transportaban a dos personas y circulaban a alta velocidad en los médanos de la zona norte de la localidad balnearia, donde se llevan a cabo picadas clandestinas. Segundos después del inicio de la carrera, una de las motos que competía chocó con un cuatriciclo que cruzaba el camino. Como consecuencia del choque, falleció un joven de 21 años que sufrió un infarto y no respondió a las maniobras de RCP practicadas en el lugar por personal del SAME. Otras tres personas resultaron heridas y se encuentran internadas fuera de peligro en el Hospital Gesell. De acuerdo al sitio MinutoG, hubo otros tres accidentes de menor gravedad en el mismo lugar, una zona de pistas ilegales. El tránsito en ese sector es aun mayor en estos días, ya que el próximo fin de semana se realizará el enduro del verano en Gesell. La fecha original de la competencia era este fin de semana, entre el viernes 21 y el domingo 23 de febrero. Sin embargo, debido al crimen de Fernando Báez Sosa y los incendios en los bosques, el intendente Gustavo Barrera pidió postergar una semana el enduro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-ataque-patota-golpiza-brutal-terminaron-mujer-inconsciente_0_puGETEOX.html","date":"23/02/2020 - 20:58","title":"Video: una joven le pegó de atrás a otra y le pateó la cabeza hasta dejarla inconsciente","abstract":"Por el hecho cuatro personas fueron detenidas y el caso fue caratulado como “robo agravado en poblado y en banda”. La víctima ya fue dada de alta aunque continúa en observación.","author":[],"key_words":"La PlataÚltimas Noticias","body":"Una pelea entre jóvenes terminó con una chica inconsciente en el centro de La Plata. La golpiza quedó registrada por las cámaras de seguridad del lugar que mostraron el brutal ataque en patota. La víctima estaba caminando por la calle junto a su pareja, cuando fueron agredidos por un grupo de personas, que -luego de golpearlos- les robó. El hecho sucedió este domingo por la mañana en la zona de diagonal 80 y 4, La Plata. El instante fue registrado por las cámaras de seguridad y fue por eso que desde el centro de monitoreo dieron aviso a la Policía y al SAME que llegó al lugar a los seis minutos. \"Cuando llegamos nos encontramos con una chica 20 años inconsciente. Nos dimos cuenta que había sido agredida incluso con patadas en la cabeza. Allí la atendimos y la derivamos al hospital San Martín\", contó Enrique Rifourcat, titular del SAME La Plata. Una vez en el centro médico la revisaron y encontraron que tenía un traumatismo encéfalo craneano: \"No llegó a ser fractura. Con el correr de los minutos recuperó el conocimiento, pero esto no quiere decir que no haya algo más grave, por lo que siguió en observación hasta que pasadas las 15hs le dieron el alta con 'pautas de alarma'\", contó el experto en diálogo con el canal de noticias TN. Sobre lo que ocurrió, según publicó el diario El Día, un grupo de varias personas estaban confrontando y arrojándose piedras, cuando la víctima fue atacada por otra mujer que la dejó inconsciente en el piso. Incluso una vez descompensada, la agresora le volvió a pegar en la cabeza y le robó el teléfono celular. Por el hecho cuatro personas fueron detenidas: la joven señalada por los golpes, de 17 años; y tres sujetos de 21 y 22 años. Los sospechosos fueron trasladados a la Comisaría Primera de La Plata y puestas a disposición de la Justicia para su intervención. El caso fue caratulado como \"robo agravado en poblado y en banda\". Fuentes de la investigación indicaron que el novio de la víctima relató en su declaración que cuando iba caminando junto a su pareja fueron interceptados por un grupo que no solo les robó sino que los golpearon en todo el cuerpo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-vemos-marte-4-misiones-enviaran-ano-planeta-rojo_0_Ie6Zbxkh.html","date":"23/02/2020 - 20:13","title":"“Nos vemos en Marte”: cómo son las 4 misiones que se enviarán este año al planeta rojo","abstract":"Son de Estados Unidos, China, Europa y Emiratos Árabes. Tres llevan robots para recolectar muestras y traerlas a la Tierra.","author":"Marcelo Bellucci","key_words":"MarteExtraterrestres","body":"Diferentes análisis de gases, sedimentos, minerales, moléculas y compuestos orgánicos permitieron saber que Marte, hace unos 4 mil millones de años, era un planeta cálido y húmedo, con condiciones aptas para la vida. Pero inesperadamente, su atmósfera desapareció y el planeta se volvió una roca estéril. Este año, las grandes potencias espaciales –Estados Unidos, Europa, China y también Emiratos Árabes- buscarán determinar si efectivamente hubo vida alguna vez y si aún quedan rastros microbianos en alguno de sus valles. Las sondas a Marte tienen ventanas de lanzamiento  –cuando los planetas se alinean favorablemente para realizar un viaje interplanetario- cada 26 meses. La próxima oportunidad se abre en el mes de julio y será aprovechada con cuatro lanzamientos simultáneos. Todas las misiones serán no tripuladas y llegarán a sus objetivos de estudio el año próximo. Tres planean un descenso en la superficie marciana y mediante un rover que se desplaza por el terreno, obtener muestras del suelo rojizo. Sólo la de Emiratos Árabes Unidos permanecerá en órbita. Dentro de esta apretada agenda, se destaca la puja de Estados Unidos y China, con la que se inaugura la temporada 2020 de la carrera por la supremacía galáctica. Y si bien los objetivos son similares, lo que varía es la mecánica utilizada para traer de regreso las muestras recolectadas por los vehículos espaciales. El programa Mars Sample Return (MSR) de la NASA, con participación de la ESA, consta de tres sondas. El año próximo llegará la primera: Mars 2020 (su nombre definitivo será anunciado en marzo). Será el quinto vehículo todoterreno con sello USA en posarse en Marte. Este laboratorio conduce siete instrumentos de última generación y será el reemplazante del Curiosity. El objetivo es localizar señales de que Marte reúne las condiciones elementales para ser habitada y también, hallar rastros de vida microbiana pasada. Será la primera misión que traiga a la Tierra muestras del suelo rojo óxido de Marte. El aterrizaje será en el Cráter Jezero, que alguna vez albergó un lago. Su lecho tiene unos 49 kilómetros de diámetro y es rico en sedimentos lacustres arcillosos. Por eso es un lugar propicio para la búsqueda de biofirmas. El helicóptero Scout sobrevolará la superficie marciana y estará en contacto permanente con el rover. Gentileza NASA La novedad de esta aventura espacial es que viajará un helicóptero llamado Scout, que pesa menos de dos kilos y sobrevolará la llanura marciana. \"Nuestro trabajo es demostrar que los vuelos autónomos y controlados se pueden ejecutar en la atmósfera extremadamente delgada de Marte\", sostuvo MiMi Aung, directora del proyecto Mars Helicopter. La agencia espacial China lanzará su misión debut a Marte, llamada Huoxing 1 (Hx 1) que incluye un orbitador y un todoterreno, a bordo de un cohete Long March V. El proyecto completo incluye dos sondas más que despegarán en 2028. La primera transportará un vehículo que, ya en 2029, recogería muestras para depositarlas en un cohete y colocarlas en la órbita de Marte en 2030. El lugar designado para el descenso será en la llanura Utopia Planitia, cerca de Elysium Mons. La agencia espacial China lanzará su misión debut a Marte, llamada Huoxing 1 (Hx 1) El orbitador posee un magnetómetro, un radar para explorar el subsuelo, un espectrómetro infrarrojo y un sensor de partículas. El rover tendrá una cámara con 9 filtros, un radar similar al de los rovers lunares Yutu, un espectrómetro láser (LIBS) y otro infrarrojo y una estación meteorológica. El propósito inicial será verificar cualquier traza de vida actual o pasada, su origen y el grado de habitabilidad del planeta. En forma complementaria, analizará la distribución de hielo de agua, la composición de la superficie y la estructura interna. Entre los objetivos secundarios figura la transformación a largo plazo para que se convierta en un segundo hábitat para el ser humano. Rosalind Frankin es un vehículo de seis ruedas, que comparten la ESA con la agencia rusa Roscomos. Gentileza ESA El rover Rosalind Frankin -bautizado en honor a la científica británica que descubrió la estructura de doble hélice del ADN- forma parte del programa ExoMars, una misión espacial conjunta de la ESA y la agencia rusa Roscosmos, que se desarrolla en dos fases. La clave será aterrizar el rover de seis ruedas en un sitio con alto potencial para encontrar material orgánico bien conservado, particularmente desde la historia muy temprana del planeta. Los últimos retoques al rover en el que la firma Airbus colaboró con el diseño. gentileza Max-Alexander-Airbus El sitio elegido es la cuenca Oxia Planum, que conservan un rico registro de la historia geológica del pasado más húmedo del planeta y ofrece márgenes de seguridad para el aterrizaje y la movilidad del vehículo. Mediante un taladro, el vehículo está diseñado para extraer muestras de varias profundidades, hasta un máximo de dos metros. Una vez recolectadas, el laboratorio analítico del rover realizará investigaciones de mineralogía y química. Con especial interés en la identificación de sustancias orgánicas. Se espera que el rover viaje varios kilómetros durante su misión. Los expertos en dinámica de vuelo del centro de control de misiones ESOC de la ESA trazaron un plan para garantizar que el ExoMars Trace Gas Orbiter (TGO), parte fue la misión ExoMars 2016, pueda comunicarse con el nuevo vehículo de superficie y la plataforma de superficie de la ESA. La sorpresa en esta convocatoria es el lanzamiento de una misión de Emiratos Árabes Unidos (Hope Mars Mission) que llegaría al planeta vecino en marzo de 2021 y permanecerá en órbita tomando imágenes y espectros con el fin de estudiar su clima y los ciclos estacionales. La sonda Hope es la esperanza de Emiratos Árabes Unidos para alcanzar la atmósfera marciana. La sonda Hope se convertirá en la primera en proporcionar una imagen completa de la atmósfera marciana y sus capas. También ayudará a responder preguntas sobre la pérdida de gases de hidrógeno y oxígeno en el espacio. Actualmente, en la superficie marciana están el rover Curiosity de la NASA y el módulo de aterrizaje InSight. Girando alrededor del planeta hay seis orbitadores. El Mars Atmosphere and Volatile Evolution (MAVEN), Mars Odyssey y Mars Reconnaissance Orbiter (MRO) de la NASA. Además, el Mars Express de la ESA y el Orbitador de gas Trace (TGO) de la ESA y Rusia, más la Misión Orbital de Marte, de la India. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llegan-italia-ezeiza-12-vuelos-semanales-directos-ahora-controles-pasajeros_0_TYIQWYDl.html","date":"23/02/2020 - 18:51","title":"Coronavirus: llegan de Italia a Ezeiza 12 vuelos semanales directos, pero por ahora no hay más controles a los pasajeros","abstract":"Fuentes oficiales dijeron que este miércoles podría definirse un cambio de política si existe un nuevo consenso de la Organización Panamericana de la Salud.","author":"Pablo Sigal","key_words":"CoronavirusEzeiza","body":"El avance del coronavirus en el mundo, y particularmente en Italia, por ahora no ha provocado ningún cambio significativo en la región en cuanto a los controles sobre los pasajeros que aterrizan en Ezeiza procedentes desde Europa. En ese marco, Argentina se encuadra en esa misma política regional a la espera de que la Organización Panamericana de la Salud (OPS) defina si hay que hacer alguna modificación en la \"hoja de ruta\". La semana pasada Clarín había publicado que turistas argentinos que regresaban de China no recibían ningún tipo de control médico en el aeropuerto argentino. Desde el Ministerio de Salud explicaron entonces que \"no hay vuelos directos desde China\" como uno de los argumentos. Es decir, que era imposible controlar a todos los viajeros. Es por eso que el lineamiento, dijeron, era apelar al \"autocontrol\" de los pasajeros. Esto significa que si un viajero llega al país con alguno de los síntomas del coronavirus, dé aviso de inmediato para que las autoridades tomen las medidas de control necesarias. Ahora que la epidemia de coronavirus ya ha infectado a 133 personas en Italia, con una transmisión del virus que preocupa, Clarín volvió a consultar al Gobierno. Es porque puntualmente desde Italia llegan 12 vuelos semanales directos: Alitalia arriba una vez por día y Aerolíneas todos los días, salvo lunes y miércoles, según informó Aeropuertos Argentina 2000. \"Los controles son los mismos, lo que se está definiendo son los lugares en los que hay transmisión. En función de la información oficial que llegue por el reglamento sanitario internacional vamos a definir eso\", fue la respuesta del funcionario consultado. La explicación que dan es que por ahora no se considera que lo que está ocurriendo sea una \"transmisión sostenida\". Según pudo saber este diario, el país está aguardando consensuar con la OPS si deben cambiarse las políticas de acción. \"No depende del número de muertos sino de la cadena de transmisión\", agregaron las mismas fuentes y anticiparon que \"el miércoles se decide si se cambia la definición del caso\". Ante la duda de si el país está actuando de manera correcta ante el avance de la epidemia, Clarín consultó a Carla Vizzotti, médica infectóloga a cargo de la Secretaría de Acceso a la Salud del ministerio que conduce Ginés González García. La experta relativizó la efectividad de las medidas de prevención en Ezeiza. \"Cuantos más casos hay, tiene menos impacto sostener los controles en aeropuertos. Italia controló a 2 millones de personas y no lo contuvo. Por eso es importante esto: los controles en los aeropuertos no evitan el ingreso del virus\". ¿Pueden cambiar los controles en Ezeiza en un futuro inmediato? \"Hasta el viernes no recibimos ninguna directiva al respecto\", dijeron las fuentes de Aeropuertos. Mientras que el funcionario del Gobierno consultado explicó que \"es una situación dinámica que está en permanente evaluación. En función de la información del reglamento sanitario internacional se van tomando decisiones y actualizando las recomendaciones siguiendo los parámetros de la OMS, OPS y en consenso con expertos\". El ministro González García estuvo concentrado y preocupado en los últimos días por el avance del dengue y el sarampión en el país, enfermedades que se cobraron las primeras víctimas fatales la semana pasada. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/padre-fernando-baez-sosa-videos-ataque-endemoniados-_0_AmhiOulh.html","date":"23/02/2020 - 18:31","title":"El padre de Fernando Báez Sosa y los videos del ataque: “Estaban endemoniados”","abstract":"Tras visitar la tumba de su hijo junto con su esposa, les preguntó a los rugbiers “por qué hicieron eso”.","author":[],"key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Un \"vacío enorme\". Es lo que siente cada noche, cuando llega a su casa, el papá de Fernando Báez Sosa (18), a quien el 18 de enero un grupo de rugbiers asesinó a golpes afuera del boliche Le Brique, en Villa Gesell<U+200B>. \"Los fines de semana son los días más difíciles porque siempre estábamos juntos en familia. A la noche, cuando estamos solos (con su mujer Graciela) en casa, hay un vacío enorme\", aseguró este domingo Silvino Báez (46), papá de la víctima, en diálogo con el canal A24. Y agregó: \"Es difícil ver cuando llega la noche que mi esposa se va para la pieza de Fernando a ver sus fotos. Me rompe el alma ver a mi mujer así\". El hombre calificó a Graciela Sosa (53) como \"una guerrera\" y aseguró \"no saber\" de dónde saca tanta fuerza interior. Marcha en el Congreso, al cumplirse un mes del crimen de Fernando Báez Sosa en Villa Gesell. Foto Juano Tesone \"Estamos casados hace 21 años y estuvimos cuatro de novios. Yo trato de ayudarla para que esté mejor. Es una guerrera, no sé de dónde saca tanta fuerza\", indicó. En relación al ataque que terminó con la vida de su hijo, Silvino relató que pudo ver los videos y dijo que los observó \"endemoniados\". \"Lo mataron como en una jauría, no le dieron ni una oportunidad; ya en el primer golpe lo dejaron nocaut y siguieron pegándole por atrás cobardemente\", expresó. \"Me gustaría preguntarles como padre de Fernando y como ser humano por qué hicieron eso. Ni las bestias pegan cuando uno queda en el piso, estaban endemoniados\", sostuvo. Respecto de su futuro, Silvino afirmó que aún no tienen definido si volverán a Paraguay, país donde nacieron junto a Graciela y en el cual viven hermanos de ellos, pero todo va a depender de lo que desee la mujer. \"Lo que me importa es que ella esté bien\", resaltó. Por último, dijo que está acompañado de familiares y amigos y que este domingo fueron al cementerio de la Chacarita para visitar la tumba de su hijo. \"Ellos (por los rugbiers) pueden ver a sus familiares, nosotros con mi mujer no tenemos consuelo, vemos una lápida\", concluyó. El martes pasado, al cumplirse un mes del homicidio, los padres de Fernando participaron de la multitudinaria marcha al Congreso, adonde Graciela dijo estar \"muerta en vida\". El sábado, en tanto, estuvieron en una misa en la parroquia Nuestra Señora de Caacupé, ubicada en avenida Rivadavia al 4800. Julieta Rossi y Fernando Báez Sosa \"La misa fue muy reconfortante para el espíritu, nos despierta algo hermoso, con este dolor que sentimos y le agradezco un montón a los paisanos míos y a los argentinos\", expresó Silvino. El juez de Garantías David Mancinelli procesó con prisión preventiva a Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19), Ayrton Viollaz (20), Luciano Pertossi (18), Matías Benicelli (20) y Lucas Pertossi (20) por el \"homicidio doblemente calificado por alevosía y por el concurso premeditado de dos o más personas\" de Fernando y por las \"lesiones\" que sufrieron sus amigos. Además de los ocho que permanecen detenidos en la cárcel de Dolores, la fiscal Verónica Zamboni imputó sin prisión preventiva a Alejo Milanesi (19) y Juan Pedro Guarino (18), a quienes acusó de ser \"partícipes necesarios\" del crimen. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/multitudinaria-marcha-puerto-deseado-reclamar-justicia-violacion-turista-asesinato-hijo-4-anos_0_dV6jVVeV.html","date":"23/02/2020 - 18:26","title":"“María, perdón por devolverte a tu hijo en un cajón”, el mensaje de la marcha por la violación de una mujer y el crimen de su hijo en Puerto Deseado","abstract":"La manifestación se centró en la puerta del juzgado. Allí los vecinos fueron con la intención de apoyar a María, la víctima, pero también para reclamar por otros casos de inseguridad.","author":[],"key_words":"Santa CruzAbuso SexualÚltimas Noticias","body":"Un fuerte pedido de justicia y el reclamo de mayor seguridad. Este domingo los vecinos de Puerto Deseado volvieron a marchar para pedir que se esclarezca el caso que conmueve a todos: la violación de una mujer y el crimen de su hijo de 4 años que horrorizó a este pueblo de Santa Cruz. La manifestación, convocada por redes sociales, se dirigió en la puerta del juzgado. Allí los vecinos, que ocuparon unas dos cuadras, fueron con la intención de apoyar a María, la víctima. Pero también para reclamar por otros casos de inseguridad y homicidios ocurridos en los últimos años en Puerto Deseado y también en Caleta Olivia. “María, te pedimos perdón por haberte devuelto a tu hijo en un cajón”, fue la frase que se repitió constantemente por los altoparlantes además de la exigencia de la renuncia del juez Oldemar Villa y duras críticas al poder político de la provincia. “Basta de impunidad” y “Deseado se pone de pie” fueron los carteles que portaban los manifestantes. Algunos hasta pedían que Gendarmería se haga presente para ayudar a la seguridad Entre los manifestantes circuló una urna para realizar una colecta para la familia. María y su hijo habían llegado desde Salta para visitar a David, otro hijo de la mujer quien se encuentra radicado en Puerto Deseado. Si bien la manifestación no contó con la cantidad de vecinos como en la primera realizada el viernes, la gente resaltó que “no importa la cantidad, lo que importa es que nos estamos animando a salir a la calle para reclamar”. En las últimas horas se conoció que el joven de 24 años detenido tras haber sido identificado en una rueda de reconocimiento fue trasladado a una sede policial de la ciudad de Caleta Olivia para evitar una posible reacción de los vecinos y el juez del caso prevé indagarlo en los próximos días. El detenido es un joven de 24 años con antecedentes penales, ya que había sido demorado el mes pasado en el marco de otra causa tras haber sido denunciado por la \"tentativa de homicidio\" de un familiar suyo también menor de edad, pero la Justicia lo liberó. Marcha en Puerto Deseado por el crimen de un nene de 4 años y la violación de su madre. Foto Marina Pacheco. El magistrado tiene un plazo de diez días hábiles para indagar al sospechoso, quien en principio está acusado de los delitos de \"rapto, abuso sexual con acceso carnal, tentativa de femicidio (en el caso de la mujer) y homicidio (en el caso del niño de 4 años)\". Quedó formalmente detenido el sábado por la noche, luego de una rueda de reconocimiento en la que la víctima lo identificó como la persona que el jueves último la raptó junto a otro joven cuando caminaba por la playa Cavendish para luego abusar sexualmente de ella, golpearla y finalmente llevarse cautivo a su hijo, a quien asesinaron a golpes en la cabeza. Ese mismo joven ya había sido demorado el mismo viernes, horas después del hecho, pero el juez Villa decidió liberarlo porque no había logrado obtener elementos probatorios. Sin embargo, horas después apareció una hermana de este sospechoso y le contó a los investigadores que su hermano le había confesado el crimen y la violación, por lo que el juez volvió a demorarlo y finalmente ordenó su detención. Al momento de ser demorado por primera vez, el ahora detenido presentaba algunas heridas cortantes que pueden ser de defensa de la mujer violada, dijeron los investigadores. La marcha de este domingo comenzó en la plaza del pueblo y luego se dirigió hacia el juzgado penal donde se realizaban al menos dos ruedas de reconocimiento para resolver la situación procesal del otro sospechoso vinculado a la causa, un adolescente de 16 años. \"En estas ruedas no participará la mujer abusada, sino solo testigos que caminaban por la zona\", dijo a la agencia Télam una fuente de la investigación. David Subelza, el hijo de la mujer, que reside en Puerto Deseado ya que trabaja en una maderera y a quien ella había ido a visitar desde Salta, agradeció \"el apoyo y contención\" a él y a su familia tras el episodio en una publicación en su cuenta de Facebook. \"No hay palabras para describir este hecho. Sólo pido justicia por mi hermanito, inocente de todo mal, y por mi mamá. Gracias\", concluye el mensaje que difundió en la red social. El hecho ocurrió el jueves último cuando la mujer y su hijo de 4 años, quienes estaban de visita en Puerto Deseado, caminaban por la playa Cavendish. De acuerdo a los datos que pudo aportar la víctima a la Policía, en ese momento ambos fueron sorprendidos por dos hombres que los amenazaron, la obligaron a caminar hasta una cueva, ya que el lugar está rodeado de acantilados, y luego la atacaron con el objetivo de abusar sexualmente de ella. Según lo que relató, en medio del ataque sexual y mientras uno de los agresores amenazaba a su hijo con un cuchillo, la mujer se desvaneció, por lo que los delincuentes, al creerla muerta, se llevaron al chico. Lo asesinaron a golpes y dejaron abandonado a pocos metros de donde se hallaba su madre. Informe: Carlos Guajardo. Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-vi-pegaran-patadas-cabeza-persona-dice-patovica-echo-maximo-thomsen-crimen-fernando-baez-sosa_0_PRpn6GjZ.html","date":"23/02/2020 - 17:33","title":"“Nunca vi que le pegaran tantas patadas en la cabeza a una persona”, dice el patovica que echó a Máximo Thomsen antes del crimen de Fernando Báez Sosa","abstract":"Alejandro fue testigo del brutal ataque y aportó detalles de la participación de los rugbiers.","author":"Federica Fontana","key_words":"Fernando Báez SosaVilla Gesell","body":"Alejandro lleva más de una década trabajando de seguridad en boliches. En todos estos años como patovica, le tocó ver e intervenir en múltiples hechos de violencia en la noche. Sin embargo, nada le quita de su mente los recuerdos de la madrugada del 18 de enero, cuando Fernando Báez Sosa fue asesinado por un grupo de rugbiers en Villa Gesell. \"Nunca vi que le pegaran tantas patadas en la cabeza a alguien\", dice en diálogo con Clarín. La imagen de Chiqui -como lo apodan por su contextura física- se repite en los medios desde hace semanas. Aparece en al menos dos videos grabados por las cámaras de seguridad del boliche Le Brique, donde trabaja hace 13 años durante la temporada de verano. Allí se lo ve echando a Máximo Thomsen, señalado por varios testigos como el líder del posterior ataque contra Báez Sosa. En las filmaciones, \"Chiqui\" le traba el brazo izquierdo a Thomsen, mientras otro compañero lo toma por atrás. Entre los dos, a la fuerza, lo sacan desde la pista, a través de la cocina, hasta la calle. Eran las 4.41 de la mañana. “Fernando y sus amigos salieron tranquilos del boliche. Los rugbiers iban gritando, pero al pasar por la cocina se calmaron un poco. Sin embargo, el que estaba más alterado, era (Máximo) Thomsen”, comenta el patovica al recordar cómo sacó del local a los jóvenes. Un minuto antes, el grupo de Báez Sosa habían tenido un incidente con los rugbiers dentro del boliche. Según pudo reconstruir Clarín, hubo un roce menor -un empujón o un pisotón- durante un pogo en el show del trapero Neo Pistea. Fernando intentó calmar los ánimos, pero los rugbiers no lo aceptaron. En ese momento, desde una de las escaleras, Alejandro marcó con un láser a quienes se estaban involucrados en la pelea. Allí intervino junto a otros empleados de seguridad. \"Fue lo de siempre. Se abren en la pista y cuando llegamos se sacan a los que se ven peleando o discutiendo\", recuerda. \"Chiqui\" vuelve sobre la actitud de Thomsen, quien mostró mayor resistencia tal como se ve en el video que se viralizó. “Intenté sacarlo solo, pero hacía tanta fuerza que se destrababa. Por eso le tuve que pedir a un compañero que me ayude con este chico”, recuerda. Alejandro regresó al interior de Le Brique, pero un compañero le avisó por handy que había una pelea a media cuadra del local. Salió a la puerta y le avisó a un policía. Cuando los agentes se fueron a ver el incidente, vio otro incidente en la vereda de enfrente del local. Era el ataque contra Fernando Báez Sosa. \"Nosotros estábamos gritando, llamando a la policía que estaba con dos peleas más en la esquina y a la vuelta del boliche\", asegura y explica que por reglamento tienen prohibido moverse de \"la línea local\". Por eso, afirma, no tomó intervención ante el ataque que se produjo en la vía pública. El patovica declaró el mismo sábado 18 de enero en la causa que investiga el crimen, que hoy está caratulado como homicidio agravado por premeditación y alevosía. Durante 6 horas, dio detalles de lo que había visto. Y particularmente, de cómo los rugbiers actuaron sistemáticamente \"en equipo\". Recuerda que mientras le pegaban en el piso a Fernando, uno de los agresores hacía de campana. “El de camisa azul, que aparece en el video lavándose las manos en la cocina del boliche, era el que vigilaba constantemente si venía la policía”, señala y asegura que cuando estaban llegando las fuerzas de seguridad, “el mismo chico empezó a los gritos para irse del lugar”. “El primero que le pegó en la cara a Fernando cuanto intentó levantarse, es el pibe de rodete. Después le siguieron pegando\", añade. El rodete es la característica física por los que varios testigos reconocieron a Matías Benicelli, uno de los 8 rugbiers que están detenidos en la cárcel de Dolores. Alejandro no duda de que la intención estaba clara: \"Nunca vi que le pegaran tantas patadas en la cabeza a alguien”, concluye conmovido. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-drastica-medida-tomo-ministra-salud-ucrania-demostrar-8-argentinos-contagiosos_0_rifDo9Tq.html","date":"23/02/2020 - 17:18","title":"Coronavirus: la drástica medida que tomó la ministra de Salud de Ucrania para demostrar que los 8 argentinos no son contagiosos","abstract":"El vehículo los trasladó el jueves pasado fue apedreado y bloqueado por ciudadanos ucranianos que se oponían a su estancia en la localidad por miedo a la diseminación del virus.","author":[],"key_words":"CoronavirusUcraniaÚltimas Noticias","body":"Luego de haber sido recibido a piedrazos por algunos ciudadanos que querían impedir el arribo de 72 evacuados de la localidad china de Wuhan -entre ellos ocho argentinos- por temor al contagio del Coronavirus, la ministra de Salud de Ucrania, Zoryana Skaletska, decidió convivir con todos ellos \"para demostrar que son buenas las condiciones\" bajo las cuales están cumpliendo la cuarentena. \"Los evacuados en Ucrania están bien: ayer los visitó la embajadora (argentina Elena Leticia Mikusinski) y les llevó varias cosas, entre ellos un router para que tengan internet\" en el centro médico de la Guardia Nacional \"Novye Sanzhari\", afirmaron. \"Las incomodidades iniciales tuvieron que ver con que, producto de la mediatización del caso, hubo que hacer un cambio de lugar a último momento\", explicaron las fuentes en relación a los incidentes registrados el pasado jueves, cuando el vehículo los trasladaba a fue apedreado y bloqueado por ciudadanos ucranianos que se oponían a su estancia en la localidad por miedo a la diseminación del virus, a pesar de que todos habían dado negativo para el Covid-19 en numerosos controles. \"La ministra de salud de Ucrania está conviviendo con ellos para demostrar que son buenas las condiciones\", agregaron. El contingente de evacuados llegó el pasado jueves a la localidad ucraniana de Novye Sanzhari, distante 350 kilómetros de Kiev, donde debieron soportar reacciones violentas, lo que motivó que el primer ministro de Alexéi Goncharuk dispusiera un refuerzo de la seguridad aportada por la Guardia Nacional, que ahora suman 300 efectivos, en el centro asistencial. El sanatorio donde los evacuados están alojados. Foto: REUTERS Estas medidas extraordinarias fueron anunciadas después que grupos de vecinos intentaran impedir con barricadas y pedradas el paso de los autobuses que transportaban a los 72 evacuados -27 de ellos extranjeros, casi en su totalidad latinoamericanos- al centro de salud donde deberán permanecer hasta el 5 de marzo. \"Nueve policías y un civil tuvieron que recibir atención médica\", dijo el jefe de la Policía Nacional de Ucrania, Ígor Klimenko, en un comunicado publicado en la página web del Ministerio del Interior. Con el fin de tranquilizar a los habitantes de Novye Sanzhari, en cuyas afueras se encuentra el centro médico de la Guardia Nacional, la ministra de Sanidad, Zoriana Skalétskaya, decidió sumarse a la cuarentena de los evacuados de Wuhan. \"Pasaré con ellos los próximos 14 días en la mismas instalaciones, en las mismas condiciones. Confío en que mi presencia calmará a la gente de Novye Sanzhri y de otros lugares del país\", escribió Skalétskaya en Facebook. En tanto, tres argentinos siguen en Wuhan por negarse a abandonar el país sin sus parejas chinas, dado que \"Ucrania restringe temporalmente el ingreso de chinos incluso aunque estén en pareja con ucranianos\". Asimismo, los dos tripulantes argentinos que permanecen en el barco japones Diamond Princess \"están esperando un último chequeo\" para abandonar la cuarentena, después de que a \"los últimos dos les dieron negativos\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/desafios-nueva-vejez-aconsejan-evitar-internacion-opciones-intermedias-pocas-caras_0_FZ1LQFtB.html","date":"23/02/2020 - 15:59","title":"Desafíos de la nueva vejez: aconsejan evitar la internación, pero las opciones intermedias son pocas o caras","abstract":"En 20 años la población de más de 100 se triplicaría. Según expertos, hay que adaptar el tipo de asistencia a cada persona. Acompañantes por horarios, pasar el día en un hogar y la teleasistencia, entre las opciones.","author":"Paula Galinsky","key_words":"Adultos Mayores","body":"La población “pasiva” no para de crecer. Como muestra basta detenerse en una cifra: según el Registro Nacional de las Personas viven en el país 15.491 adultos mayores de 100 o más años y estiman desde el INDEC que el número se triplicará en 20 años. Antes, lo más común, cuando la persona empezaba a perder capacidades, era llevarla a un geriátrico. Hoy, los especialistas recomiendan opciones intermedias como la asistencia con cuidadores o la posibilidad de ir a un hogar solo a pasar el día. Sin embargo, no es fácil acceder a estos “grises”. Las alternativas gratuitas son limitadas y las pagas, muy costosas. “No es bueno internar a alguien que no lo necesita porque se vuelve más dependiente. Hay investigaciones que muestran que cuando una persona ingresa a una residencia y deja de utilizar dinero, pierde memoria. Pasa lo mismo con otras habilidades cognitivas”, explica Ricardo Iacub, titular de Psicología de la Tercera Edad en la UBA. De ahí la importancia de adaptar la asistencia a la persona. “Si requiere ayuda leve, puede tener un acompañante domiciliario entre 2 o 3 horas por día. Hay centros u hospitales de día en los que pueden aprender computación, hacer yoga, participar de un taller para la memoria e interactuar con otros. También existen cursos universitarios para adultos mayores”, remarca Iacub, que suma como estrategia la teleasistencia, un “botón antipánico” que puede activar el adulto mayor si se cae o se siente mal. Un taller de recreación en los centros de jubilados. Foto: Juano Tesone El gerontólogo Eugenio Semino, que es director de Tercera Edad de la Defensoría del Pueblo de la Ciudad de Buenos Aries, advierte que las opciones intermedias “son limitadas”. “Acceden pocos por diferentes razones: no hay suficientes cupos, solo hay oferta en grandes centros urbanos o los servicios resultan caros”, apunta Semino. “No puede ser que pasemos de la autonomía total a la internación, pero eso ocurre mucho. El geriátrico es una antigüedad. Además, alojar en este tipo de sitios a una persona que necesita asistencia parcial puede agravar su cuadro”, aporta. “Deberían existir alternativas: en Capital, por ejemplo, hay hogares de día públicos que funcionan muy bien. El tema es que necesitaríamos más cantidad para cubrir la demanda. Existen experiencias de casa compartida o tutelada por trabajadores sociales o enfermeros aunque son pocas. Con los programas de cuidadores pasa lo mismo: resultan escasos”, advierte Semino. Y destaca que tampoco es sencillo el camino si se toma la decisión de internar a la persona: “El Pami cubre geriátricos por entre 35 y 45 mil pesos mensuales y hay lista de espera de hasta ocho meses. Uno de un estándar superior de atención cuesta más del doble, cerca de 100 mil”. Mirta Tundis, diputada nacional y especialista en el tema, dice que “lo ideal es que el adulto mayor esté en su casa y cerca de sus afectos” y coincide en que “faltan propuestas accesibles para esa etapa y preparación de los cuidadores”. “En el geriátrico, la persona empeora, se angustia y se enferma”, dice Tundis aunque aclara que muchas veces también es complicado encontrar un cuidador. “Hay que buscar al acompañante adecuado: no podés meter a cualquiera en la casa, tiene que ser alguien que se ocupe y no la maltrate. Alguien preparado al que, a la vez, se le debe pagar un sueldo acorde”, agrega. Tundis asegura que los hogares de día son una buena opción: “Vengo presentando proyectos destinados a los adultos mayores pero no se están tratando. Uno de ellos tiene que ver con la creación de hogares de día. Hay en la Ciudad, pero cruzás la General Paz y no tenés nada”, detalla Tundis. Espacios de recreación y contención como alternativa a la internación en un centro de jubilados. Foto: Juano Tesone María Cecilia Tomasino, de Quilmes, dice que en mayo de 2018 se dio cuenta de que su mamá, ahora de 90, ya no podía estar sola. “Una mañana casi se le incendia la casa por una ollita que dejó en el fuego. Ese día, me la llevé conmigo y después estuve por un tiempo durmiendo con ella en su departamento hasta que decidimos contratar cuidadoras”, relata Tomasino. “La llevamos con mi hermano a un gerontólogo y fue él quien le dijo que no podía seguir viviendo sola. No queríamos mandarla a un geriátrico porque nos parecía que podía decaer”, detalla. Hoy el esquema de cuidado incluye dos personas que la acompañan. “Está poco sola, entre las 13.30 y las 16. Yo tengo mi estudio de ingeniería justo arriba de su casa y estoy atenta en ese horario”, señala Tomasino, que planea mantener esa rutina todo el tiempo que pueda. “Para cubrir los gastos estamos usando la jubilación de mi madre y la pensión de mi papá ya fallecido”, aporta María Cecilia. Guillermo Puddington tomó una determinación similar en relación a su mamá, de 92. “Tienen una salud aceptable. Podés charlar, te reconoce y físicamente está bien pero tiene las limitaciones de cualquier persona de su edad. Camina poquito, se deshidrata con facilidad, necesita ayuda para bañarse y que le recuerden cuándo debe tomar los medicamentos”, cuenta. El cartel de bienvenida en el taller de adultos mayores. Foto: Juano Tesone “Ella fue recibiendo asistencia en forma gradual. Primero, tenía una persona que iba a ayudarla con la cocina y la limpieza. Hoy cuenta con tres cuidadoras para cubrir ocho horas diarias y los fines de semana”, sigue Guillermo, que destina una jubilación, una pensión y los ahorros de su mamá para que reciba lo que él considera que es lo mejor para ella. “Si más adelante tenemos que poner plata los hijos, también lo vamos a hacer. Creemos que el geriátrico es para una persona que está desconectada y, por suerte, no es su caso”. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/murio-sofia-neiman-reconocida-relacionista-publica_0_anCGjuA9.html","date":"23/02/2020 - 11:27","title":"Murió Sofía Neiman, la reconocida relacionista pública","abstract":"Sucedió anoche en Punta del Este, mientras cenaba en la casa del empresario Daniel Hadad. Tenía 71 años.","author":[],"key_words":"UruguayPunta Del Este","body":"La famosa relacionista pública, Sofía Neiman, falleció anoche en Punta del Este, Uruguay, mientras cenaba en la casa del empresario Daniel Hadad. La PR se descompuso durante el encuentro. \"Se sintió mal y no se pudo hacer nada\", comentaron fuentes cercanas. En la reunión también se encontraba Viviana Zocco, la esposa de Hadad, y Marcela Tinayre, entre otros invitados. En Punta del Este, en este momento esperan que lleguen Marcos y Francisco, los hijos de Neiman. A raíz de este trágico episodio, algunos trascendidos indican que Mirta Legrand decidió suspender su fiesta de cumpleaños. Sofía Neiman, junto a Mirtha Legrand, Marcela Tinayre, Ismael Cala, y Teté Coustarot Neiman nació en La Plata, donde comenzó sus estudios de arquitectura. Con el tiempo reconoció que su vocación se vinculaba más con las relaciones públicas. Dueña de una vasta trayectoria en el área, con su empresa, \"Sofía Neiman Producciones\", organizó eventos, lanzamientos y campañas para compañías nacionales e internacionales de primer nivel como Kenzo, L'Oreal y General Motors, entre otras. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/calculan-faltan-100-anos-lograr-paridad-genero-especialistas-buscan-acelerarla_0_UcseVuoV.html","date":"23/02/2020 - 1:31","title":"Calculan que faltan 100 años para lograr la paridad de género y especialistas buscan acelerarla","abstract":"“Acelerar igualdad”, se llama este ciclo de cuatro encuentros en los que participarán referentes del feminismo y la academia.","author":"Mariana Iglesias","key_words":"Igualdad De Género","body":"Según el último informe global de brecha de género del Foro Económico Mundial, faltan cien años para lograr la igualdad. La falta de acceso a la salud, a la educación, al mundo laboral, además de las desigualdades salariales y las múltiples violencias, siguen marcando las diferencias de género en el mundo, con enormes matices según el país. Argentina ocupa el puesto 30 entre 153 países. Aún falta mucho. De ahí “Acelerar Igualdad”, el título elegido para un ciclo de cuatro conferencias que reunirán a referentes de la sociedad civil y de los sectores académico, empresario, sindical, político y judicial, para reflexionar sobre cómo construir una sociedad con derechos y oportunidades iguales para todas las personas, sea cual fuera su género. Este ciclo de charlas se da en el marco de las múltiples actividades que habrá este 2020 por los 25 años de la Declaración y Plataforma de Acción de Beijing de 1995, considerado \"el programa más visionario para el empoderamiento de las mujeres y las niñas en todo el mundo\". \"El principal objetivo es sumar voces de diferentes sectores políticos partidarios, sociales y de género para el mismo llamado: no podemos esperar cien años para vivir en una sociedad igualitaria. Tenemos que pisar en el acelerador. Los peligros de retroceso son evidentes. Hace 25 años nos inspiraron los compromisos asumidos en Beijing. Muchas cosas han cambiado, pero el peligro de retroceso es real. Vivimos un momento en el mundo donde estamos como anestesiados y ya no nos sorprenden las manifestaciones autoritarias, sin filtros, con discursos que amenazan los derechos civiles consolidados\", explica a Clarin Marlise Ilhesca, al frente de la Fundación Foro del Sur y una de las organizadoras del encuentro. \"Argentina tiene una grand responsabilidad. Los sueños de Beijing pueden ser realidad. Para esto es necesario ser hábiles, no improvisar. Hay que accionar con estrategia y pisar firme. Por esto estamos ayudando a tejer una red. La igualdad trae beneficios para todos los ciudadanos. La Igualdad no es una agenda política, es una agenda humanística\", agrega Ilhesca. \"Vamos a poner énfasis no solo en los que se logró sino en lo que está pendiente de lograr en cuanto a ciertas estructuras del sistema de género que se sostienen, como la desigualdad, la violencia, las brechas laborales, la baja participación política, la baja representación política que tienen las mujeres en los gobiernos locales, donde no hay ley de cupo ni paridad -detalla Susana Campari, de la Asociación Mujer & Gobierno, otra de las organizadoras-. Queremos acelerar la igualdad. No queremos esperar cien años más para lograr ciertos avances y ciertos estereotipos que no se han vencido\". \"Este encuentro es trascendente porque procura abordar un desafío pendiente: fomentar prácticas colaborativas para que todos los agentes del cambio intervengan más eficazmente en la trasformación social hacia la igualdad entre los géneros y disminuya la violencia. Aún es necesario profundizar y afianzar los vínculos y la articulación entre las instituciones y organizaciones no gubernamentales para que actores y actrices del más alto nivel y autoridades gubernamentales, analicen, formulen y diseñen conjuntamente políticas y estrategias amplias, y establezcan calendarios para el cumplimiento de esos objetivos\", agrega Sandra Guagnino, de la Asociación de Mujeres Jueces de Argentina, también organizadora. Con el apoyo del Ministerio Público Fiscal de la Ciudad, la Facultad de Derecho de la UBA, la Universidad Nacional de Tres de Febrero (UNTREF), la Federación Internacional de Mujeres de Carreras Jurídicas, ONU Mujeres y el Equipo Latino Americano de Justicia y Género, el primer encuentro será el 5 de marzo. Participarán Elizabeth Gómez Alcorta, titular del Ministerio de las Mujeres, Géneros y Diversidad; referentes de la academia y el feminismo como Dora Barrancos, Ana Franchi, Virginia Franganillo y Diana Maffia; Daniela Maza, integrante de la Defensoría General de la Nación y experta en cuidado; Florence Raes, al frente de ONU Mujeres en la Argentina; el diputado Daniel Lipovetzky; la empresaria y directiva de la UIA, Carolina Castro; y el especialista en sindicalismo y derecho laboral, José Alberto Robles; y en medicina del trabajo, Carlos Torres. El ciclo continua en abril, mayo y junio con temas como las tensiones entre la libertad de expresión y los códigos de conducta, las deudas del poder judicial, y las mejores políticas públicas en pos de la igualdad de género. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/violento-robo-hector-delmar-ex-presidente-gimnasia-plata-atacaron-cuchillo_0_sO-77Ypd.html","date":"22/02/2020 - 21:36","title":"Violento robo a Héctor Delmar, ex presidente de Gimnasia de La Plata: lo atacaron con un cuchillo","abstract":"Un delincuente ingresó a su casa, en el centro de La Plata, y se llevó dinero y celulares.","author":[],"key_words":"Gimnasia Y Esgrima La PlataLa PlataÚltimas Noticias","body":"Héctor Delmar, ex presidente del club de fútbol Gimnasia y Esgrima de La Plata, fue víctima de un feroz robo en su casa, donde un ladrón ingresó y lo golpeó en la cabeza con el mango de una cuchilla. El hecho ocurrió durante la madrugada del sábado, en una casa ubicada en las calles 12 entre 48 y 49, en pleno centro platense. En el momento del robo, Delmar, de 92 años, estaba acompañado por su hija. Un delincuente forzó la puerta de entrada y, una vez adentro, sorprendió en la cocina a la hija de Delmar, tras lo cual tomó una cuchilla y agredió a Delmar aplicándole golpes en la cabeza con el mango del cuchillo. El anciano, ensangrentado cayó al suelo, mientras el delincuente se apoderó de una suma de dinero no precisada y de los teléfonos celulares de ambas víctimas, y huyó. Delmar fue trasladado al hospital San Martín de La Plata, donde le dieron varios puntos de sutura. Efectivos policiales iniciaron la búsqueda del ladrón, a quien pudieron localizar a través de la activación de los celulares de Delmar y su hija, y fue detenido en las calles 5 entre 42 y 43 de La Plata. El delincuente, cuya identidad no trascendió, quedó detenido a a disposición de la fiscal platense, Ana Medina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-feriados-carnaval-ciudad-gran-buenos-aires_0_S2h-PhGX.html","date":"24/02/2020 - 8:07","title":"Pronóstico del tiempo: cómo estará durante los feriados de Carnaval en la Ciudad y el Gran Buenos Aires","abstract":"Se esperan jornadas agradables, con máximas cercanas a los 30 grados. Podría llover el martes.","author":[],"key_words":"Últimas NoticiasPronóstico Del Tiempo","body":"En el primer feriado de Carnaval, este lunes se presenta en la ciudad de Buenos Aires y alrededores con cielo ligeramente nublado por la mañana y despejado por la tarde, viento del norte rotando al noreste y una temperatura estimada en 21 grados de mínima y 28 grados de máxima, informó el Servicio Meteorológico Nacional (SMN). Mañana, último día del fin de semana extra largo, se prevén lluvias aisladas durante la mañana y la tarde y cielo parcialmente nublado a la noche, viento del sur rotando al este y una temperatura de 18 grados de mínima y 27 de máxima. El miércoles, en tanto, se presentará despejado a la mañana y ligeramente nublado hacia la tarde, con vientos que soplarán del sureste rotando al sur y una temperatura que se ubicará en 15 grados de mínima y 27 grados de máxima. El jueves se espera cielo algo nublado por la mañana y despejado a la tarde, vientos del noreste rotando al este y una temperatura de entre 17 y 28 grados. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/humor-disfraces-ultima-tradicion-carnaval-sigue-viva-boca_0_IyEcxPX8.html","date":"24/02/2020 - 7:31","title":[],"abstract":"Los históricos Linyeras de La Boca conforman la única agrupación humorística que queda en los corsos de la Ciudad. Música itálica, ropas que evocan al barrio de principios de siglo y la risa como bandera.","author":"Rocío Magnani","key_words":"CarnavalEspecial Clarín","body":"“Los Linyeras” no dejan tirado a un compañero. Es 1956 y uno de los integrantes de la banda, una de las agrupaciones de carnaval típicas del barrio de La Boca, está detenido por una contravención menor. Pasan los días y no lo sueltan. Alguien desafía al comisario del barrio: un partido en la mismísima Bombonera. Uniformados azules versus los caricaturescos músicos seguidores del Rey Momo, la mayoría de ellos, hijos pobres de inmigrantes genoveses y napolitanos que trabajan en el puerto. Si ganan la apuesta, el preso quedará libre. Pasaron más de sesenta años de ese día y del mítico enfrentamiento futbolero solo queda una foto en sepia en la cancha de Boca. Eso y el recuerdo, probablemente exagerado, de un once a cero a favor de los Linyeras. La “Agrupación Humorística, Coral, Musical y Recreativa Los Linyeras de la República Popular Independiente de la Boca” es la única agrupación humorística viva de aquellas que supieron dar color a los festejos en el barrio de Quinquela Martín. La última expresión del carnaval de las barriadas populares de la Ciudad. Los Linyeras de La Boca ensayan camino al corso de Almagro. Foto: Federico Imas Del plantel original sólo queda un integrante: Ángel “Lito” Centurión, que tenía sólo dos años cuando a principios de los cincuenta su papá lo llevó a desfilar con los Linyeras de La Boca. Como si fuera el acto bautismal de su profesión, le calzó un gorro blanco de marinero y lo subió a una carroza de metro y medio en forma de barco con la inscripción “El navegante solitario” a un costado. “Es una pasión, a mí nadie me explicó lo que era el carnaval, lo vivíamos, veíamos que sacaban los acordeones y los bombos, y salíamos con nuestros disfraces”, cuenta, con 70 años, el último de los linyeras fundadores. Recuerda a la agrupación desplegada a lo largo de dos cuadras, cantando sonatas y tarantelas a la ribera del Riachuelo. También, a los vecinos del conventillo, su familia por extensión, cosiendo disfraces. Ángel “Lito” Centurión debutó en Los Linyeras de La Boca a los dos años. Linyeras fue fundada por vecinos del barrio el 15 de noviembre de 1951 en el café Pasalacua, a tres cuadras del estadio de Boca. Creció en aquellos años como referente en la música y el humor, pero quedó desintegrada con la prohibición de las reuniones que impuso la dictadura en 1976 y pasaron veinte años hasta que, en 1995, pudo volver a salir. La refundarían algunos de sus viejos integrantes y miembros de otros conjuntos históricos que se habían desarmado, como Xeneizes y los Nenes de Suárez y Gaboto. Hoy, la agrupación resiste, con el espíritu tradicional, las nuevas corrientes más candomberas y forma parte del circuito oficial de corsos organizado por el Gobierno de la Ciudad, que este verano contó con 111 murgas clasificadas en tres géneros. Partido de la agrupación Los Linyeras de La Boca en la Bombonera. La categoría “Centro murga” es la versión más tradicional de la murga porteña y representa a alrededor del 65% de las agrupaciones y a prácticamente todas las de más de 150 participantes, según los resultados del Carnaval 2019. Se caracteriza por el predominio del bombo con platillo y el silbato. También por el uso de la “fantasía”, como le llaman a los disfraces, de levita, galera y guantes de los colores que identifican a la agrupación. El género “Agrupación murguera” mantiene la misma raíz de la murga porteña, pero con más flexibilidad. La “fantasía” debe ser homogénea, pero no tan estrictamente uniforme como las de los Centros Murgas. Las canciones pueden ser cantadas por más personas y, al bombo con platillo, se le pueden sumar otros instrumentos de viento, melódicos y armónicos. Mirá el video Debutó en Linyeras a los dos años en una carroza de barco que le hizo su padre. Sus compañeros hicieron\nun videoclip para homenajear a uno de sus hermanos en el Cementerio de la Chacarita. La última variante es la de “agrupación humorística”, una etiqueta reservada a su único exponente. “En Los Linyeras de La Boca, tenemos prohibidas las lentejuelas, el saquito con frac, el gorrito de velador y el bombo con platillo”, explica el director del grupo, Jorge Napoleone, dueño del tradicional bar boquense El Samovar de Rasputín. “Somos la extrema izquierda del carnaval porteño. Nos brota del barrio. Acá se hizo la primera huelga de inquilinos, se gestionó la jornada de ocho horas de laburo en el puerto, los panaderos le pusieron nombre a la bola de fraile y votó la primera mujer, Julieta Antieri”. Lejos de la música de los saltos y patadas murgueras, las canciones de las agrupaciones humorísticas se basan en la tarantela y la música tradicional italiana. Se caracterizan por el canto en coro, las letras que evocan al barrio y al viejo carnaval y por la percusión con bombo simple. El ritmo es marcado además por dos instrumentos que llegaron con las olas de inmigrantes napolitanos y genoveses: la zambomba y el martillo de choque. El martillo de choque llegó a La Boca con los inmigrantes genoveses y napolitanos. A eso, se suman, como instrumentos armónicos indispensables, el acordeón o el bandoneón, y vientos melódicos. Por ejemplo, Los linyeras tienen una trompeta y un bombardino contramenor. Lito Zone, de 67 años, hizo una zambomba para regalar al jurado del corso de la calle Lambaré, en Almagro, y se la muestra a una compañera en “el bar del Napo”, que funciona como punto de encuentro para las salidas del grupo. Aprendió de un vecino hace unos 15 años: “Necesitás una caña finita, una lata de leche en polvo o una lata de tomate de ocho kilos y cuero de chivo, que lo compro en Boedo. De un chivo salen tres zambombas”. La zambomba es uno de los instrumentos típicos de Los Linyeras de La Boca. Foto: Federico Imas Las agrupaciones humorísticas son previas a la llegada de los Centros Murgas y su auge fue en las décadas del 30 y el 40, aporta a Clarín el músico, tallerista e investigador especializado Coco Romero. “Se pueden encontrar grupos como Los Chafalotes de Palermo que se autodenominaban agrupaciones humorísticas, pero el epicentro era el barrio de La Boca, donde la comunidad de inmigrantes había encontrado en el carnaval una salida expresiva a la estética de lo itálico”. El disfraz es el otro elemento central de la agrupación humorística. Cada integrante asiste con su personaje, que puede ser pensado de forma individual o en conjunto, si es para recrear uno de los números de humor típicos. Una de las performances más clásicas es un bebé que pasea con una pelela llena de dulce de leche y una cuchara para intentar convidar al público. Otro sketch que nunca les falta es el del cajón del muerto que revive, rodeado de los deudos y la viuda que lloran al hombro de los espectadores. Mirá el video Músico nacido y criado en La Boca, el Carnaval fue su primer despertar artístico. Integró la histórica\nagrupación Los Nenes de Suárez y Gaboto. Para Romero, “al rescatar el disfraz, los Linyeras retoman la expresión más vital del Carnaval porteño”. Además, señala que la presencia de tantas personas mayores en la agrupación es clave. “Ellos no le tiene miedo al disfraz porque han vivido el carnaval como algo natural.” Miguel Ángel Di Meo, de 69 años, viaja en un colectivo escolar que la agrupación contrató para ir al corso de Almagro. Lleva un disfraz de obispo -siempre el mismo en todas las presentaciones, dice- y un estandarte que muestra a un linyera con bolsa de arpillera caminando por las vías del ferrocarril Roca que cruzan el barrio de La Boca. Tres generaciones de la familia de Miguel Ángel Di Meo forman parte de Los Linyeras de La Boca. Foto: Federico Imas “Esto del carnaval lo llevás adentro o no servís”, explica. Tres generaciones de su familia forman parte de Los Linyeras. Su sobrino-ahijado va del payaso de la película It, basada en el libro de Stephen King, mientras que su pareja se puso un mameluco rojo estilo La Casa de Papel. En los asientos de enfrente van los sobrinos-nietos de once y tres años. “Yo ahora me pongo la máscara de zombie”, cuenta con cara seria el fanático de The Walking Dead. “Porque somos los linyeras y venimos del barrio de la ribera\", cantan los músicos al fondo del micro. Hay un Gauchito gil, un tano con mostacho -el personaje más típico de la agrupación-, una Katerina, una Cristina Kirchner y un borracho abrazado a un farol. Parece la caravana de un circo. En Los Linyeras de La Boca, los vientos son instrumentos clave. Foto: Federico Imas. -Mamá, mamá, me saqué un 7,50 en la prueba- interrumpe con voz fuerte la mujer que lleva el triángulo. -¿Prueba de qué?- le responden. -¡De alcoholemia!- remata Rosa Herminia Dolcini A sus 72 años, lo que más le gusta, dice, es caminar por la calle entre la gente, sacarse fotos y hacer los chistes. En el armado de Los Linyeras, su figura es central: es una de las voces principales arriba del escenario y una de las humoristas más carismáticas. Hace 50 años, eso hubiera sido impensado. Las agrupaciones humorísticas eran territorio de varones. “Culturalmente, la mujer se tenía que encargar de los disfraces de los hijos o llevar el agua mientras ellos desfilaban”, cuenta tras bajar del colectivo. “Si bien no formaba parte de las comparsas, yo salía con los Nenes de Suárez y Gaboto, porque ahí estaba mi marido -ahora, otro “linyera”-. Solía ir adelante de todo, bailando por diversión”. Mirá el video Cuando empezó a salir con las agrupaciones humorísticas, lo habitual era que los hombres se disfrazaran\nde mujeres y ellas quedaran a cargo de hacer los disfraces y de roles de cuidado. Los roles de género cambiaron, de la misma forma en la que se transformaron en las murgas. Cada vez se ven más músicas que tocan el bombo o dirigen, y el “disfraz de mujer” ya no se usa, porque ahora ellas son protagonistas. Los Linyeras desfilan por la calle Lamabaré como en los viejos corsos de La Boca, cuando las casas quedaban totalmente vacías: había entre 15 y 20 agrupaciones, y las más grandes tenían carrozas “espectaculares”, como la de Verdurita que llevaba “una de una zanahoria de seis metros”. O la “playita” de Los Nenes de Suárez y Gaboto, que era un camión de transporte cargado con arena y una pelopincho encima. Según Rosa, el caminar de la agrupación evoca a la forma en la que los campesinos italianos subían la montaña, arremangándose las pantalones para no embarrase. Dice que es incomprobable. 19/2/20. Los Linyeras de La Boca se presentaron en Almagro. Foto: Federico Imas - FTP CLARIN FIM_9410.jpg Z Invitado Desde el escenario, Ricardo “El Sordo” Cigliutti (64), agradece al Borda, al Moyano y al Servicio Penitenciario Federal por haber dejado salir a los linyeras al carnaval y empieza a recitar: “Nosotros vivimos a la orilla del oscuro Riachuelo y estamos contaminados de los pies hasta los pelos. Tenemos cadmio, arénico y celenio, y también cromo, fenoles y benceno. Hay en la sangre mercurio, niquel y plomo, que junto al tolueno nos recorre todo el lomo”. El verso corresponde a la crítica, un recurso de reclamo político que la agrupación incorporó de la murga, como parte de la celebración del carnaval organizado por el Gobierno de la Ciudad. En general, las letras de Los Linyeras evocan al baño compartido en el conventillo, a la falta de agua y a la identidad boquense. El disfraz es a elección de cada persona, en la agrupación Los Linyeras de La Boca. Foto: Federico Imas “Linyeras es la última muestra de un carnaval que nunca va a volver, porque La Boca era el puerto, las curtiembres, la arenera y el frigoríficos y era sus laburantes, que hoy están grandes y se están muriendo. La gente hoy prefiere el chim pum”, opina Cigliutti en referencia a la murga. La de los Amantes de La Boca tiene, por ejemplo, unos 400 participantes, cuatro veces más de lo que Los Linyeras llegan a convocar. ¿Por qué es tan popular el carnaval en este barrio? Para Napolitano, “es una fiesta pagana, donde uno saca lo que tiene adentro, se sale a divertir y se olvida de todo aunque sea por un rato. \"Es un barrio -sigue el director de la agrupación- que actualmente tiene problemáticas pesadas, con mucho desalojo y con gente viviendo hacinada, en una pieza de 4 por 4. Si no nos tomáramos las cosas con humor, no seríamos lo que somos. Porque a pesar de que el conventillo tenía esas cosas, la gente era feliz. Y nosotros somos felices a pesar de todo”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-cree-enfermarse-inmuniza-mejor-vacunarse_0_k_rChdGH.html","date":"24/02/2020 - 7:01","title":"Uno de cada cuatro argentinos aún cree que enfermarse inmuniza mejor que vacunarse","abstract":"Surge de una encuesta privada. Los expertos advierten sobre los riesgos de esa creencia.","author":"Julieta Roffo","key_words":"VacunaciónSalud","body":"Uno de cada cuatro. Esa es la proporción de argentinos que creen que inmuniza mejor contraer una enfermedad que vacunarse contra esa misma enfermedad. El dato se desprende de una encuesta que llevaron a cabo la Fundación UADE y la consultora Voices! entre mil personas de todo el país. Según esos resultados, el 24% de los entrevistados aseguró que se desarrolla mayor inmunidad a una enfermedad al padecerla que al aplicarse una vacuna: fue, según los autores del estudio, la creencia contra el conocimiento científico que mayor apoyo obtuvo. El estudio se publica apenas días después de que muriera una mujer por sarampión, algo que no ocurría en Argentina desde 1998. Desde el Ministerio de Salud destacaron que, por tener doble trasplante renal, la paciente estaba inmunosuprimida y su salud era \"vulnerable\". \"Cuando se escucha decir que es mejor la enfermedad de la vacuna a la hora de inmunizar hay que pensar que esa enfermedad puede traer complicaciones graves. Suele pensarse, por ejemplo en el caso del sarampión, que hablamos sólo de una erupción. Pero hay pacientes de riesgo, como chicos menores de un año o personas inmunodeprimidas, que pueden desarrollar una neumonía o complicaciones neurológicas. Si uno piensa que con un pequeño pinchazo se ahorra todo eso no hay nada que dudar\", señala Ángela Gentile, médica infectóloga y jefa del Departamento de Epidemiología del Hospital de Niños “Ricardo Gutiérrez”. Las vacunas como controversia  En porcentajes Fuente:  UADE | VOICES!\n Infografía: Clarín Ricardo Teijeiro, miembro de la Sociedad Argentina de Infectología (SADI) y médico infectólogo del Hospital Pirovano, también advierte: \"Cuando se aplica el anticuerpo para una enfermedad a través de una vacuna con el virus atenuado generalmente es una magnitud adecuada para protegerte el resto de tu vida. En cambio cuando el virus entra de manera salvaje porque te enfermás corrés riesgos: puede haber complicaciones que incluso pueden llevar a la muerte\". Según el especialista, \"las inmunizaciones de enfermarse y vacunarse son eficaces, pero enfermarse puede implicarse secuelas muy importantes\". La misma encuesta demostró que casi cuatro de cada diez argentinos -el 37%- aseguran contar con poca o ninguna información sobre el calendario de vacunación. Dentro de ese universo, los menores de 30 años dicen tener menos información que los que superan esa edad, quienes tienen un nivel socioeconómico más bajo también padecen mayor desinformación, y los varones que se identifican con ese poco o nulo conocimiento duplican a las mujeres que responden lo mismo. Esto último se vincula a que las tareas de cuidado -por ejemplo, llevar a hijas e hijos al médico- recaen mucho más frecuentemente sobre las mujeres que sobre los varones. Según una encuesta de uso del tiempo que el Indec hizo en 2013, las mujeres dedican tres veces más de tiempo que los varones a realizar estas tareas no remuneradas. Información sobre las vacunas  En porcentajes Fuente:  UADE | VOICES!\n Infografía: Clarín \"El hecho de que el 37% de la población sienta que tiene poca o ninguna información sobre el calendario de vacunación es un desafío y un compromiso para los equipos de salud, para las autoridades sanitarias, para los comunicadores y para los docentes. Es fundamental que la comunidad sepa cuáles son los beneficios de vacunarse y se empodere respecto de este derecho para poder ejercitarlo\", sostiene Gentile. \"Hay que profundizar las campañas que se elaboran desde el Ministerio de Salud y los médicos también tenemos que estar atentos a informar sobre el calendario de vacunación sin esperar a que el paciente pregunte. La escuela debe funcionar como un lugar de auditoría respecto de si los chicos están vacunados o no. Los beneficios de la vacunación no son sólo individuales sino que se trata de un bien social: nos protegemos y, al no dejar que el virus circule, protegemos a los demás\", afirma Teijeiro. A pesar de que el 24% de la población cree que la inmunización es más eficaz al enfermarse que al vacunarse, el 99% de los argentinos sostuvo que desea que sus hijos cuenten con todas las vacunas del calendario obligatorio, y el 98% de los encuestados con hijos respondieron que cumplían con esas fechas estipuladas por las autoridades sanitarias. Aún así, el 39% destacó que vacunarse puede desplegar efectos secundarios graves. Los médicos ocuparon el lugar de mayor confianza para transmitir información sobre el calendario de vacunación -87% de los encuestados los valoraron positivamente-. Las autoridades sanitarias fueron destacadas como confiables por el 76% de los consultados. Los medios de comunicación quedaron en medio de la grieta: el 48% dice confiar mucho en la información que transmiten sobre estos temas, pero el 52% destacó que confía poco o nada. Confianza en instituciones referentes a las vacunas  En porcentajes Fuente:  UADE | VOICES!\n Infografía: Clarín Tanto para Gentile como para Teijeiro es clave el rol de los medios a la hora difundir información sobre la importancia de vacunarse y los momentos adecuados para hacerlo. En el caso del sarampión, por ejemplo, debe aplicarse una dosis al cumplir un año y otra al momento del ingreso escolar. En caso de bebés o chicos que vivan en la Ciudad o el Gran Buenos Aires, donde se registra un brote desde 2018, deben darse dos dosis de refuerzo: una entre los seis y los once meses, y otra entre el año y los cinco. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/previa-alcoholismo_0_5oAnd3DA.html","date":"24/02/2020 - 5:01","title":"La previa al alcoholismo","abstract":"Se habla poco con los hijos sobre este tema tan complejo. Prevención y el papel de los padres.","author":"Carola Sainz","key_words":"AdolescenciaConsumo De AlcoholAlcoholismo","body":"Solo faltó exceso de alcohol en el brutal asesinato de Fernando Báez Sosa. Llamativamente, ya que el consumo de bebidas alcohólicas alcanza niveles récord entre los más jóvenes. No importa la hora, el lugar ni la edad. Se toma en las tardes de playa, durante las previas y a partir de las 4 AM, cuando arranca la noche. También en época de clases desde que se naturalizaron “festejos” como el UPD, último primer día de los estudiantes de secundaria. La “edad de inicio” hoy se ubica a los 11.5 años promedio. Según la campaña de prevención realizada por el Consejo Publicitario Argentino, el 50% de los chicos menores de 14 años ya probó alguna bebida. La “carrera alcohólica” comienza cada vez más temprano, con su cuota de descontrol, violencia, accidentes y daños para la salud. Lo notable es que este cóctel se prepara con la tolerancia de los padres (“prefiero que se reúnan en casa...”) y la ausencia de controles estrictos por parte de las autoridades. A esto hay que sumarle la complicidad de los comerciantes y los avisos que alientan el consumo. Aquí no se aplican las restricciones sobre publicidad, venta y prevención que se adoptan con otra sustancia adictiva -y aceptada también socialmente- como el cigarrillo. “Antes los chicos fumaban, ahora toman”. Esta equivalencia convalida la clásica transgresión adolescente. Hay un componente de moda, búsqueda de desinhibición e inseguridad, que minimiza los riesgos. “El consumo precoz afecta órganos vitales y altera el desarrollo de células y áreas del cerebro de forma irreversible”, advierten los especialistas. El excesivo se asocia a accidentes de tránsito, situaciones de violencia y sexo sin protección. La medida es : “Menores sin una gota. Cero alcohol antes de los 18 años”, explica María Pía del Castillo, psicopedagoga y directora ejecutiva de Fundación Padres, una ONG que hace 18 años se dedica a asesorar a padres y brindar talleres. Junto a El Reparo y Fundartox participaron de la campaña del Consejo Publicitario Argentino que ahora se ve en la tele. “El consumo de alcohol es enorme, alarmante y creciente. El problema no es la sustancia que eligen, sino qué los motiva a tomar. Hoy muchos chicos se sienten vacíos, solos. No importa si llenan ese vacío con cerveza o vodka”, analiza. Lo cierto es que entre los adolescentes el consumo aumentó más de 13 puntos de 2010 a 2017. El porcentaje de nuevos bebedores pasó de 9,7 a 37,1. En el caso de los varones, la tasa casi se cuadriplicó, según encuestas realizadas por la Secretaría para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico (SEDRONAR). La Argentina se ubica entre los países de mayor consumo de Latinoamérica. ¿Cómo llegamos a esto? Según del Castillo, no hay una sola causa. “A nivel social hay un corrimiento de valores y conceptos. El tejido social está fracturado, no hay un proyecto de futuro. Los chicos toman para desinhibirse. Pero después, cuando ahondamos en el tema, hablan de decepción y soledad. El suicido es una de las principales causas de muerte entre los adolescentes argentinos, de acuerdo a UNICEF. Las cifras son alarmantes. Cuando no hay un proyecto de país, cuando se sufre de abandono y desamor, no importa nada. El vacío se llena con sustancias”. Del Castillo considera que en los últimos años se profundizó el problema, lejos de encontrar una solución. “Los niveles de violencia e indiferencia que advertimos ahora revelan la falta de empatía, una de las 10 habilidades sociales necesarias para una sana convivencia. Hay padres desinformados, pero también un Estado ausente. La ley de nocturnidad está para cumplirse. No se trata de cerrar boliches o aplicar la Ley seca. Hay regulaciones propias de la noche que se deben acatar”. Tomar hasta perder la conciencia o “dársela en la pera” es una expresión frecuente entre los jóvenes de hoy. La especialista emplea una metáfora para explicar la frase: “Para crecer, el adolescente necesita confrontar, ‘empujar’. Y para eso necesita a otro, un padre que sostenga. Cuando ‘empuja’ y el adulto se corre, el chico se cae, se da en la pera justamente”, asocia. Para lograr un consumo responsable recomienda transmitir habilidades sociales. “La prevención tiene que ver con la educación desde edades muy tempranas. Hábitos de estudio, alimentación, sueño, higiene y cuidado personal.” Al enseñar estas rutinas cotidianas, también se transmiten valores. “Así se crean personas virtuosas, capaces de tomar decisiones correctas. Educar es un valor que se ha perdido en la sociedad”, sostiene. Países como Finlandia e Islandia que lograron bajar el consumo implementaron programas que involucran a la familia y proponen alternativas de diversión sana. Ahí la ley se cumple y las multas son severas. “Hay que trabajar con cada familia para que pueda formar a sus chicos de pequeños y contar con las herramientas para educar a los adolescentes. Cuando el padre sabe qué tiene que hacer, está mejor plantado para ayudar a su hijo. Si no está formado, no sabe cómo poner límites. Resulta más fácil ser par que padres. Pero los chicos necesitan apoyo, contención”. Palabra de experta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/moto-cuatriciclo-chocaron-medanos-villa-gesell-muerto_0_TNkVCFci.html","date":"23/02/2020 - 23:53","title":"Villa Gesell: ahora murió un joven en una carrera clandestina en la playa","abstract":"Fue en una zona de pistas ilegales. La víctima fatal no reaccionó a las maniobras de RCP.","author":[],"key_words":"Villa GesellCuatriciclosÚltimas Noticias","body":"Una persona murió este domingo a la tarde después de que una moto y un cuatriciclo chocaran en las playas de Villa Gesell<U+200B>. Además, hay tres heridos. Según los medios locales, ambos vehículos transportaban a dos personas y circulaban a alta velocidad en los médanos de la zona norte de la localidad balnearia, donde se llevan a cabo picadas clandestinas. Segundos después del inicio de la carrera, una de las motos que competía chocó con un cuatriciclo que cruzaba el camino. Como consecuencia del choque, falleció un joven de 21 años que sufrió un infarto y no respondió a las maniobras de RCP practicadas en el lugar por personal del SAME. Otras tres personas resultaron heridas y se encuentran internadas fuera de peligro en el Hospital Gesell. De acuerdo al sitio MinutoG, hubo otros tres accidentes de menor gravedad en el mismo lugar, una zona de pistas ilegales. El tránsito en ese sector es aun mayor en estos días, ya que el próximo fin de semana se realizará el enduro del verano en Gesell. La fecha original de la competencia era este fin de semana, entre el viernes 21 y el domingo 23 de febrero. Sin embargo, debido al crimen de Fernando Báez Sosa y los incendios en los bosques, el intendente Gustavo Barrera pidió postergar una semana el enduro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-ataque-patota-golpiza-brutal-terminaron-mujer-inconsciente_0_puGETEOX.html","date":"23/02/2020 - 20:58","title":"Video: una joven le pegó de atrás a otra y le pateó la cabeza hasta dejarla inconsciente","abstract":"Por el hecho cuatro personas fueron detenidas y el caso fue caratulado como “robo agravado en poblado y en banda”. La víctima ya fue dada de alta aunque continúa en observación.","author":[],"key_words":"La PlataÚltimas Noticias","body":"Una pelea entre jóvenes terminó con una chica inconsciente en el centro de La Plata. La golpiza quedó registrada por las cámaras de seguridad del lugar que mostraron el brutal ataque en patota. La víctima estaba caminando por la calle junto a su pareja, cuando fueron agredidos por un grupo de personas, que -luego de golpearlos- les robó. El hecho sucedió este domingo por la mañana en la zona de diagonal 80 y 4, La Plata. El instante fue registrado por las cámaras de seguridad y fue por eso que desde el centro de monitoreo dieron aviso a la Policía y al SAME que llegó al lugar a los seis minutos. \"Cuando llegamos nos encontramos con una chica 20 años inconsciente. Nos dimos cuenta que había sido agredida incluso con patadas en la cabeza. Allí la atendimos y la derivamos al hospital San Martín\", contó Enrique Rifourcat, titular del SAME La Plata. Una vez en el centro médico la revisaron y encontraron que tenía un traumatismo encéfalo craneano: \"No llegó a ser fractura. Con el correr de los minutos recuperó el conocimiento, pero esto no quiere decir que no haya algo más grave, por lo que siguió en observación hasta que pasadas las 15hs le dieron el alta con 'pautas de alarma'\", contó el experto en diálogo con el canal de noticias TN. Sobre lo que ocurrió, según publicó el diario El Día, un grupo de varias personas estaban confrontando y arrojándose piedras, cuando la víctima fue atacada por otra mujer que la dejó inconsciente en el piso. Incluso una vez descompensada, la agresora le volvió a pegar en la cabeza y le robó el teléfono celular. Por el hecho cuatro personas fueron detenidas: la joven señalada por los golpes, de 17 años; y tres sujetos de 21 y 22 años. Los sospechosos fueron trasladados a la Comisaría Primera de La Plata y puestas a disposición de la Justicia para su intervención. El caso fue caratulado como \"robo agravado en poblado y en banda\". Fuentes de la investigación indicaron que el novio de la víctima relató en su declaración que cuando iba caminando junto a su pareja fueron interceptados por un grupo que no solo les robó sino que los golpearon en todo el cuerpo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-vemos-marte-4-misiones-enviaran-ano-planeta-rojo_0_Ie6Zbxkh.html","date":"23/02/2020 - 20:13","title":"“Nos vemos en Marte”: cómo son las 4 misiones que se enviarán este año al planeta rojo","abstract":"Son de Estados Unidos, China, Europa y Emiratos Árabes. Tres llevan robots para recolectar muestras y traerlas a la Tierra.","author":"Marcelo Bellucci","key_words":"MarteExtraterrestres","body":"Diferentes análisis de gases, sedimentos, minerales, moléculas y compuestos orgánicos permitieron saber que Marte, hace unos 4 mil millones de años, era un planeta cálido y húmedo, con condiciones aptas para la vida. Pero inesperadamente, su atmósfera desapareció y el planeta se volvió una roca estéril. Este año, las grandes potencias espaciales –Estados Unidos, Europa, China y también Emiratos Árabes- buscarán determinar si efectivamente hubo vida alguna vez y si aún quedan rastros microbianos en alguno de sus valles. Las sondas a Marte tienen ventanas de lanzamiento  –cuando los planetas se alinean favorablemente para realizar un viaje interplanetario- cada 26 meses. La próxima oportunidad se abre en el mes de julio y será aprovechada con cuatro lanzamientos simultáneos. Todas las misiones serán no tripuladas y llegarán a sus objetivos de estudio el año próximo. Tres planean un descenso en la superficie marciana y mediante un rover que se desplaza por el terreno, obtener muestras del suelo rojizo. Sólo la de Emiratos Árabes Unidos permanecerá en órbita. Dentro de esta apretada agenda, se destaca la puja de Estados Unidos y China, con la que se inaugura la temporada 2020 de la carrera por la supremacía galáctica. Y si bien los objetivos son similares, lo que varía es la mecánica utilizada para traer de regreso las muestras recolectadas por los vehículos espaciales. El programa Mars Sample Return (MSR) de la NASA, con participación de la ESA, consta de tres sondas. El año próximo llegará la primera: Mars 2020 (su nombre definitivo será anunciado en marzo). Será el quinto vehículo todoterreno con sello USA en posarse en Marte. Este laboratorio conduce siete instrumentos de última generación y será el reemplazante del Curiosity. El objetivo es localizar señales de que Marte reúne las condiciones elementales para ser habitada y también, hallar rastros de vida microbiana pasada. Será la primera misión que traiga a la Tierra muestras del suelo rojo óxido de Marte. El aterrizaje será en el Cráter Jezero, que alguna vez albergó un lago. Su lecho tiene unos 49 kilómetros de diámetro y es rico en sedimentos lacustres arcillosos. Por eso es un lugar propicio para la búsqueda de biofirmas. El helicóptero Scout sobrevolará la superficie marciana y estará en contacto permanente con el rover. Gentileza NASA La novedad de esta aventura espacial es que viajará un helicóptero llamado Scout, que pesa menos de dos kilos y sobrevolará la llanura marciana. \"Nuestro trabajo es demostrar que los vuelos autónomos y controlados se pueden ejecutar en la atmósfera extremadamente delgada de Marte\", sostuvo MiMi Aung, directora del proyecto Mars Helicopter. La agencia espacial China lanzará su misión debut a Marte, llamada Huoxing 1 (Hx 1) que incluye un orbitador y un todoterreno, a bordo de un cohete Long March V. El proyecto completo incluye dos sondas más que despegarán en 2028. La primera transportará un vehículo que, ya en 2029, recogería muestras para depositarlas en un cohete y colocarlas en la órbita de Marte en 2030. El lugar designado para el descenso será en la llanura Utopia Planitia, cerca de Elysium Mons. La agencia espacial China lanzará su misión debut a Marte, llamada Huoxing 1 (Hx 1) El orbitador posee un magnetómetro, un radar para explorar el subsuelo, un espectrómetro infrarrojo y un sensor de partículas. El rover tendrá una cámara con 9 filtros, un radar similar al de los rovers lunares Yutu, un espectrómetro láser (LIBS) y otro infrarrojo y una estación meteorológica. El propósito inicial será verificar cualquier traza de vida actual o pasada, su origen y el grado de habitabilidad del planeta. En forma complementaria, analizará la distribución de hielo de agua, la composición de la superficie y la estructura interna. Entre los objetivos secundarios figura la transformación a largo plazo para que se convierta en un segundo hábitat para el ser humano. Rosalind Frankin es un vehículo de seis ruedas, que comparten la ESA con la agencia rusa Roscomos. Gentileza ESA El rover Rosalind Frankin -bautizado en honor a la científica británica que descubrió la estructura de doble hélice del ADN- forma parte del programa ExoMars, una misión espacial conjunta de la ESA y la agencia rusa Roscosmos, que se desarrolla en dos fases. La clave será aterrizar el rover de seis ruedas en un sitio con alto potencial para encontrar material orgánico bien conservado, particularmente desde la historia muy temprana del planeta. Los últimos retoques al rover en el que la firma Airbus colaboró con el diseño. gentileza Max-Alexander-Airbus El sitio elegido es la cuenca Oxia Planum, que conservan un rico registro de la historia geológica del pasado más húmedo del planeta y ofrece márgenes de seguridad para el aterrizaje y la movilidad del vehículo. Mediante un taladro, el vehículo está diseñado para extraer muestras de varias profundidades, hasta un máximo de dos metros. Una vez recolectadas, el laboratorio analítico del rover realizará investigaciones de mineralogía y química. Con especial interés en la identificación de sustancias orgánicas. Se espera que el rover viaje varios kilómetros durante su misión. Los expertos en dinámica de vuelo del centro de control de misiones ESOC de la ESA trazaron un plan para garantizar que el ExoMars Trace Gas Orbiter (TGO), parte fue la misión ExoMars 2016, pueda comunicarse con el nuevo vehículo de superficie y la plataforma de superficie de la ESA. La sorpresa en esta convocatoria es el lanzamiento de una misión de Emiratos Árabes Unidos (Hope Mars Mission) que llegaría al planeta vecino en marzo de 2021 y permanecerá en órbita tomando imágenes y espectros con el fin de estudiar su clima y los ciclos estacionales. La sonda Hope es la esperanza de Emiratos Árabes Unidos para alcanzar la atmósfera marciana. La sonda Hope se convertirá en la primera en proporcionar una imagen completa de la atmósfera marciana y sus capas. También ayudará a responder preguntas sobre la pérdida de gases de hidrógeno y oxígeno en el espacio. Actualmente, en la superficie marciana están el rover Curiosity de la NASA y el módulo de aterrizaje InSight. Girando alrededor del planeta hay seis orbitadores. El Mars Atmosphere and Volatile Evolution (MAVEN), Mars Odyssey y Mars Reconnaissance Orbiter (MRO) de la NASA. Además, el Mars Express de la ESA y el Orbitador de gas Trace (TGO) de la ESA y Rusia, más la Misión Orbital de Marte, de la India. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-llegan-italia-ezeiza-12-vuelos-semanales-directos-ahora-controles-pasajeros_0_TYIQWYDl.html","date":"23/02/2020 - 18:51","title":"Coronavirus: llegan de Italia a Ezeiza 12 vuelos semanales directos, pero por ahora no hay más controles a los pasajeros","abstract":"Fuentes oficiales dijeron que este miércoles podría definirse un cambio de política si existe un nuevo consenso de la Organización Panamericana de la Salud.","author":"Pablo Sigal","key_words":"CoronavirusEzeiza","body":"El avance del coronavirus en el mundo, y particularmente en Italia, por ahora no ha provocado ningún cambio significativo en la región en cuanto a los controles sobre los pasajeros que aterrizan en Ezeiza procedentes desde Europa. En ese marco, Argentina se encuadra en esa misma política regional a la espera de que la Organización Panamericana de la Salud (OPS) defina si hay que hacer alguna modificación en la \"hoja de ruta\". La semana pasada Clarín había publicado que turistas argentinos que regresaban de China no recibían ningún tipo de control médico en el aeropuerto argentino. Desde el Ministerio de Salud explicaron entonces que \"no hay vuelos directos desde China\" como uno de los argumentos. Es decir, que era imposible controlar a todos los viajeros. Es por eso que el lineamiento, dijeron, era apelar al \"autocontrol\" de los pasajeros. Esto significa que si un viajero llega al país con alguno de los síntomas del coronavirus, dé aviso de inmediato para que las autoridades tomen las medidas de control necesarias. Ahora que la epidemia de coronavirus ya ha infectado a 133 personas en Italia, con una transmisión del virus que preocupa, Clarín volvió a consultar al Gobierno. Es porque puntualmente desde Italia llegan 12 vuelos semanales directos: Alitalia arriba una vez por día y Aerolíneas todos los días, salvo lunes y miércoles, según informó Aeropuertos Argentina 2000. \"Los controles son los mismos, lo que se está definiendo son los lugares en los que hay transmisión. En función de la información oficial que llegue por el reglamento sanitario internacional vamos a definir eso\", fue la respuesta del funcionario consultado. La explicación que dan es que por ahora no se considera que lo que está ocurriendo sea una \"transmisión sostenida\". Según pudo saber este diario, el país está aguardando consensuar con la OPS si deben cambiarse las políticas de acción. \"No depende del número de muertos sino de la cadena de transmisión\", agregaron las mismas fuentes y anticiparon que \"el miércoles se decide si se cambia la definición del caso\". Ante la duda de si el país está actuando de manera correcta ante el avance de la epidemia, Clarín consultó a Carla Vizzotti, médica infectóloga a cargo de la Secretaría de Acceso a la Salud del ministerio que conduce Ginés González García. La experta relativizó la efectividad de las medidas de prevención en Ezeiza. \"Cuantos más casos hay, tiene menos impacto sostener los controles en aeropuertos. Italia controló a 2 millones de personas y no lo contuvo. Por eso es importante esto: los controles en los aeropuertos no evitan el ingreso del virus\". ¿Pueden cambiar los controles en Ezeiza en un futuro inmediato? \"Hasta el viernes no recibimos ninguna directiva al respecto\", dijeron las fuentes de Aeropuertos. Mientras que el funcionario del Gobierno consultado explicó que \"es una situación dinámica que está en permanente evaluación. En función de la información del reglamento sanitario internacional se van tomando decisiones y actualizando las recomendaciones siguiendo los parámetros de la OMS, OPS y en consenso con expertos\". El ministro González García estuvo concentrado y preocupado en los últimos días por el avance del dengue y el sarampión en el país, enfermedades que se cobraron las primeras víctimas fatales la semana pasada. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//policiales/padre-fernando-baez-sosa-videos-ataque-endemoniados-_0_AmhiOulh.html","date":"23/02/2020 - 18:31","title":"El padre de Fernando Báez Sosa y los videos del ataque: “Estaban endemoniados”","abstract":"Tras visitar la tumba de su hijo junto con su esposa, les preguntó a los rugbiers “por qué hicieron eso”.","author":[],"key_words":"Fernando Báez SosaVilla GesellRugbiersViolencia Juvenil","body":"Un \"vacío enorme\". Es lo que siente cada noche, cuando llega a su casa, el papá de Fernando Báez Sosa (18), a quien el 18 de enero un grupo de rugbiers asesinó a golpes afuera del boliche Le Brique, en Villa Gesell<U+200B>. \"Los fines de semana son los días más difíciles porque siempre estábamos juntos en familia. A la noche, cuando estamos solos (con su mujer Graciela) en casa, hay un vacío enorme\", aseguró este domingo Silvino Báez (46), papá de la víctima, en diálogo con el canal A24. Y agregó: \"Es difícil ver cuando llega la noche que mi esposa se va para la pieza de Fernando a ver sus fotos. Me rompe el alma ver a mi mujer así\". El hombre calificó a Graciela Sosa (53) como \"una guerrera\" y aseguró \"no saber\" de dónde saca tanta fuerza interior. Marcha en el Congreso, al cumplirse un mes del crimen de Fernando Báez Sosa en Villa Gesell. Foto Juano Tesone \"Estamos casados hace 21 años y estuvimos cuatro de novios. Yo trato de ayudarla para que esté mejor. Es una guerrera, no sé de dónde saca tanta fuerza\", indicó. En relación al ataque que terminó con la vida de su hijo, Silvino relató que pudo ver los videos y dijo que los observó \"endemoniados\". \"Lo mataron como en una jauría, no le dieron ni una oportunidad; ya en el primer golpe lo dejaron nocaut y siguieron pegándole por atrás cobardemente\", expresó. \"Me gustaría preguntarles como padre de Fernando y como ser humano por qué hicieron eso. Ni las bestias pegan cuando uno queda en el piso, estaban endemoniados\", sostuvo. Respecto de su futuro, Silvino afirmó que aún no tienen definido si volverán a Paraguay, país donde nacieron junto a Graciela y en el cual viven hermanos de ellos, pero todo va a depender de lo que desee la mujer. \"Lo que me importa es que ella esté bien\", resaltó. Por último, dijo que está acompañado de familiares y amigos y que este domingo fueron al cementerio de la Chacarita para visitar la tumba de su hijo. \"Ellos (por los rugbiers) pueden ver a sus familiares, nosotros con mi mujer no tenemos consuelo, vemos una lápida\", concluyó. El martes pasado, al cumplirse un mes del homicidio, los padres de Fernando participaron de la multitudinaria marcha al Congreso, adonde Graciela dijo estar \"muerta en vida\". El sábado, en tanto, estuvieron en una misa en la parroquia Nuestra Señora de Caacupé, ubicada en avenida Rivadavia al 4800. Julieta Rossi y Fernando Báez Sosa \"La misa fue muy reconfortante para el espíritu, nos despierta algo hermoso, con este dolor que sentimos y le agradezco un montón a los paisanos míos y a los argentinos\", expresó Silvino. El juez de Garantías David Mancinelli procesó con prisión preventiva a Máximo Thomsen (20), Ciro Pertossi (19), Blas Cinalli (18), Enzo Comelli (19), Ayrton Viollaz (20), Luciano Pertossi (18), Matías Benicelli (20) y Lucas Pertossi (20) por el \"homicidio doblemente calificado por alevosía y por el concurso premeditado de dos o más personas\" de Fernando y por las \"lesiones\" que sufrieron sus amigos. Además de los ocho que permanecen detenidos en la cárcel de Dolores, la fiscal Verónica Zamboni imputó sin prisión preventiva a Alejo Milanesi (19) y Juan Pedro Guarino (18), a quienes acusó de ser \"partícipes necesarios\" del crimen. EMJ COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/multitudinaria-marcha-puerto-deseado-reclamar-justicia-violacion-turista-asesinato-hijo-4-anos_0_dV6jVVeV.html","date":"23/02/2020 - 18:26","title":"“María, perdón por devolverte a tu hijo en un cajón”, el mensaje de la marcha por la violación de una mujer y el crimen de su hijo en Puerto Deseado","abstract":"La manifestación se centró en la puerta del juzgado. Allí los vecinos fueron con la intención de apoyar a María, la víctima, pero también para reclamar por otros casos de inseguridad.","author":[],"key_words":"Santa CruzAbuso SexualÚltimas Noticias","body":"Un fuerte pedido de justicia y el reclamo de mayor seguridad. Este domingo los vecinos de Puerto Deseado volvieron a marchar para pedir que se esclarezca el caso que conmueve a todos: la violación de una mujer y el crimen de su hijo de 4 años que horrorizó a este pueblo de Santa Cruz. La manifestación, convocada por redes sociales, se dirigió en la puerta del juzgado. Allí los vecinos, que ocuparon unas dos cuadras, fueron con la intención de apoyar a María, la víctima. Pero también para reclamar por otros casos de inseguridad y homicidios ocurridos en los últimos años en Puerto Deseado y también en Caleta Olivia. “María, te pedimos perdón por haberte devuelto a tu hijo en un cajón”, fue la frase que se repitió constantemente por los altoparlantes además de la exigencia de la renuncia del juez Oldemar Villa y duras críticas al poder político de la provincia. “Basta de impunidad” y “Deseado se pone de pie” fueron los carteles que portaban los manifestantes. Algunos hasta pedían que Gendarmería se haga presente para ayudar a la seguridad Entre los manifestantes circuló una urna para realizar una colecta para la familia. María y su hijo habían llegado desde Salta para visitar a David, otro hijo de la mujer quien se encuentra radicado en Puerto Deseado. Si bien la manifestación no contó con la cantidad de vecinos como en la primera realizada el viernes, la gente resaltó que “no importa la cantidad, lo que importa es que nos estamos animando a salir a la calle para reclamar”. En las últimas horas se conoció que el joven de 24 años detenido tras haber sido identificado en una rueda de reconocimiento fue trasladado a una sede policial de la ciudad de Caleta Olivia para evitar una posible reacción de los vecinos y el juez del caso prevé indagarlo en los próximos días. El detenido es un joven de 24 años con antecedentes penales, ya que había sido demorado el mes pasado en el marco de otra causa tras haber sido denunciado por la \"tentativa de homicidio\" de un familiar suyo también menor de edad, pero la Justicia lo liberó. Marcha en Puerto Deseado por el crimen de un nene de 4 años y la violación de su madre. Foto Marina Pacheco. El magistrado tiene un plazo de diez días hábiles para indagar al sospechoso, quien en principio está acusado de los delitos de \"rapto, abuso sexual con acceso carnal, tentativa de femicidio (en el caso de la mujer) y homicidio (en el caso del niño de 4 años)\". Quedó formalmente detenido el sábado por la noche, luego de una rueda de reconocimiento en la que la víctima lo identificó como la persona que el jueves último la raptó junto a otro joven cuando caminaba por la playa Cavendish para luego abusar sexualmente de ella, golpearla y finalmente llevarse cautivo a su hijo, a quien asesinaron a golpes en la cabeza. Ese mismo joven ya había sido demorado el mismo viernes, horas después del hecho, pero el juez Villa decidió liberarlo porque no había logrado obtener elementos probatorios. Sin embargo, horas después apareció una hermana de este sospechoso y le contó a los investigadores que su hermano le había confesado el crimen y la violación, por lo que el juez volvió a demorarlo y finalmente ordenó su detención. Al momento de ser demorado por primera vez, el ahora detenido presentaba algunas heridas cortantes que pueden ser de defensa de la mujer violada, dijeron los investigadores. La marcha de este domingo comenzó en la plaza del pueblo y luego se dirigió hacia el juzgado penal donde se realizaban al menos dos ruedas de reconocimiento para resolver la situación procesal del otro sospechoso vinculado a la causa, un adolescente de 16 años. \"En estas ruedas no participará la mujer abusada, sino solo testigos que caminaban por la zona\", dijo a la agencia Télam una fuente de la investigación. David Subelza, el hijo de la mujer, que reside en Puerto Deseado ya que trabaja en una maderera y a quien ella había ido a visitar desde Salta, agradeció \"el apoyo y contención\" a él y a su familia tras el episodio en una publicación en su cuenta de Facebook. \"No hay palabras para describir este hecho. Sólo pido justicia por mi hermanito, inocente de todo mal, y por mi mamá. Gracias\", concluye el mensaje que difundió en la red social. El hecho ocurrió el jueves último cuando la mujer y su hijo de 4 años, quienes estaban de visita en Puerto Deseado, caminaban por la playa Cavendish. De acuerdo a los datos que pudo aportar la víctima a la Policía, en ese momento ambos fueron sorprendidos por dos hombres que los amenazaron, la obligaron a caminar hasta una cueva, ya que el lugar está rodeado de acantilados, y luego la atacaron con el objetivo de abusar sexualmente de ella. Según lo que relató, en medio del ataque sexual y mientras uno de los agresores amenazaba a su hijo con un cuchillo, la mujer se desvaneció, por lo que los delincuentes, al creerla muerta, se llevaron al chico. Lo asesinaron a golpes y dejaron abandonado a pocos metros de donde se hallaba su madre. Informe: Carlos Guajardo. Con información de Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/-vi-pegaran-patadas-cabeza-persona-dice-patovica-echo-maximo-thomsen-crimen-fernando-baez-sosa_0_PRpn6GjZ.html","date":"23/02/2020 - 17:33","title":"“Nunca vi que le pegaran tantas patadas en la cabeza a una persona”, dice el patovica que echó a Máximo Thomsen antes del crimen de Fernando Báez Sosa","abstract":"Alejandro fue testigo del brutal ataque y aportó detalles de la participación de los rugbiers.","author":"Federica Fontana","key_words":"Fernando Báez SosaVilla Gesell","body":"Alejandro lleva más de una década trabajando de seguridad en boliches. En todos estos años como patovica, le tocó ver e intervenir en múltiples hechos de violencia en la noche. Sin embargo, nada le quita de su mente los recuerdos de la madrugada del 18 de enero, cuando Fernando Báez Sosa fue asesinado por un grupo de rugbiers en Villa Gesell. \"Nunca vi que le pegaran tantas patadas en la cabeza a alguien\", dice en diálogo con Clarín. La imagen de Chiqui -como lo apodan por su contextura física- se repite en los medios desde hace semanas. Aparece en al menos dos videos grabados por las cámaras de seguridad del boliche Le Brique, donde trabaja hace 13 años durante la temporada de verano. Allí se lo ve echando a Máximo Thomsen, señalado por varios testigos como el líder del posterior ataque contra Báez Sosa. En las filmaciones, \"Chiqui\" le traba el brazo izquierdo a Thomsen, mientras otro compañero lo toma por atrás. Entre los dos, a la fuerza, lo sacan desde la pista, a través de la cocina, hasta la calle. Eran las 4.41 de la mañana. “Fernando y sus amigos salieron tranquilos del boliche. Los rugbiers iban gritando, pero al pasar por la cocina se calmaron un poco. Sin embargo, el que estaba más alterado, era (Máximo) Thomsen”, comenta el patovica al recordar cómo sacó del local a los jóvenes. Un minuto antes, el grupo de Báez Sosa habían tenido un incidente con los rugbiers dentro del boliche. Según pudo reconstruir Clarín, hubo un roce menor -un empujón o un pisotón- durante un pogo en el show del trapero Neo Pistea. Fernando intentó calmar los ánimos, pero los rugbiers no lo aceptaron. En ese momento, desde una de las escaleras, Alejandro marcó con un láser a quienes se estaban involucrados en la pelea. Allí intervino junto a otros empleados de seguridad. \"Fue lo de siempre. Se abren en la pista y cuando llegamos se sacan a los que se ven peleando o discutiendo\", recuerda. \"Chiqui\" vuelve sobre la actitud de Thomsen, quien mostró mayor resistencia tal como se ve en el video que se viralizó. “Intenté sacarlo solo, pero hacía tanta fuerza que se destrababa. Por eso le tuve que pedir a un compañero que me ayude con este chico”, recuerda. Alejandro regresó al interior de Le Brique, pero un compañero le avisó por handy que había una pelea a media cuadra del local. Salió a la puerta y le avisó a un policía. Cuando los agentes se fueron a ver el incidente, vio otro incidente en la vereda de enfrente del local. Era el ataque contra Fernando Báez Sosa. \"Nosotros estábamos gritando, llamando a la policía que estaba con dos peleas más en la esquina y a la vuelta del boliche\", asegura y explica que por reglamento tienen prohibido moverse de \"la línea local\". Por eso, afirma, no tomó intervención ante el ataque que se produjo en la vía pública. El patovica declaró el mismo sábado 18 de enero en la causa que investiga el crimen, que hoy está caratulado como homicidio agravado por premeditación y alevosía. Durante 6 horas, dio detalles de lo que había visto. Y particularmente, de cómo los rugbiers actuaron sistemáticamente \"en equipo\". Recuerda que mientras le pegaban en el piso a Fernando, uno de los agresores hacía de campana. “El de camisa azul, que aparece en el video lavándose las manos en la cocina del boliche, era el que vigilaba constantemente si venía la policía”, señala y asegura que cuando estaban llegando las fuerzas de seguridad, “el mismo chico empezó a los gritos para irse del lugar”. “El primero que le pegó en la cara a Fernando cuanto intentó levantarse, es el pibe de rodete. Después le siguieron pegando\", añade. El rodete es la característica física por los que varios testigos reconocieron a Matías Benicelli, uno de los 8 rugbiers que están detenidos en la cárcel de Dolores. Alejandro no duda de que la intención estaba clara: \"Nunca vi que le pegaran tantas patadas en la cabeza a alguien”, concluye conmovido. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-drastica-medida-tomo-ministra-salud-ucrania-demostrar-8-argentinos-contagiosos_0_rifDo9Tq.html","date":"23/02/2020 - 17:18","title":"Coronavirus: la drástica medida que tomó la ministra de Salud de Ucrania para demostrar que los 8 argentinos no son contagiosos","abstract":"El vehículo los trasladó el jueves pasado fue apedreado y bloqueado por ciudadanos ucranianos que se oponían a su estancia en la localidad por miedo a la diseminación del virus.","author":[],"key_words":"CoronavirusUcraniaÚltimas Noticias","body":"Luego de haber sido recibido a piedrazos por algunos ciudadanos que querían impedir el arribo de 72 evacuados de la localidad china de Wuhan -entre ellos ocho argentinos- por temor al contagio del Coronavirus, la ministra de Salud de Ucrania, Zoryana Skaletska, decidió convivir con todos ellos \"para demostrar que son buenas las condiciones\" bajo las cuales están cumpliendo la cuarentena. \"Los evacuados en Ucrania están bien: ayer los visitó la embajadora (argentina Elena Leticia Mikusinski) y les llevó varias cosas, entre ellos un router para que tengan internet\" en el centro médico de la Guardia Nacional \"Novye Sanzhari\", afirmaron. \"Las incomodidades iniciales tuvieron que ver con que, producto de la mediatización del caso, hubo que hacer un cambio de lugar a último momento\", explicaron las fuentes en relación a los incidentes registrados el pasado jueves, cuando el vehículo los trasladaba a fue apedreado y bloqueado por ciudadanos ucranianos que se oponían a su estancia en la localidad por miedo a la diseminación del virus, a pesar de que todos habían dado negativo para el Covid-19 en numerosos controles. \"La ministra de salud de Ucrania está conviviendo con ellos para demostrar que son buenas las condiciones\", agregaron. El contingente de evacuados llegó el pasado jueves a la localidad ucraniana de Novye Sanzhari, distante 350 kilómetros de Kiev, donde debieron soportar reacciones violentas, lo que motivó que el primer ministro de Alexéi Goncharuk dispusiera un refuerzo de la seguridad aportada por la Guardia Nacional, que ahora suman 300 efectivos, en el centro asistencial. El sanatorio donde los evacuados están alojados. Foto: REUTERS Estas medidas extraordinarias fueron anunciadas después que grupos de vecinos intentaran impedir con barricadas y pedradas el paso de los autobuses que transportaban a los 72 evacuados -27 de ellos extranjeros, casi en su totalidad latinoamericanos- al centro de salud donde deberán permanecer hasta el 5 de marzo. \"Nueve policías y un civil tuvieron que recibir atención médica\", dijo el jefe de la Policía Nacional de Ucrania, Ígor Klimenko, en un comunicado publicado en la página web del Ministerio del Interior. Con el fin de tranquilizar a los habitantes de Novye Sanzhari, en cuyas afueras se encuentra el centro médico de la Guardia Nacional, la ministra de Sanidad, Zoriana Skalétskaya, decidió sumarse a la cuarentena de los evacuados de Wuhan. \"Pasaré con ellos los próximos 14 días en la mismas instalaciones, en las mismas condiciones. Confío en que mi presencia calmará a la gente de Novye Sanzhri y de otros lugares del país\", escribió Skalétskaya en Facebook. En tanto, tres argentinos siguen en Wuhan por negarse a abandonar el país sin sus parejas chinas, dado que \"Ucrania restringe temporalmente el ingreso de chinos incluso aunque estén en pareja con ucranianos\". Asimismo, los dos tripulantes argentinos que permanecen en el barco japones Diamond Princess \"están esperando un último chequeo\" para abandonar la cuarentena, después de que a \"los últimos dos les dieron negativos\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/afirman-momento-argentinos-contagiados-coronavirus-italia_0_GqJTvUO1.html","date":"24/02/2020 - 15:14","title":"Afirman que “por el momento” no hay argentinos contagiados de coronavirus en Italia","abstract":"Lo confirmó el embajador en Italia, Tomás Ferrari. Hubo seis muertes en ese país por el brote que afecta principalmente a la región de Lombardía.","author":[],"key_words":"CoronavirusItaliaÚltimas Noticias","body":"El embajador argentino en Italia, Tomás Ferrari, afirmó este lunes que \"no hay por el momento argentinos contagiados\" de coronavirus, luego de que se registraran seis muertes por la enfermedad y más de 200 infectados. \"La Embajada está en contacto permanente con el Consulado en Milán y, hasta el momento, no hay ningún tipo de contagio\", dijo a Télam el representante diplomático. Según explicó, en el norte de Italia, donde se han enfocado los contagios, viven alrededor de 50.000 argentinos. \"Hay un monitoreo constante y un diálogo permanente con el Consulado\" de la ciudad del norte del país \"en estrecho contacto con las autoridades locales\", añadió Ferrari. Más del 80% de los casos de coronavirus confirmados hasta el momento por el gobierno italiano se dan en la región norteña de Lombardía, donde la capital y ciudad más poblada es Milán. Tras la rápida difusión de los contagios en Lombardía y sus regiones vecinas de Trentino-Alto Adigio, Veneto y Piemonte, Italia pasó en las últimas horas a ocupar el tercer lugar mundial en número de casos confirmados del coronavirus Covid-19. Italia sigue buscando la identidad de la persona que introdujo el nuevo coronavirus en su territorio con el fin de frenar el contagio que ha afectado a más de 200 personas en el norte del país. La carrera contra reloj para identificar a la primera persona infectada es sumamente importante porque puede responder a preguntas cruciales que ayudan a prevenir que el virus se propague. En Lombardía, la región del norte de Italia más afectada con el 80% de los casos, todo parecía conducir a una cena celebrada a finales de enero entre el \"paciente 1\", Mattia, un ejecutivo de 38 años, actualmente hospitalizado en cuidados intensivos, y el probable \"paciente cero\", otro ejecutivo que acababa de regresar de China. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//mundo/harvey-weinstein-declarado-culpable-agresion-sexual-violacion_0_5aTwkOEk.html","date":"24/02/2020 - 14:11","title":"Harvey Weinstein fue declarado culpable de agresión sexual y violación, pero absuelto de los cargos más graves","abstract":"Así lo decidió un jurado de Nueva York, tras 5 días de deliberaciones. El productor esperará la condena en prisión.","author":[],"key_words":"Harvey WeinsteinNueva YorkÚltimas Noticias","body":"Un jurado de Nueva York declaró este lunes al productor de Hollywood Harvey Weinstein culpable de agresión sexual y violación de dos mujeres, pero no de depredación sexual, un veredicto que otorga la primera victoria en las cortes al movimiento #MeToo. La condena se conocerá el 11 de marzo. Tras casi un mes de juicio y cinco días de deliberaciones, el jurado halló culpable a Weinstein de violación en tercer grado de la exactriz Jessica Mann en 2013, y de practicar sexo oral a la exasistente de producción Mimi Haleyi en 2006. Sin embargo, fue absuelto del delito de violación en primer grado de Mann y de dos cargos de depredación sexual, los delitos más graves de los cuales era acusado y por los cuales arriesgaba a ser sentenciado a cadena perpetua. Harvey Weinstein esperará la condena en prisión. Weinstein enfrenta una pena máxima de 25 años de cárcel. Su sentencia será decidida en unos meses por el juez James Burke, que presidió el mediático proceso en la corte penal estatal de Manhattan. El primer juicio penal de un hombre poderoso acusado en el marco del movimiento #MeToo contra el acoso y la agresión sexual comenzó el 22 de enero, contó con el testimonio de seis mujeres que denunciaron agresiones sexuales y culminó este lunes con el veredicto unánime de los siete hombres y cinco mujeres del jurado. Ya el comediante Bill Cosby había sido hallado culpable en 2018 de drogar y agredir sexualmente a una mujer, pero fue acusado en 2015, antes del nacimiento del movimiento #MeToo. Weinstein fue denunciado por acoso, agresión sexual o violación por más de 80 mujeres desde que estalló el escándalo en octubre de 2017, incluidas las actrices Salma Hayek y Gwyneth Paltrow. Pero solo fue juzgado por dos casos: la presunta agresión sexual contra Mimi Haleyi y la violación de la exactriz Jessica Mann. La mayoría de los otros delitos han prescrito. Para decidir si Weinstein es un depredador sexual, el jurado debía determinar que violó a la actriz de \"Los Sopranos\" Annabella Sciorra, además de agredir sexualmente a Mimi Haleyi y/o violar a Jessica Mann. Sciorra contó que Weinstein la violó en el invierno boreal de 1993-94, pero fue hace tanto tiempo que los delitos prescribieron. No obstante su testimonio, combinado con las acusaciones de Haleyi y Mann, podía ser utilizado para hallarlo culpable de depredación sexual. La fiscalía aseguró durante el proceso que Weinstein se aprovechó de su inmenso poder en la industria del cine para agredir sexualmente durante años a aspirantes a actriz y empleadas del sector. Pero la defensa mostró al jurado decenas de correos electrónicos que demuestran que ambas acusadoras mantuvieron durante años relaciones cariñosas con el productor de cine después de las supuestas agresiones, incluidas relaciones sexuales consentidas. Durante el proceso, la fiscal Joan Illuzzi aseguró a los siete hombres y cinco mujeres del jurado que las acusadoras no tienen \"ninguna razón para mentir\". \"¿Por qué someterse a todo este estrés\" de venir a atestiguar si no están diciendo la verdad?, preguntó. \"Sacrificaron su dignidad, su intimidad, su calma con la esperanza de hacer escuchar su voz\". La abogada jefa de la defensa, Donna Rotunno, por su lado, dijo que las acusadoras manipularon a Weinstein para avanzar en sus carreras y las responsabilizó de las supuestas agresiones. Weinstein también fue inculpado en enero de dos agresiones sexuales en Los Angeles, por las cuales aún debe responder ante la justicia. También es blanco de varias demandas civiles. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/heredo-abuela-pasion-pinguinos-ahora-dedica-salvarlos_0_3ZRkTwmw.html","date":"24/02/2020 - 12:48","title":"Heredó de su abuela la pasión por los pingüinos y ahora se dedica a salvarlos","abstract":"Pablo García Borboroglu, fundador de Global Penguin Society, fue recientemente laureado con el premio Rolex por su trabajo en conservación a escala global.","author":"Gretel Gaffoglio","key_words":"Cambio Climático Y Calentamiento Global","body":"De las 18 especies de pingüinos que habitan el planeta, 14 están consideradas “amenazadas” por la Unión Internacional para la Conservación de la Naturaleza (UICN). “Se sabe que el cambio climático afecta tanto a las cuatro especies de pingüinos antárticos como a los que viven en zonas templadas”, dice desde Puerto Madryn un científico marplatense que se dedica hace más de 30 años a la conservación de estas aves carismáticas. Es Pablo García Borboroglu, fundador de Global Penguin Society, recientemente laureado adjunto con el premio Rolex a la Iniciativa por su trabajo en conservación de pingüinos, a escala global. Un reloj, 50 mil dólares y la difusión de su proyecto de conservación fueron la recompensa para este también investigador del Conicet que heredó de una abuela puntana la fascinación y el amor por los pingüinos. “En 2008 había 6 parejas de pingüinos aquí en el Pedral, y hoy son 2.600 parejas, unos 5200 reproductores”, cuenta Borboroglu desde El Pedral, la colonia de pingüinos magallánicos situada cerca de Punta Ninfas, en el extremo sur del Golfo Nuevo, a 70 km de Puerto Madryn. Relata que en los años ´80, 40 mil pingüinos morían al año por derrames de petróleo en Chubut. Sucedieron innumerables catástrofes más, como la de 1991 que arengó al joven científico a hacer un impase en su carrera de biología para, con agua, detergente y mucha paciencia, lavar pingüinos empetrolados en las costas de Punta Tombo. Rescataron un sin número de aves junto a un séquito de voluntarios. De todas formas, murieron 17.000 pingüinos en solo dos meses producto de los derrames. Apasionado. El científico Pablo García Borboroglu dice que los pingüinos son \"una misión\" en su vida. /Fotos: Rubén Digilio. Nunca hallaron a los responsables, sin embargo, los derrames ayudaron a la concientización de las autoridades para que reglamentasen rutas marítimas para buques petroleros alejadas de las costas. Esta acción concreta, junto a la evolución tecnológica para la detección temprana de derrames, sumada a las cuantiosas multas, hicieron que hoy mueran solo 50 pingüinos al año por estas causas. “El avance ha sido enorme -dice el científico- pero nuevos problemas acechan”. El cambio climático, la polución marina, la contaminación y el mal manejo de la pesca son algunas de las causas que amenazan a estas aves. Los pingüinos pasan un 80% de su vida en el mar y un 20% en tierra, donde anidan, forman pareja, y crían a sus pichones. “En la Antártida se están alterando los hábitats de las 4 especies de pingüinos porque está cambiando el patrón de formación y derretimiento de los hielos. Esto, afecta el hábitat que estas aves necesitan para alimentarse y reproducirse”, explica Borboroglu. Y agrega: “El principal problema del cambio climático para el pingüino es que su alimento ya no está donde solía estarlo. Las fuentes alimentarias se han corrido hacia el norte. Y si su comida ahora está más lejos, el pingüino no llega a alimentar a sus pichones. Esto hace que algunas poblaciones estén declinando”. Apasionado. El científico Pablo García Borboroglu dice que los pingüinos son \"una misión\" en su vida. /Fotos: Rubén Digilio. Además, “el cambio climático posee variables muy difíciles de manejar con efectos directos e indirectos”, se explaya el científico. Y cita estudios que muestran que en los últimos 50 años, el cambio climático ha producido mayor frecuencia de tormentas y más severas. “En momentos en que los pichones son chicos y vulnerables, no sobreviven a estas alteraciones”. Dice además, que se producen olas de calor anormales como la del 18 de enero de este año en Punta Tombo donde se registraron 44 grados y murieron al menos 250 pingüinos adultos saludables. “La ciencia es muy necesaria pero por sí sola no es suficiente para resolver los problemas de conservación”, argumenta Borboroglu. Por eso hace 10 años creó Global Penguin Society, una organización internacional que conduce junto a su esposa, la bióloga Laura Reyes, que promueve la conservación de todas las especies de pingüinos del mundo. Y cuyo concienzudo trabajo le valió además del laureado adjunto de Rolex, el premio al liderazgo en Conservación de National Geographic, y la entrega en Londres del Golden Whitley Award, (considerado el Oscar Verde de la conservación) de la mano de la princesa Anna, hermana del príncipe Carlos, quien además es fanática de éstas aves y hasta viaja a las islas Malvinas<U+200B> y a las islas Georgias para visitar pingüinos en sus colonias. “Rolex premió la iniciativa de conservación que involucra tres continentes. Las estrategias de seguimiento de pingüinos en tierra y océano que mediante transmisores permiten estudiar las rutas de alimentación y el cambio en la distribución del alimento. Analizamos también si esas rutas se solapan con actividades humanas. Luego iniciamos la etapa de conservación y manejo de hábitat”, explica Borboroglu. Con adolescentes, organizan limpiezas de plásticos, que es uno de los grandes problemas que están encontrando en pingüinos. Otro aspecto preocupante es el tráfico ilegal de estas aves. Trabajan con CITES y con TRAFFIC, que son organizaciones que regulan el tráfico ilegal de animales silvestres. “Es increíble, estamos encontrando pingüinos en el hemisferio norte cuando las 18 especies que existen son del hemisferio sur, en Moscú, en los Emiratos, en China y en ciudades impensadas”, reniega. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/femicidio-mendoza-encuentran-asesinada-semidesnuda-joven_0_K9nx6WSQ.html","date":"24/02/2020 - 12:14","title":"Femicidio en Mendoza: encuentran asesinada y semidesnuda a una joven","abstract":"El cuerpo fue encontrado en la zona del ingreso a la capital provincial. Estaba boca abajo, desnuda de la cintura para abajo y descalza","author":[],"key_words":"Últimas NoticiasMendozaFemicidio","body":"Una joven fue hallada muerta y semidesnuda este lunes en la zona parquizada del ingreso a Mendoza, a la altura del departamento de Guaymallén, y los investigadores sospechan que se trató de un femicidio, informaron fuentes del Ministerio de Seguridad de la provincia. El cadáver fue encontrado en una zona denominada Predio de la Virgen, ubicado en Lateral Norte del Acceso Este entre Mitre y Cañadita Alegre, de Guaymallén, donde trabajaba personal de la comisaría 25a. de ese departamento mendocino bajo las órdenes del fiscal Gustavo Pirello. El hallazgo del cuerpo de la mujer, que estaba boca abajo, desnuda de la cintura para abajo y descalza, fue alertado al teléfono de emergencias 911 por dos vecinos de la zona que caminaban por el lugar. Los médicos forenses que fueron convocados comprobaron que la mujer, de entre 20 y 25 años, presentaba una escoriación en la zona de la frente aunque se aguardaban los resultados de la autopsia para determinar las causas de la muerte. Los investigadores analizaban las cámaras de seguridad en el acceso Este de la ruta 7 en busca de rastros del hecho. En tanto, vecinos del lugar comentaron que en una casa en las inmediaciones hubo una fiesta hasta entrada la madrugada, y los pesquisas intentan comprobar si la mujer participó de la misma. El fiscal Pirello afirmó a Télam que \"tras el hallazgo del cadáver se activó el protocolo de femicidio para el trabajo en la escena del hecho, por lo que se desplazó el Cuerpo Médico Forense\". Según el fiscal, los médicos detectaron que la víctima \"presentaba una pequeña escoriación a la altura de la ceja pero no se hallaba otra lesión de importancia\". \"El cuerpo estaba semidesnudo y posiblemente con signos de haber tenido una relación sexual reciente. Un vecino vio en la madrugada una parejita teniendo relaciones sexuales en ese lugar donde encontramos el cuerpo, por lo tanto en principio por protocolo nosotros lo calificamos como un femicidio\", dijo el fiscal En tanto, los investigadores aún no lograron identificar el cadáver, por lo que enviaron un alerta a las comisarías de la zona en busca de denuncias por paradero que se pudieran corresponder con la víctima. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/misiones-despues-muertes-colocaran-barandas-carteles-cascada-peligrosa-visitada_0_hL8wnfu_.html","date":"24/02/2020 - 11:45","title":"Misiones: después de dos muertes, colocarán barandas y carteles en una cascada peligrosa y muy visitada","abstract":"Es el Salto Mariposa, donde la semana pasada murió Yago Miervino.","author":"Ernesto Azarkevich","key_words":"Cataratas Del IguazúMisiones","body":"Tras la muerte accidental de dos turistas en el Salto Mariposa, el Concejo Deliberante de Puerto Iguazú<U+200B> sancionó una ordenanza por la cual se solicita a la Municipalidad que coloque en el lugar un vallado y también carteles que adviertan a los visitantes sobre los riesgos que implica desandar el sendero que lleva hasta la cascada que está a unos 80 metros del Hito Tres Fronteras, donde confluyen los ríos Paraná e Iguazú. La secretaria de Gobierno de la Municipalidad de las Ciudad de las Cataratas, Marcela González, aseguró que en el lugar se habían colocado carteles de advertencia “pero la gente los sacó”. La funcionaria dijo que los mismos vendedores que están ubicados en la zona del Hito fueron los que quitaron la señalética por considerar que espantaba a los visitantes. “Ahora se volvió a colocar y pido la colaboración de todos para que no los saquen”, dijo. Sobre la colocación de barandas, dijo que se hará “más adelante, para que el lugar quede más seguro” y que esa obra ya estaba bajo análisis de los arquitectos del municipio. Fue el concejal Domingo Martínez quien recorrió el Salto Mariposa y rápidamente elaboró un proyecto para exigir a la Municipalidad que tome las medidas necesarias para salvaguardar la integridad física de los turistas que deciden bajar hasta la costa del río Paraná para conocer la pequeña cascada, que tiene casi trece metros de altura. El proyecto del concejal oficialista fue aprobado por unanimidad en la última sesión del Concejo Deliberante pero hasta el momento sólo fueron colocados los carteles. Martínez explicó que el salto no está dentro de la oferta turística “oficial”, pero hace unos tres años comenzó a ser visitado en forma espontánea por los visitantes que recorrían el Hito Tres Fronteras y se enteraban a partir de los comentarios de los feriantes allí instalados. El Salto Mariposa, donde ya murieron dos turistas. “En el proyecto pido que coloquen vallas, algunos cordones de hierro para que los visitantes no tengan acceso al lugar de piedras porque es donde se producen las caídas. En ese lugar, si una persona pierde el equilibrio no tiene de dónde agarrarse y terminan cayendo”, sostuvo Martínez. En los últimos tres meses fallecieron dos turistas a causas de caídas que sufrieron en la cascada, mientras que una mujer oriunda de Chaco tuvo mejor suerte, ya que sólo sufrió heridas leves. La cascada, no muy caudalosa, se precipita desde unos trece metros de altura en medio de la selva y luego desemboca en el río Paraná. El predio pertenece al Estado, que en su momento lo cedió a la Provincia. El Salto Mariposa, donde ya murieron dos turistas. La decisión de dotar de medidas de seguridad al Salto Mariposa se tomó luego de la muerte de Yago Pablo Minervino, un profesor de educación física de Parque Patricios. El joven había llegado como mochilero a Puerto Iguazú y sufrió la fatal caída el domingo 16 de febrero. Minervino, que recorrió gran parte de América del Sur en bicicleta a lo largo de dos años, sufrió a causa de la caída fracturas de cadera y columna, además de un fuerte golpe en la cabeza. El herido fue auxiliado por Bomberos Voluntarios y trasladado en una lancha de Prefectura hasta el puerto, desde donde fue derivado al Hospital Samic. Pese al esfuerzo de los médicos, Yago falleció el pasado miércoles. El noviembre del año pasado había sido un cordobés de 23 años el que sufrió lesiones graves, también a causa de una caída desde la parte superior del salto. Facundo de Lara murió apenas unas horas después en el Hospital de Puerto Iguazú. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/dia-dia-centro-ucraniano-argentinos-ministra-salud_0_5_-tMRVK.html","date":"24/02/2020 - 10:53","title":"Cómo es el día a día del centro ucraniano donde están los argentinos, según la ministra de Salud","abstract":"Zoryana Skaletska dio detalles de cómo viven las 72 personas evacuados de Wuhan y que permenecen en cuarentena en la localidad de Novi Sanzhary.","author":[],"key_words":"Últimas NoticiasCoronavirusUcrania","body":"La ministra de Salud de Ucrania, Zoryana Skaletska, que está haciendo la cuarentena en su país junto a los ocho argentinos y otras 64 personas de distintas nacionalidades que fueron evacuadas el jueves pasado de la ciudad china de Wuhan, decidió publicar en las redes el día a día en el centro de salud de la localidad de Novi Sanzhary para evitar la \"manipulación\". \"Grabamos la entrevista del Canal 5 el sábado. La pregunta clave para los periodistas fue: ¿Por qué un sanatorio en Novi Sanzhary? Yo respondo y no me canso de agradecer a los periodistas, esta vez, personalmente, Eve Nikolashvili, por preguntas directas e imparciales y la difusión de información veraz\", publicó hace unas horas Skaletska en su cuenta de Facebook (www.facebook.com/zoryana.chernenko). El domingo, informó que todos se encontraban en buen estado de salud, \"con una excepción de un ciudadano extranjero tenía dolor abdominal\" y que -consignó- \"después del examen, resultó ser una exacerbación de enfermedad gastroenteroenterología crónica\". Cada día, la mujer publica un video contando las novedades en el centro de Salud y brindando información general, desde \"por qué no deberías confundirse con la cuarentena y la observación\", hasta un panorama de la situación del coronavirus en Ucrania y el resto del mundo. El 22, Skaletska publicó que el objetivo de su presencia y de estas comunicaciones era evitar \"la manipulación\" de la información y la difusión de datos falsos: \"Creo que esta es la mejor manera de mostrar que seguimos todas las normas epidemiológicas que todo es seguro. Exactamente es por eso que estoy aquí\", sostuvo en el posteo. El 18 de febrero, cientos de personas se congregaron en la localidad de Mikunlintsi, en la región de Ternópol, para protestar contra la decisión de la autoridades de ingresar allí a quienes iban a ser evacuados de China. Los evacuados llegaron a Ucrania el pasado jueves 20 y, al ser trasladados en autobuses hasta el centro de salud, fueron recibidos con barricadas y pedradas por los vecinos de Novi Sanzhary, lo que llevó a la intervención de la policía antidisturbios. El posteo de la ministra en su cuenta de Facebook. Fue entonces que la ministra tomó la decisión de sumarse a la cuarentena: \"Pasaré con ellos los próximos 14 días en la mismas instalaciones, en las mismas condiciones. Confío en que mi presencia calmará a la gente de Novi Sanzhary y de otros lugares del país\". El Gobierno aseguró que los evacuados de Wuhan, así como los tripulantes del avión que los trasladó de China y los médicos que los acompañaron en el vuelo, se encuentran bien y ninguno de ellos presenta síntomas de padecer problemas respiratorios. Del grupo original de 14 personas varadas en Wuhan (11 argentinos y 3 cónyuges chinos) que el consulado argentino esperaba repatriar, viajaron a Ucrania solamente 8. Con información de Télam. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/origen-significado-carnaval_0_-QiXf4qZ.html","date":"24/02/2020 - 10:01","title":"Cuál es el origen y significado del Carnaval","abstract":"Es una celebración pagana relacionada con la Roma y la Grecia antiguas. Cómo fue mutando con los años y se vinculó con el cristianismo.","author":[],"key_words":"CarnavalRomaGreciaVenecia","body":"Es una de las manifestaciones festivas más populares del mundo y, en el marco de su irreverencia, es capaz de que bajo su manto convivan ciertas contradicciones, El origen del Carnaval se relaciona con un carácter libertario y hasta lujurioso en celebraciones de griegos y romanos antiguos, pero al mismo tiempo es, en el calendario cristiano, el punto de partida de una de las fechas más importantes de cada año, como lo es la Semana Santa y las Pascuas de resurrección. Justamente el Carnaval no tiene una fecha fija sino que cambia todos los años porque es la celebración que precede a la Cuaresma, el período de 40 días que antecede a la Semana Santa. Y las Pascuas se vinculan con el calendario lunar: se conmemora el domingo posterior a la primera luna llena que se observa desde el equinoccio de primavera en el hemisferio norte (de otoño en el sur). Por eso la relatividad tan marcada que tiene en el calendario. Y el Carnaval, por ende, va atado a dicha fluctuación. Al indagar en la historia del Carnaval se encuentran diferentes vertientes. Una de las teorías lo relaciona con los Saturnales de la Roma antigua, una festividad en la que se celebraba al dios Saturno. En el Imperio estaba la creencia de que esta deidad pasaba el invierno en la tierra y por ello, cuando concluía, se le tenía que rendir pleitesía y darle ofrendas para que volviera al Inframundo y pudiera llegar el calor que abrazaba las cosechas y, por ende, el momento de bonanza. Por ello había banquetes, bailes y juegos en un todo vale que llevaba esos días de fiesta al desenfreno y los excesos. En Uruguay, las murgas montan espectáculos de música al ritmo del candombe. También se ubica una precuela en la Grecia antigua, adonde se festejaba a Dionosio, el hijo irreverente de Zeus y dios del vino. También eran días de manifestaciones tan descarriadas como el homenajeado, de las que surge el dios Momo, a quien en la actualidad se sigue relacionando con el Carnaval: protegía a los poetas y escritores y era sarcástico, burlón y muy ácido. Y para los griegos eran también jornadas en los que se corrían todos los límites de la corrección, tal como lo hacían Dionosio y Momo. La Real Academia Española define al Carnaval como “los tres días que preceden al comienzo de la Cuaresma” o como “fiesta popular que se celebra en carnaval, y consiste en mascaradas, comparsas, bailes y otros regocijos bulliciosos”. Y relaciona su etimología tanto con el idioma italiano como del griego. Y que significa “quitar la carne”. La Cuaresma cristiana es como un retiro colectivo de cuarenta días, durante los cuales la Iglesia, proponiendo a sus fieles el ejemplo de Cristo en su retiro al desierto, se prepara para la celebración de los ritos pascuales, con la purificación del corazón, una práctica perfecta de la vida cristiana y una actitud penitencial (el ayuno, la oración, la limosna). El Miércoles de Ceniza es el primer día de la Cuaresma en los calendarios litúrgicos católico y anglicano, como así también de diversas denominaciones protestantes (luterana, metodista, presbiterana y algunas bautistas). Se celebra cuarenta días antes del Domingo de Ramos, día en que comienza la Semana Santa. Las cenizas se elaboran a partir de la quema de los ramos del año anterior. El Sambódromo de Río de Janeiro, lugar por excelencia del Carnaval en todo el mundo. (EFE) Es que a partir del siglo IV, la imposición del catolicismo como única religión válida a raíz de la decadencia del Imperio Romano, hizo que las saturnales dejasen de ser una fiesta pagana para convertirse en una celebración previa a la Cuaresma que precedía a la Semana Santa, por lo que eran los últimos días en los que se podía comer carne (de ahí la etimología de Carnaval: quitar la carne) antes del ayuno y abstinencia obligados durante los cuarenta días que llevaban hasta la celebración religiosa. La Edad Media europea se caracterizó por el control y la enorme difusión de la Iglesia Católica en la vida política y privada de todas las clases sociales. En ese contexto existió, por caso, la Santa Inquisición. Durante la Cuaresma, la población debía guardar un ayuno voluntariamente impuesto y un celibato del mismo tipo durante los 40 días correspondientes. El Carnaval surgió precisamente como una forma de tomar fuerzas para resistir durante esos 40 días. La celebración, de carácter popular, consistía en realizar grandes banquetes centrados en el consumo de carne y dejarse llevar por otro tipo de excesos, de carácter sexual en muchos casos, que agotara sus ansias y les permitiera resistir durante la Cuaresma. El Carnaval de Venecia, adonde se empezaron a usar las famosas máscaras. (EFE) Estas fiestas fueron adaptadas al cristianismo conforme la religión de la Iglesia se extendía y solo se puede ver su conexión con el actual Carnaval en algunos pequeños detalles. Sin embargo, el verdadero florecimiento de esta fiesta se produjo especialmente en Italia. Y allí se encuentra el origen del Carnaval antiguo más famoso: el de Venecia. En el siglo XVII, el carnaval de Venecia cobró especial esplendor por su trabajada ornamentación y el uso de máscaras se hizo cada vez más común. Estas permitían dejar a un lado las distinciones sociales y que la nobleza pudiese mezclarse libremente con el pueblo llano. Otro posible uso para estas máscaras era, precisamente, ocultar la identidad y que no se supiera quién era el “pecador”. Claro que de aquellos orígenes relacionados con los excesos se pasó a estos días, en los que mantiene su vínculo con lo pagano y lo festivo, con una celebración desarrollada mayormente en las calles, como sucede todos los años y también en este Carnaval 2020, y con un cariz más de espectáculo, como sucede por ejemplo en el de Río de Janeiro, el más famoso del mundo, o en el de Gualeguaychú.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/pronostico-tiempo-feriados-carnaval-ciudad-gran-buenos-aires_0_S2h-PhGX.html","date":"24/02/2020 - 8:07","title":"Pronóstico del tiempo: cómo estará durante los feriados de Carnaval en la Ciudad y el Gran Buenos Aires","abstract":"Se esperan jornadas agradables, con máximas cercanas a los 30 grados. Podría llover el martes.","author":[],"key_words":"Últimas NoticiasPronóstico Del Tiempo","body":"En el primer feriado de Carnaval, este lunes se presenta en la ciudad de Buenos Aires y alrededores con cielo ligeramente nublado por la mañana y despejado por la tarde, viento del norte rotando al noreste y una temperatura estimada en 21 grados de mínima y 28 grados de máxima, informó el Servicio Meteorológico Nacional (SMN). Mañana, último día del fin de semana extra largo, se prevén lluvias aisladas durante la mañana y la tarde y cielo parcialmente nublado a la noche, viento del sur rotando al este y una temperatura de 18 grados de mínima y 27 de máxima. El miércoles, en tanto, se presentará despejado a la mañana y ligeramente nublado hacia la tarde, con vientos que soplarán del sureste rotando al sur y una temperatura que se ubicará en 15 grados de mínima y 27 grados de máxima. El jueves se espera cielo algo nublado por la mañana y despejado a la tarde, vientos del noreste rotando al este y una temperatura de entre 17 y 28 grados. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/humor-disfraces-ultima-tradicion-carnaval-sigue-viva-boca_0_IyEcxPX8.html","date":"24/02/2020 - 7:31","title":[],"abstract":"Los históricos Linyeras de La Boca conforman la única agrupación humorística que queda en los corsos de la Ciudad. Música itálica, ropas que evocan al barrio de principios de siglo y la risa como bandera.","author":"Rocío Magnani","key_words":"CarnavalEspecial Clarín","body":"“Los Linyeras” no dejan tirado a un compañero. Es 1956 y uno de los integrantes de la banda, una de las agrupaciones de carnaval típicas del barrio de La Boca, está detenido por una contravención menor. Pasan los días y no lo sueltan. Alguien desafía al comisario del barrio: un partido en la mismísima Bombonera. Uniformados azules versus los caricaturescos músicos seguidores del Rey Momo, la mayoría de ellos, hijos pobres de inmigrantes genoveses y napolitanos que trabajan en el puerto. Si ganan la apuesta, el preso quedará libre. Pasaron más de sesenta años de ese día y del mítico enfrentamiento futbolero solo queda una foto en sepia en la cancha de Boca. Eso y el recuerdo, probablemente exagerado, de un once a cero a favor de los Linyeras. La “Agrupación Humorística, Coral, Musical y Recreativa Los Linyeras de la República Popular Independiente de la Boca” es la única agrupación humorística viva de aquellas que supieron dar color a los festejos en el barrio de Quinquela Martín. La última expresión del carnaval de las barriadas populares de la Ciudad. Los Linyeras de La Boca ensayan camino al corso de Almagro. Foto: Federico Imas Del plantel original sólo queda un integrante: Ángel “Lito” Centurión, que tenía sólo dos años cuando a principios de los cincuenta su papá lo llevó a desfilar con los Linyeras de La Boca. Como si fuera el acto bautismal de su profesión, le calzó un gorro blanco de marinero y lo subió a una carroza de metro y medio en forma de barco con la inscripción “El navegante solitario” a un costado. “Es una pasión, a mí nadie me explicó lo que era el carnaval, lo vivíamos, veíamos que sacaban los acordeones y los bombos, y salíamos con nuestros disfraces”, cuenta, con 70 años, el último de los linyeras fundadores. Recuerda a la agrupación desplegada a lo largo de dos cuadras, cantando sonatas y tarantelas a la ribera del Riachuelo. También, a los vecinos del conventillo, su familia por extensión, cosiendo disfraces. Ángel “Lito” Centurión debutó en Los Linyeras de La Boca a los dos años. Linyeras fue fundada por vecinos del barrio el 15 de noviembre de 1951 en el café Pasalacua, a tres cuadras del estadio de Boca. Creció en aquellos años como referente en la música y el humor, pero quedó desintegrada con la prohibición de las reuniones que impuso la dictadura en 1976 y pasaron veinte años hasta que, en 1995, pudo volver a salir. La refundarían algunos de sus viejos integrantes y miembros de otros conjuntos históricos que se habían desarmado, como Xeneizes y los Nenes de Suárez y Gaboto. Hoy, la agrupación resiste, con el espíritu tradicional, las nuevas corrientes más candomberas y forma parte del circuito oficial de corsos organizado por el Gobierno de la Ciudad, que este verano contó con 111 murgas clasificadas en tres géneros. Partido de la agrupación Los Linyeras de La Boca en la Bombonera. La categoría “Centro murga” es la versión más tradicional de la murga porteña y representa a alrededor del 65% de las agrupaciones y a prácticamente todas las de más de 150 participantes, según los resultados del Carnaval 2019. Se caracteriza por el predominio del bombo con platillo y el silbato. También por el uso de la “fantasía”, como le llaman a los disfraces, de levita, galera y guantes de los colores que identifican a la agrupación. El género “Agrupación murguera” mantiene la misma raíz de la murga porteña, pero con más flexibilidad. La “fantasía” debe ser homogénea, pero no tan estrictamente uniforme como las de los Centros Murgas. Las canciones pueden ser cantadas por más personas y, al bombo con platillo, se le pueden sumar otros instrumentos de viento, melódicos y armónicos. Mirá el video Debutó en Linyeras a los dos años en una carroza de barco que le hizo su padre. Sus compañeros hicieron\nun videoclip para homenajear a uno de sus hermanos en el Cementerio de la Chacarita. La última variante es la de “agrupación humorística”, una etiqueta reservada a su único exponente. “En Los Linyeras de La Boca, tenemos prohibidas las lentejuelas, el saquito con frac, el gorrito de velador y el bombo con platillo”, explica el director del grupo, Jorge Napoleone, dueño del tradicional bar boquense El Samovar de Rasputín. “Somos la extrema izquierda del carnaval porteño. Nos brota del barrio. Acá se hizo la primera huelga de inquilinos, se gestionó la jornada de ocho horas de laburo en el puerto, los panaderos le pusieron nombre a la bola de fraile y votó la primera mujer, Julieta Antieri”. Lejos de la música de los saltos y patadas murgueras, las canciones de las agrupaciones humorísticas se basan en la tarantela y la música tradicional italiana. Se caracterizan por el canto en coro, las letras que evocan al barrio y al viejo carnaval y por la percusión con bombo simple. El ritmo es marcado además por dos instrumentos que llegaron con las olas de inmigrantes napolitanos y genoveses: la zambomba y el martillo de choque. El martillo de choque llegó a La Boca con los inmigrantes genoveses y napolitanos. A eso, se suman, como instrumentos armónicos indispensables, el acordeón o el bandoneón, y vientos melódicos. Por ejemplo, Los linyeras tienen una trompeta y un bombardino contramenor. Lito Zone, de 67 años, hizo una zambomba para regalar al jurado del corso de la calle Lambaré, en Almagro, y se la muestra a una compañera en “el bar del Napo”, que funciona como punto de encuentro para las salidas del grupo. Aprendió de un vecino hace unos 15 años: “Necesitás una caña finita, una lata de leche en polvo o una lata de tomate de ocho kilos y cuero de chivo, que lo compro en Boedo. De un chivo salen tres zambombas”. La zambomba es uno de los instrumentos típicos de Los Linyeras de La Boca. Foto: Federico Imas Las agrupaciones humorísticas son previas a la llegada de los Centros Murgas y su auge fue en las décadas del 30 y el 40, aporta a Clarín el músico, tallerista e investigador especializado Coco Romero. “Se pueden encontrar grupos como Los Chafalotes de Palermo que se autodenominaban agrupaciones humorísticas, pero el epicentro era el barrio de La Boca, donde la comunidad de inmigrantes había encontrado en el carnaval una salida expresiva a la estética de lo itálico”. El disfraz es el otro elemento central de la agrupación humorística. Cada integrante asiste con su personaje, que puede ser pensado de forma individual o en conjunto, si es para recrear uno de los números de humor típicos. Una de las performances más clásicas es un bebé que pasea con una pelela llena de dulce de leche y una cuchara para intentar convidar al público. Otro sketch que nunca les falta es el del cajón del muerto que revive, rodeado de los deudos y la viuda que lloran al hombro de los espectadores. Mirá el video Músico nacido y criado en La Boca, el Carnaval fue su primer despertar artístico. Integró la histórica\nagrupación Los Nenes de Suárez y Gaboto. Para Romero, “al rescatar el disfraz, los Linyeras retoman la expresión más vital del Carnaval porteño”. Además, señala que la presencia de tantas personas mayores en la agrupación es clave. “Ellos no le tiene miedo al disfraz porque han vivido el carnaval como algo natural.” Miguel Ángel Di Meo, de 69 años, viaja en un colectivo escolar que la agrupación contrató para ir al corso de Almagro. Lleva un disfraz de obispo -siempre el mismo en todas las presentaciones, dice- y un estandarte que muestra a un linyera con bolsa de arpillera caminando por las vías del ferrocarril Roca que cruzan el barrio de La Boca. Tres generaciones de la familia de Miguel Ángel Di Meo forman parte de Los Linyeras de La Boca. Foto: Federico Imas “Esto del carnaval lo llevás adentro o no servís”, explica. Tres generaciones de su familia forman parte de Los Linyeras. Su sobrino-ahijado va del payaso de la película It, basada en el libro de Stephen King, mientras que su pareja se puso un mameluco rojo estilo La Casa de Papel. En los asientos de enfrente van los sobrinos-nietos de once y tres años. “Yo ahora me pongo la máscara de zombie”, cuenta con cara seria el fanático de The Walking Dead. “Porque somos los linyeras y venimos del barrio de la ribera\", cantan los músicos al fondo del micro. Hay un Gauchito gil, un tano con mostacho -el personaje más típico de la agrupación-, una Katerina, una Cristina Kirchner y un borracho abrazado a un farol. Parece la caravana de un circo. En Los Linyeras de La Boca, los vientos son instrumentos clave. Foto: Federico Imas. -Mamá, mamá, me saqué un 7,50 en la prueba- interrumpe con voz fuerte la mujer que lleva el triángulo. -¿Prueba de qué?- le responden. -¡De alcoholemia!- remata Rosa Herminia Dolcini A sus 72 años, lo que más le gusta, dice, es caminar por la calle entre la gente, sacarse fotos y hacer los chistes. En el armado de Los Linyeras, su figura es central: es una de las voces principales arriba del escenario y una de las humoristas más carismáticas. Hace 50 años, eso hubiera sido impensado. Las agrupaciones humorísticas eran territorio de varones. “Culturalmente, la mujer se tenía que encargar de los disfraces de los hijos o llevar el agua mientras ellos desfilaban”, cuenta tras bajar del colectivo. “Si bien no formaba parte de las comparsas, yo salía con los Nenes de Suárez y Gaboto, porque ahí estaba mi marido -ahora, otro “linyera”-. Solía ir adelante de todo, bailando por diversión”. Mirá el video Cuando empezó a salir con las agrupaciones humorísticas, lo habitual era que los hombres se disfrazaran\nde mujeres y ellas quedaran a cargo de hacer los disfraces y de roles de cuidado. Los roles de género cambiaron, de la misma forma en la que se transformaron en las murgas. Cada vez se ven más músicas que tocan el bombo o dirigen, y el “disfraz de mujer” ya no se usa, porque ahora ellas son protagonistas. Los Linyeras desfilan por la calle Lamabaré como en los viejos corsos de La Boca, cuando las casas quedaban totalmente vacías: había entre 15 y 20 agrupaciones, y las más grandes tenían carrozas “espectaculares”, como la de Verdurita que llevaba “una de una zanahoria de seis metros”. O la “playita” de Los Nenes de Suárez y Gaboto, que era un camión de transporte cargado con arena y una pelopincho encima. Según Rosa, el caminar de la agrupación evoca a la forma en la que los campesinos italianos subían la montaña, arremangándose las pantalones para no embarrase. Dice que es incomprobable. 19/2/20. Los Linyeras de La Boca se presentaron en Almagro. Foto: Federico Imas - FTP CLARIN FIM_9410.jpg Z Invitado Desde el escenario, Ricardo “El Sordo” Cigliutti (64), agradece al Borda, al Moyano y al Servicio Penitenciario Federal por haber dejado salir a los linyeras al carnaval y empieza a recitar: “Nosotros vivimos a la orilla del oscuro Riachuelo y estamos contaminados de los pies hasta los pelos. Tenemos cadmio, arénico y celenio, y también cromo, fenoles y benceno. Hay en la sangre mercurio, niquel y plomo, que junto al tolueno nos recorre todo el lomo”. El verso corresponde a la crítica, un recurso de reclamo político que la agrupación incorporó de la murga, como parte de la celebración del carnaval organizado por el Gobierno de la Ciudad. En general, las letras de Los Linyeras evocan al baño compartido en el conventillo, a la falta de agua y a la identidad boquense. El disfraz es a elección de cada persona, en la agrupación Los Linyeras de La Boca. Foto: Federico Imas “Linyeras es la última muestra de un carnaval que nunca va a volver, porque La Boca era el puerto, las curtiembres, la arenera y el frigoríficos y era sus laburantes, que hoy están grandes y se están muriendo. La gente hoy prefiere el chim pum”, opina Cigliutti en referencia a la murga. La de los Amantes de La Boca tiene, por ejemplo, unos 400 participantes, cuatro veces más de lo que Los Linyeras llegan a convocar. ¿Por qué es tan popular el carnaval en este barrio? Para Napolitano, “es una fiesta pagana, donde uno saca lo que tiene adentro, se sale a divertir y se olvida de todo aunque sea por un rato. \"Es un barrio -sigue el director de la agrupación- que actualmente tiene problemáticas pesadas, con mucho desalojo y con gente viviendo hacinada, en una pieza de 4 por 4. Si no nos tomáramos las cosas con humor, no seríamos lo que somos. Porque a pesar de que el conventillo tenía esas cosas, la gente era feliz. Y nosotros somos felices a pesar de todo”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/argentinos-cree-enfermarse-inmuniza-mejor-vacunarse_0_k_rChdGH.html","date":"24/02/2020 - 7:01","title":"Uno de cada cuatro argentinos aún cree que enfermarse inmuniza mejor que vacunarse","abstract":"Surge de una encuesta privada. Los expertos advierten sobre los riesgos de esa creencia.","author":"Julieta Roffo","key_words":"VacunaciónSalud","body":"Uno de cada cuatro. Esa es la proporción de argentinos que creen que inmuniza mejor contraer una enfermedad que vacunarse contra esa misma enfermedad. El dato se desprende de una encuesta que llevaron a cabo la Fundación UADE y la consultora Voices! entre mil personas de todo el país. Según esos resultados, el 24% de los entrevistados aseguró que se desarrolla mayor inmunidad a una enfermedad al padecerla que al aplicarse una vacuna: fue, según los autores del estudio, la creencia contra el conocimiento científico que mayor apoyo obtuvo. El estudio se publica apenas días después de que muriera una mujer por sarampión, algo que no ocurría en Argentina desde 1998. Desde el Ministerio de Salud destacaron que, por tener doble trasplante renal, la paciente estaba inmunosuprimida y su salud era \"vulnerable\". \"Cuando se escucha decir que es mejor la enfermedad de la vacuna a la hora de inmunizar hay que pensar que esa enfermedad puede traer complicaciones graves. Suele pensarse, por ejemplo en el caso del sarampión, que hablamos sólo de una erupción. Pero hay pacientes de riesgo, como chicos menores de un año o personas inmunodeprimidas, que pueden desarrollar una neumonía o complicaciones neurológicas. Si uno piensa que con un pequeño pinchazo se ahorra todo eso no hay nada que dudar\", señala Ángela Gentile, médica infectóloga y jefa del Departamento de Epidemiología del Hospital de Niños “Ricardo Gutiérrez”. Las vacunas como controversia  En porcentajes Fuente:  UADE | VOICES!\n Infografía: Clarín Ricardo Teijeiro, miembro de la Sociedad Argentina de Infectología (SADI) y médico infectólogo del Hospital Pirovano, también advierte: \"Cuando se aplica el anticuerpo para una enfermedad a través de una vacuna con el virus atenuado generalmente es una magnitud adecuada para protegerte el resto de tu vida. En cambio cuando el virus entra de manera salvaje porque te enfermás corrés riesgos: puede haber complicaciones que incluso pueden llevar a la muerte\". Según el especialista, \"las inmunizaciones de enfermarse y vacunarse son eficaces, pero enfermarse puede implicarse secuelas muy importantes\". La misma encuesta demostró que casi cuatro de cada diez argentinos -el 37%- aseguran contar con poca o ninguna información sobre el calendario de vacunación. Dentro de ese universo, los menores de 30 años dicen tener menos información que los que superan esa edad, quienes tienen un nivel socioeconómico más bajo también padecen mayor desinformación, y los varones que se identifican con ese poco o nulo conocimiento duplican a las mujeres que responden lo mismo. Esto último se vincula a que las tareas de cuidado -por ejemplo, llevar a hijas e hijos al médico- recaen mucho más frecuentemente sobre las mujeres que sobre los varones. Según una encuesta de uso del tiempo que el Indec hizo en 2013, las mujeres dedican tres veces más de tiempo que los varones a realizar estas tareas no remuneradas. Información sobre las vacunas  En porcentajes Fuente:  UADE | VOICES!\n Infografía: Clarín \"El hecho de que el 37% de la población sienta que tiene poca o ninguna información sobre el calendario de vacunación es un desafío y un compromiso para los equipos de salud, para las autoridades sanitarias, para los comunicadores y para los docentes. Es fundamental que la comunidad sepa cuáles son los beneficios de vacunarse y se empodere respecto de este derecho para poder ejercitarlo\", sostiene Gentile. \"Hay que profundizar las campañas que se elaboran desde el Ministerio de Salud y los médicos también tenemos que estar atentos a informar sobre el calendario de vacunación sin esperar a que el paciente pregunte. La escuela debe funcionar como un lugar de auditoría respecto de si los chicos están vacunados o no. Los beneficios de la vacunación no son sólo individuales sino que se trata de un bien social: nos protegemos y, al no dejar que el virus circule, protegemos a los demás\", afirma Teijeiro. A pesar de que el 24% de la población cree que la inmunización es más eficaz al enfermarse que al vacunarse, el 99% de los argentinos sostuvo que desea que sus hijos cuenten con todas las vacunas del calendario obligatorio, y el 98% de los encuestados con hijos respondieron que cumplían con esas fechas estipuladas por las autoridades sanitarias. Aún así, el 39% destacó que vacunarse puede desplegar efectos secundarios graves. Los médicos ocuparon el lugar de mayor confianza para transmitir información sobre el calendario de vacunación -87% de los encuestados los valoraron positivamente-. Las autoridades sanitarias fueron destacadas como confiables por el 76% de los consultados. Los medios de comunicación quedaron en medio de la grieta: el 48% dice confiar mucho en la información que transmiten sobre estos temas, pero el 52% destacó que confía poco o nada. Confianza en instituciones referentes a las vacunas  En porcentajes Fuente:  UADE | VOICES!\n Infografía: Clarín Tanto para Gentile como para Teijeiro es clave el rol de los medios a la hora difundir información sobre la importancia de vacunarse y los momentos adecuados para hacerlo. En el caso del sarampión, por ejemplo, debe aplicarse una dosis al cumplir un año y otra al momento del ingreso escolar. En caso de bebés o chicos que vivan en la Ciudad o el Gran Buenos Aires, donde se registra un brote desde 2018, deben darse dos dosis de refuerzo: una entre los seis y los once meses, y otra entre el año y los cinco. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/previa-alcoholismo_0_5oAnd3DA.html","date":"24/02/2020 - 5:01","title":"La previa al alcoholismo","abstract":"Se habla poco con los hijos sobre este tema tan complejo. Prevención y el papel de los padres.","author":"Carola Sainz","key_words":"AdolescenciaConsumo De AlcoholAlcoholismo","body":"Solo faltó exceso de alcohol en el brutal asesinato de Fernando Báez Sosa. Llamativamente, ya que el consumo de bebidas alcohólicas alcanza niveles récord entre los más jóvenes. No importa la hora, el lugar ni la edad. Se toma en las tardes de playa, durante las previas y a partir de las 4 AM, cuando arranca la noche. También en época de clases desde que se naturalizaron “festejos” como el UPD, último primer día de los estudiantes de secundaria. La “edad de inicio” hoy se ubica a los 11.5 años promedio. Según la campaña de prevención realizada por el Consejo Publicitario Argentino, el 50% de los chicos menores de 14 años ya probó alguna bebida. La “carrera alcohólica” comienza cada vez más temprano, con su cuota de descontrol, violencia, accidentes y daños para la salud. Lo notable es que este cóctel se prepara con la tolerancia de los padres (“prefiero que se reúnan en casa...”) y la ausencia de controles estrictos por parte de las autoridades. A esto hay que sumarle la complicidad de los comerciantes y los avisos que alientan el consumo. Aquí no se aplican las restricciones sobre publicidad, venta y prevención que se adoptan con otra sustancia adictiva -y aceptada también socialmente- como el cigarrillo. “Antes los chicos fumaban, ahora toman”. Esta equivalencia convalida la clásica transgresión adolescente. Hay un componente de moda, búsqueda de desinhibición e inseguridad, que minimiza los riesgos. “El consumo precoz afecta órganos vitales y altera el desarrollo de células y áreas del cerebro de forma irreversible”, advierten los especialistas. El excesivo se asocia a accidentes de tránsito, situaciones de violencia y sexo sin protección. La medida es : “Menores sin una gota. Cero alcohol antes de los 18 años”, explica María Pía del Castillo, psicopedagoga y directora ejecutiva de Fundación Padres, una ONG que hace 18 años se dedica a asesorar a padres y brindar talleres. Junto a El Reparo y Fundartox participaron de la campaña del Consejo Publicitario Argentino que ahora se ve en la tele. “El consumo de alcohol es enorme, alarmante y creciente. El problema no es la sustancia que eligen, sino qué los motiva a tomar. Hoy muchos chicos se sienten vacíos, solos. No importa si llenan ese vacío con cerveza o vodka”, analiza. Lo cierto es que entre los adolescentes el consumo aumentó más de 13 puntos de 2010 a 2017. El porcentaje de nuevos bebedores pasó de 9,7 a 37,1. En el caso de los varones, la tasa casi se cuadriplicó, según encuestas realizadas por la Secretaría para la Prevención de la Drogadicción y la Lucha contra el Narcotráfico (SEDRONAR). La Argentina se ubica entre los países de mayor consumo de Latinoamérica. ¿Cómo llegamos a esto? Según del Castillo, no hay una sola causa. “A nivel social hay un corrimiento de valores y conceptos. El tejido social está fracturado, no hay un proyecto de futuro. Los chicos toman para desinhibirse. Pero después, cuando ahondamos en el tema, hablan de decepción y soledad. El suicido es una de las principales causas de muerte entre los adolescentes argentinos, de acuerdo a UNICEF. Las cifras son alarmantes. Cuando no hay un proyecto de país, cuando se sufre de abandono y desamor, no importa nada. El vacío se llena con sustancias”. Del Castillo considera que en los últimos años se profundizó el problema, lejos de encontrar una solución. “Los niveles de violencia e indiferencia que advertimos ahora revelan la falta de empatía, una de las 10 habilidades sociales necesarias para una sana convivencia. Hay padres desinformados, pero también un Estado ausente. La ley de nocturnidad está para cumplirse. No se trata de cerrar boliches o aplicar la Ley seca. Hay regulaciones propias de la noche que se deben acatar”. Tomar hasta perder la conciencia o “dársela en la pera” es una expresión frecuente entre los jóvenes de hoy. La especialista emplea una metáfora para explicar la frase: “Para crecer, el adolescente necesita confrontar, ‘empujar’. Y para eso necesita a otro, un padre que sostenga. Cuando ‘empuja’ y el adulto se corre, el chico se cae, se da en la pera justamente”, asocia. Para lograr un consumo responsable recomienda transmitir habilidades sociales. “La prevención tiene que ver con la educación desde edades muy tempranas. Hábitos de estudio, alimentación, sueño, higiene y cuidado personal.” Al enseñar estas rutinas cotidianas, también se transmiten valores. “Así se crean personas virtuosas, capaces de tomar decisiones correctas. Educar es un valor que se ha perdido en la sociedad”, sostiene. Países como Finlandia e Islandia que lograron bajar el consumo implementaron programas que involucran a la familia y proponen alternativas de diversión sana. Ahí la ley se cumple y las multas son severas. “Hay que trabajar con cada familia para que pueda formar a sus chicos de pequeños y contar con las herramientas para educar a los adolescentes. Cuando el padre sabe qué tiene que hacer, está mejor plantado para ayudar a su hijo. Si no está formado, no sabe cómo poner límites. Resulta más fácil ser par que padres. Pero los chicos necesitan apoyo, contención”. Palabra de experta. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/moto-cuatriciclo-chocaron-medanos-villa-gesell-muerto_0_TNkVCFci.html","date":"23/02/2020 - 23:53","title":"Murió un joven en una picada de motos en Villa Gesell: admiten que es “muy difícil” controlar las carreras clandestinas en los médanos","abstract":"La víctima tenía 21 años. Iba en una moto que se cruzó a pocos metros de la largada y fue chocada por otra.","author":[],"key_words":"Villa GesellCuatriciclosÚltimas Noticias","body":"Fue apenas pasadas las seis de la tarde de este domingo. Una moto Honda CG se cruzó delante de otra, preparada para carreras, en una \"picada\" ilegal en las playas de Villa Gesell. El conductor de la Honda CG, un joven de 21 años, murió: por el impacto hay otros dos heridos. \"Fue en los médanos, al norte de la ciudad, cerca del límite con Cariló<U+200B>. Es un espacio de unos diez kilómetros de largo por cuatro de ancho, muy difícil de controlar porque es de gran extensión y se forman hoyas\", dice a Clarín Hugo Piriz, titular de Defensa Civil de ese municipio. Según explicó Piriz, \"había un operativo de control de tránsito en la entrada de ese predio, pero hay quienes entran por senderos que se van armando desde la ruta, donde no hay controles apostados porque es difícil abarcar todo ese espacio\". El próximo fin de semana habrá una carrera de enduro en el circuito municipal de Villa Gesell. \"Vienen muchos corredores y también fanáticos y algunos usan la zona de médanos para correr sin las medidas de seguridad ni de protección necesarias\", describió el titular de Defensa Civil. Uno de los heridos en el choque entre udos motos en los médanos de Villa Gesell. Hubo un muerto. (Captura C5N) De acuerdo a datos de la agencia Télam, el fallecido es Gabriel Carrizo, un turista de 21 años que sufrió un infarto y no reaccionó a las maniobras de reanimación cardiopulmonar. En la zona hubo otros tres heridos: Joel Ávalos, de 24 años; Lucas Itorno, de 23; y Pablo Coria, de 42. Uno de ellos estaba con Carrizo sobre la moto, otro fue quien conducía la moto impactada por el joven de 21 años, y el tercer herido cayó solo de su moto, perdió el conocimiento y sufrió golpes. Eso habría sido a unos 800 metros del impacto de los otros dos vehículos. Los tres fueron inmovilizados y trasladados al hospital municipal Arturo Illia. Ya fueron dados de alta, según fuentes municipales. Según detallaron esas mismas fuentes, en el casco urbano de la ciudad costera había desplegado un operativo de seguridad para proteger la integridad física de los turistas ante cualquier incidente de tránsito. Esas mismas fuentes precisaron que, en la zona de los médanos, había un móvil de los Grupos de Apoyo Departamental (G.A.D.) de la Policía provincial: explicaron que el equipo debió trasladarse ante el alerta por otra picada en esa extensión de arena. Las \"picadas\" ilegales que se corren a alta velocidad en la arena -y su fatalidad- son noticia frecuente durante la temporada de verano. \"Cuando se acerca el enduro siempre hay gente para atender. Gente que va a probar al circuito municipal y se accidenta o gente que no tiene el equipamiento necesario y que corre en los médanos y se accidenta\", describió Piriz. Entre la zona donde se produjo la \"picada\" fatal y el circuito municipal en el que se correrá el enduro hay un kilómetro de distancia. \"Ayer (por el domingo) había un servicio de seguridad establecido allí, pero es un lugar extenso, difícil de controlar totalmente. Hay cosas que dependen de quienes van hasta allí, que están en la conciencia de cada uno\", dijo Mauricio Andersen, secretario de Seguridad municipal, durante una conferencia de prensa este lunes. La fecha original del enduro de verano era este fin de semana, entre el viernes 21 y el domingo 23 de febrero. Sin embargo, debido al crimen de Fernando Báez Sosa y los incendios en los bosques, el intendente Gustavo Barrera pidió postergar una semana el enduro. Villa Gesell vuelve a ser noticia como escenario de una muerte completamente evitable. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
