{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/georgieva-desempolvo-receta-vieja-conocida-argentina-anne-krueger_0_fLjVyz7q.html","date":"19/02/2020 - 23:13","title":"Georgieva desempolvó la receta de una vieja conocida de la Argentina: la de Anne Krueger","abstract":"El organismo vuelve a poner en la mira a los bonistas: son los que deberán ajustarse.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"En noviembre de 2001 la número dos del FMI y representante de Estados Unidos en el organismo, Anne Krueger, planteó en una cena un mecanismo para los países con riesgo de default: que reestructuraran sus deudas porque no había un sistema de quiebras. Krueger propuso precisamente lo que se llamó Mecanismo de Reestructuración de Deudas Soberanas (SDRM según sus siglas en inglés). El discurso de Krueger fue casi incendiario para la Argentina porque si había algo que no quería Domingo Cavallo, entonces ministro de Economía, es que la Argentina reestructurara su deuda porque ello significaría que sería sinónimo de default y temía por las consecuencias. Cavallo lanzó un canje (al menos una primera etapa) pero luego el apoyo del FMIterminó en noviembre y la situación se complicó todavía más. Hay que decir que el Fondo no sólo pedía a la Argentina que reestructurar su deuda: también que devaluara. Pero el planteo de Krueger de 2001 (en realidad de antes porque ya se lo había planteado a José Luis Machinea en 1999) trae de vuelta sobre la mesa un debate conocido en la economía: ¿por qué el FMIy los países que lo integran, deberían salir al rescate de inversores privados? Esto se conoce como teoría del moral hazard, o riesgo moral. Para Krueger, una economista ortodoxa si la hay, es inmoral e injusto que los inversores privados sean rescatados por la arquitectura financiera internacional, cuyos intereses en todo caso están para cuidar la estabilidad de las finanzas globales. Y está claro que si la Argentina defoltea a los bonistas, será más un problema para los bonistas, el país, pero no para la estabilidad económica mundial. El Fondo Monetario cambió pero no tanto. Se fueron Christine Lagarde y David Lipton y llegó Kristalina Georgieva. Pero el comunicado de ayer del staff sacó del cajón aquella receta del SDRM de Krueger. Y que más acá en el tiempo aplicó a Ucrania y a Grecia. Que paguen los bonistas. De eso modo, el FMI y los países se aseguran cobrar y sin quitas. En ese sentido, la tesis de Guzmán y Joseph Stiglitz parece encajar a la perfección con la doctrina Krueger-Georgieva: que los países plantean un quita significativa a los privados. Puede ser por motivos morales o porque crean que de ese modo la economía tendrá más chances de recuperación, pero en definitiva lo que el FMIvuelve a recordar es que las variables claves que monitorea es el esfuerzo fiscal y la posición externa. Para ambas son clave despejar el horizonte de vencimientos y que no se atrase el tipo de cambio. En los próximos días y debates habrá debates y se escucharán posiciones al respecto. El planteo del FMI puede llevar riesgos para la Argentina. ¿Quién va a confiar en el país cuando haga un planteo de una oferta agresiva? “Una contribución apreciable de los acreedores privados”, como dice el FMI. Krueger quiso ganar el Premio Nobel con su propuesta de SDRM en 2001. Stiglitz ya lo tiene. ¿La Argentina es otra vez el laboratorio de una idea académica? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fondo-muestra-flexible-panorama-complicado_0_a_eOEZbZ.html","date":"19/02/2020 - 22:53","title":"El Fondo se muestra flexible ante un panorama complicado","abstract":"Consideran que la situación es peor a la del año pasado. Podrían otorgar un nuevo préstamo Stand by para adaptarse al plan del Gobierno de llegar al equilibrio fiscal recién en 2013.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"La misión del Fondo Monetario Internacional<U+200B> que acaba de finalizar en Buenos Aires fue técnica, de “escuchar y ver” el plan económico del Gobierno y para analizar la sustentabilidad de la deuda. No se trató de un viaje para revisar los números del programa Stand By, que permanece congelado, ni para la renegociación del mismo. Tampoco fue una habitual consulta del artículo IV, que se hace en todos los países. Por eso, la delegación no hará esta vez un detallado informe (staff report) para presentar al Directorio Ejecutivo, una tarea habitual en los casos anteriores. Seguramente habrá contactos informales y muchos de los directores estarán interesados en analizar una posible salida para el préstamo de 57.000 millones de dólares que el organismo entregó al gobierno de Mauricio Macri, de los que ya 44.000 millones fueron desembolsados. La Argentina es hoy el mayor deudor del Fondo. Quizás por esto, el organismo ha comenzado a dar señales de flexibilidad que antes no se veían. ¿Qué hacer con el préstamo que está en el “freezer” y que no se puede pagar, porque la deuda hoy no es sostenible? El pedido del Fondo a una “contribución apreciable” a los bonistas es un paso para que el organismo tenga más chances de cobrar. Pero la institución presidida por Kristalina Georgieva tiene que evaluar las alternativas para su propia deuda. Una opción que siempre se barajó como salida en Washington es que se otorgue a la Argentina otro préstamo, pero esta vez el llamado de “Facilidades Extendidas”, con vencimientos más laxos que los previstos en el Stand By, quizás a 10 años o más. Pero eso requeriría que el país concretara reformas estructurales como la jubilatoria, la laboral o la impositiva, algo que en principio el Gobierno no parece dispuesto a hacer. Se evalúa ahora la posibilidad de que el préstamo actual pueda reformularse como un nuevo programa Stand By (con plazos más cortos, a dos años o más) ya que los vencimientos fuertes con el organismo comienzan en 2021. Con esta salida, los pagos sustanciales podrían coincidir entonces con el 2023, año en el que el ministro Martín Guzmán<U+200B> dijo que la Argentina podría recién alcanzar un equilibrio fiscal. El FMI siempre insiste en que ellos no hacen recomendaciones de políticas, sino que están enfocados en los números y que buscan que la deuda vuelva a ser sustentable para poder cobrar. Vuelven a utilizar el manual clásico de la renegociación, como en el pasado, pero asoma un tono más flexible con la Argentina. Entienden que la situación cambió, que no es la misma que cuando pedían a los funcionarios de Macri una dura política fiscal e incluso una libre flotación del mercado cambiario que al final terminó siendo ineficaz para contener la estampida del dólar. En el mismo comunicado difundido este miércoles reconocen que un ajuste no es \"económicamente ni políticamente factible\". El estadounidense David Lipton, el vice del Fondo, era quien encarnaba esas exigencias y fue desplazado hace semanas de su cargo. En estos meses no se han escuchado autocríticas del organismo, salvo un tibio esbozo de Georgieva, sin mencionar a la Argentina, sobre la posibilidad de que el Fondo fuera \"más allá del pensamiento convencional\" en el tema cambiario en momentos de shock en los países emergentes.Las condiciones económicas en nuestro país mutaron y el organismo se adapta a las nuevas circunstancias, dicen. Para el FMI son otros tiempos, más dramáticos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-vuelve-convocar-bonistas-af20-ofrecerles-titulo_0_sOv_QuK5.html","date":"19/02/2020 - 18:42","title":"El Gobierno vuelve a convocar a los bonistas del AF20 para ofrecerles otro título","abstract":"Se trata de un título que vencía en febrero y se postergó a septiembre. El Gobierno les ofrece a sus tenedores un bono para agosto de 2021.","author":"Martín Bidegaray","key_words":"Deuda Externa","body":"La saga de los bonos AF20 tuvo ayer un nuevo capítulo. El Gobierno salió a ofrecer un nuevo título -que se paga en agosto de 2021- que se puede suscribir con el actual AF20, cuyo vencimiento de capital de febrero no se cumplió. Después de haber tratado de canjearlo -con solo un 10% de aceptación- el Gobierno reperfiló el pago de $ 96.000 millones del AF20 que vencía en febrero. El ministerio de Economía decidió pagar intereses de ese bono (también denominado Alberto Fernández porque sus iniciales coinciden con las del presidente), pero postergar los pagos de capital por 6 meses. Pero hoy apareció una nueva opción para entregar los AF20 y recibir otro título a cambio. \"Es una suscripción para pasar de un instrumento en dólares a uno en pesos, que solo se puede hacer con AF20\", graficó una fuente oficial. Aunque el AF20 estaba nominado en pesos, su emisión -en 2018- se hizo en dólares ajustables a la cotización del tipo de cambio. La deuda tenía que ser cancelada en pesos, pero el ministerio de Economía decidió darle tratamiento como si fuera deuda en dólares, una decisión controvertida para los analistas. El nuevo bono que ofrecen paga la tasa Badlar privada más 100 puntos básicos y vence el 5 de agosto de 2021. Pagará intereses trimestrales desde el 5 de mayo. Para suscribirlo, hay que integrar una actual tenencia de AF20, pero a un valor que ya fue determinado por el Gobierno. El máximo que se puede suscribir son $ 3.100 millones, lo que representa algo más del 3% del total en circulación. El AF subió ayer un 8,7% frente a la expectativa del mercado sobre posibles mejorías. \"Tenemos una licitación abierta en la que se puede participar y liquidar contra pesos, y a su vez se da la posibilidad liquidar la operación contra la entrega de otra especie (integrar en especies)\", explica Alejandro Kowalczuk, director Asset Management de Argenfunds. \"En un canje se le ofrece a los tenedores de un bono una nueva especie, o sea participan los tenedores del bono a canjear. La diferencia es sutil y más semántica que concreta\", explica el analista. El canje anterior daba una quita del 20% del valor nominal -con respecto al valor nominal- y la licitación posterior (que fue declarada desierta), la pérdida era del 10%. \"Ahora la pérdida es del 12%, suponiendo que esto corta al precio mínimo de $ 102,40 (como se detalla en la emisión) y suponiendo que el precio de mercado va a ser de $ 90. Las puntas estaban en $ 80 y $ 90, y si van a estar en $ 80, las pérdidas serán mayores\", puntualiza Kowalczuk. \"En esta oportunidad, a los tenedores de AF20 no se les da la posibilidad de tomar el Bono CER, sino que la alternativa se reduce al bono Badlar\", agrega el director de Argenfunds. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-asegura-inflacion-sigue-bajando-lleva-tasa-leliq-40-_0_f5VggkWX.html","date":"19/02/2020 - 18:15","title":"El Banco Central asegura que la inflación sigue bajando y lleva la tasa de las Leliq a 40%","abstract":"Para incentivar el consumo y estimular el crédito la autoridad monetaria ya redujo la tasa 23 puntos en dos meses.","author":"Annabella Quiroga","key_words":"Dólar HoyLeliq","body":"Con la convicción de que la inflación sigue bajando, el Banco Central volvió a ajustar a la baja la tasa de las Leliq por séptima vez en 70 días. Este miércoles el equipo de Miguel Pesce llevó la tasa de referencia del mercado de 44 a 40%. Al mismo tiempo el dólar mayorista volvió a subir y terminó en $ 61,73, siete centavos por encima del valor del martes. El minorista cerró en $ 63,70, un alza de cuatro centavos. La baja de la tasa de las Leliq -las letras con las que absorben la liquidez del sistema bancario- se conoció el mismo día en que el Central fijó un tope de 55% para los intereses que cobran las tarjetas de crédito. Con la tasa de las Leliq a 40% se presionará más a la baja la tasa de los plazos fijos, hoy en un promedio de 32,5% anual. Así las tasas se internan cada vez más en terreno negativo, frente a una inflación prevista para todo 2020 en torno a 40%, según los cálculos de las consultoras privadas. Cuando asumió Alberto Fernández el 10 de diciembre pasado, la tasa de la Leliq era del 63%. Con esta reducción al 40%, el Central lleva la tasa al nivel que tenía en agosto de 2018, cuando el dólar cotizaba a $ 34,40 a nivel minorista. Hoy con el cepo y el impuesto solidario el valor al que los minoristas pueden acceder a comprar US$ 200 al mes en el mercado oficial es de $ 82,70. Ante este panorama, recrudecen los temores de que el Central se dé una \"piña\" el mes próximo, cuando la inflación vuelva a subir según lo que anticipan las consultoras y el propio titular del INDEC, Marco Lavagna. Para este mes, la previsión es que el índice de precios al consumidor se ubique entre 2 y 2,5%, por lo que incluso podría estar por debajo del 2,3% de enero. Pero para marzo con el impulso de la \"vuelta a clases\", el indicador podría volver a instalarse por encima de 3%. Por motivos estacionales la demanda de dinero crece en diciembre y enero, cuando el sector público y las empresas pagan aguinaldos y la gente quiere tener pesos en los bolsillos para encarar las vacaciones. Luego, entre febrero y mayo, la demanda de billetes cae y es ahí cuando la tasa pasiva empieza a hacer su trabajo para lograr que esos pesos no vayan al dólar y se depositen en el sector financiero. Con más pesos en la calle y tasas negativas respecto de la inflación, el temor es que ese dinero presione sobre los precios y sobre la brecha cambiaria, al estilo de lo que ocurrió en febrero/marzo de 2017 y de 2019. Desde el Central se muestran confiados en que esto no ocurrirá ya que aseguran que tienen señales de que la inflación de este mes estará por debajo del 2,3% de enero, lo que alejaría los peligros de caer en la \"trampa de pesos\" de febrero. A través de un comunicado el Central informó que la decisión de bajar la tasa \"fue adoptada en base a la desaceleración registrada en la tasa de inflación y las perspectivas de continuidad de dicha tendencia\". Además indicaron que la tasa de referencia en términos efectivos se ubica en 48,3% anual. \"El Directorio del BCRA considera que tasas de interés excesivamente elevadas pueden demorar la recuperación de la actividad económica\", apuntaron. Para Martín Kalos, economista jefe de Elypsis, la tasa \"bajó rápido y se ubica en territorio bien negativo, lo cual siempre funciona como incentivo de corto plazo al consumo y desincentivo al ahorro\". Este miércoles el mercado tuvo un día positivo tras la caída del martes. Los bonos en dólares subieron en torno a 1% y los títulos en pesos aumentaron cerca de 3%. La estrella fue el bono dual AF20, que se recuperó 9% con el impulso del nuevo canje que habilitó Economía para este jueves. Así, el riesgo país bajó 0,9% a 2045 puntos básicos y el Merval subió 0,8%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-dijo-situacion-deuda-sostenible-pidio-bonistas-contribucion-apreciable-_0_UOjEvCcm.html","date":"19/02/2020 - 17:57","title":"El FMI dijo que la situación de la deuda “no es sostenible” y les pidió a los bonistas una “contribución apreciable”","abstract":"Es la conclusión de la misión del Fondo que está en Buenos Aires. Es el mensaje que esperaba el Gobierno para poder negociar con los acreedores privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario InternacionalBonos Y Deuda Pública Argentina","body":"El Fondo Monetario llamó ayer a la Argentina a reestructurar la deuda con los inversores privados (los bonistas). Y evaluó que si el país logra dar ese paso, la posibilidad de caer en default disminuiría estabilizando así su situación financiera. “El personal del FMI evalúa que la deuda de Argentina no es sostenible”, fue la declaración que el equipo técnico del FMI hizo ayer sobre Argentina. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”. El tono del informe fue el que esperaba el Gobierno, porque avala y apoya lo que el presidente Alberto Fernández y su ministro de Economía, Martín Guzmán, exponían antes de asumir en funciones: la Argentina necesita reestructurar su deuda con privados y organismos. El año pasado el Fondo sostuvo que la deuda sí era sostenible. El comunicado de ayer atendió específicamente la negociación de la deuda privada. Se calcula que hay en manos de bonistas más de US$ 100.000 millones. No se mencionó qué sucederá con la deuda con el FMI (unos US$ 44.000 millones), que la vicepresidenta Cristina Fernández de Kirchner, pidió reestructurar (en rigor, una quita) y avaló el propio Presidente mientras la misión del FMItrabajaba en Buenos Aires estos días. Julie Kozack, subdirectora del Departamento del Hemisferio Occidental, y Luis Cubeddu, jefe de misión para la Argentina, se interiorizaron del plan económico de Guzmán a lo largo de sucesivas reuniones. En los encuentros técnicos entre el staff y los funciones de Economía no se habló de las alternativas que sugirieron el Presidente y la vice. Las negociaciones seguirán este fin de semana en Riad, cuando Guzmán y la manager del organismo, Kristalina Georgieva, se reúnan en el marco del encuentro de los ministros de Economía y jefes de bancos centrales del G-20. La Argentina planteó un cronograma para reestructurar su deuda. Tiene como fecha límite el 31 de marzo. Según expertos del sector privado en la materia, los tiempos vienen demorados. Sin embargo hay quienes creen que aún es factible cumplir con los plazos. Uno de ellos será definir qué rol asume el FMIen la negociación que la Argentina haga con los bonistas. El comunicado de ayer deja tres elementos para tener en cuenta de cuál sería ese rol: - “Se requiere una operación de deuda definitiva”, dice el organismo. Argentina necesita reestructurar su deuda privada de una vez y con el mayor nivel de aceptación posible (que haya la menor cantidad de holdouts). - “Que genere una contribución apreciable de los acreedores privados para ayudar a la sostenibilidad de la deuda con una alta probabilidad”. El reperfilamiento de los vencimientos por sí solo no alcanza si se pretende que la operación sea definitiva. También hará falta una quita. Guzmán se jacta de que la mayoría de las reestructuraciones que han fallado en el pasado, han sido porque se han hecho ‘demasiado tarde y con poca quita’. Su magnitud y porcentaje será una decisión de las autoridades argentinas, no del organismo. - “El FMIhizo hincapié en la importancia de continuar un proceso colaborativo con los acreedores privados para maximizar su participación en la eventual operación de la deuda”. Para muchos expertos, este párrafo es un llamado de atención del Fondo a las autoridades y de cara al proceso de negociación. Lo que sucedió con Axel Kicillof para pagar el bono BP21 a principios de mes y los pasos en falso de Guzmán con el Bono Dual la semana pasada -no consiguió adhesión en el canje-, denotan que hará falta más diálogo entre el equipo económico y los privados para que Argentina explicite por qué los bonistas confiarían que Argentina pagará en tiempo y forma según lo convenido. Otro aspecto clave para dilucidar sobre el rol del FMIen la reestructuración de la deuda con los privados que avala para la Argentina, es si el Gobierno lleva a cabo la negociación bajo el paraguas de un entendimiento formal (programa) o no. La tradición ha marcado que sí (casos Grecia y Ucrania) y hay razones que explican ello: los privados encontrarían en un programa con el FMIuna suerte de reaseguro para entender cómo el país haría frente a sus obligaciones en caso que estiren los plazos de devolución del capital a cuatro años. Incluso, si Guzmán pretende bajar las tasas y montos del vencimiento del pago al Club de París en mayo (US$ 1.932 millones), un acuerdo con el FMIpermitiría reperfilar ese vencimiento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/consumo-sigue-repuntar-pesar-anabolicos-salario_0_zJgNb57X.html","date":"19/02/2020 - 15:53","title":"El consumo sigue sin repuntar a pesar de los anabólicos al salario","abstract":"Las consultoras privadas dicen que en enero el consumo volvió a caer respecto del año anterior.","author":"Natalia Muscatelli","key_words":"Consumo Y AhorroAsignaciones Familiares","body":"En enero el consumo continuó sin reaccionar a pesar de los ingresos adicionales que se inyectaron en la economía, como los bonos de $4.000 otorgados a los empleados en relación de dependencia y dos las asignaciones de $5.000 que el Gobierno dirigió hacia las jubilaciones mínimas. En el caso de las ventas en los supermercados, almacenes y autoservicios, la caída promedió el 4%, según los datos que maneja la consultora Scentia. Fue más profunda entre los de mayor superficie, donde cayó 6%, y menor en los autoservicios, donde fue de 2,4%. En los comercios minoristas, la caída interanual del primer mes del año orilló el 3,5%, según los datos de la Confederación Argentina de la Mediana Empresa (CAME). La deserción de los consumidores en los puntos de venta tienen que ver con una situación básica: todavía no hay una recuperación salarial real, según coinciden los analistas. En este sentido, la inflación juega un rol esencial. Según Osvaldo del Río, titular de Scentia, \"el precio promedio ponderado de los productos aún no cede: en enero alcanzó una suba del +56.5% interanual\". \"Por una lado, la inflación en los alimentos el mes pasado fue muy alta: 4,7%, el doble que la general\", coincide el analista Guillermo Oliveto. \"Con lo cual, se ve que la quita del IVA atentó contra la recuperación del volumen en las cadenas, que concentran el 35% de las ventas\", completa. Por otro lado, estamos con precios nuevos y salarios que no lo son y esto llevó a la gente a priorizar sus consumos, por ejemplo, las vacaciones y también a gastar esos pesos extra en la recomposición de sus deudas\", opinó. \"Las familias también reperfilaron sus deudas. Se reordenaron\", graficó Oliveto. Contundente, Facundo Aragón, analista de Nielsen, resume que \"el consumo no repunta porque la gente no tiene plata en el bolsillo\". La posibilidad de comprar con los incentivos que otorgó el Gobierno para alivianar la situacion de los sectores más bajos \"fue un paliativo, pero no son acciones que generen que se recomponga el poder de compra de los consumidores\", opinó el analista. \"Tal vez, el cobro de esos bonos fue destinado a la compra de algo especial o pendiente. Pero es poca plata que no genera un cambio radical en el consumo\", dice. Las mediciones de Nielsen encontraron que las ventas en supermercados, cayeron en promedio 4,8% durante enero.\"Lo que se está viendo es una desaceleración de la caída de las ventas que se había profundizado desde agosto y septiembre del año pasado\". Pero en realidad, la mejora del consumo recién podra verse en algunos meses, siempre y cuando mejore el poder de compra\", diagnosticó Aragón. En el mismo sentido, Irina Moroni, economista de la Fundación Capital explica que \"los ingresos de los trabajadores, están frente a una fuerte pérdida del poder de compra del salario en los últimos dos años (-10% en términos reales), donde el aumento de $ 4.000 tanto para empleados privados como públicos (representa una suba aproximada del 9% nominal en febrero contra diciembre), no llega a compensar\". \"Incluso, debe tenerse en cuenta que las familias se encuentran endeudadas y una porción de esos incrementos va a pagar deudas. Por otra parte, un punto central para determinar el poder adquisitivo de los trabajadores es el debilitado mercado laboral, con más de un año y medio de caída en el empleo. Nuestra estimación es que más allá de algún tibio rebote, el consumo privado le restaría medio punto a la actividad económica este año\", señaló la economista. Sobre la utilización de los “ingresos adicionales”, en especial el bono para las jubilaciones inferiores a $19.068 y las sumas fijas como adelanto a cuenta de paritarias acordados en algunos sectores, una encuesta de CAME mostró que el 37,3% de los consultados dijo no haber recibido nada ni creía que fuera a recibir, principalmente por ser autónomo, monotributista o desempeñarse en la informalidad. Entre los que percibieron esos ingresos adicionales, el 34,4% los destinó o destinaría a consumo corriente, el 19,5% a cancelar deudas financieras o impositivas, el 4,1% a ahorro, el 3,6% a vacaciones y el 1,1% a inversiones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-baja-tasa-tarjetas-credito-55-_0_dtdfVs4J.html","date":"19/02/2020 - 15:15","title":"El Banco Central baja la tasa de las tarjetas de crédito al 55%","abstract":"Lo resolvió este miércoles en la reunión de directorio y tras haberse encontrado un día antes con los banqueros","author":"Laura García","key_words":"Tarjetas De Crédito","body":"Decían que el presidente Alberto Fernández estaba ofuscado con el tema. Y pidió personalmente que se resuelva. Con esa presión de fondo, el Banco Central resolvió este miércoles una baja del costo de financiación con tarjeta de crédito, que tendrá un tope del 55%. Ahora se ubica en torno al 80%, con un costo financiero final que en los casos más extremos supera el 200%. La medida se conoce un día después de la reunión de los banqueros con el titular del BCRA, Miguel Pesce, y el ministro de Desarrollo Productivo, Matías Kulfas, entre otros funcionarios. Los bancos habían argumentado este martes que el costo del Ahora 12 \"ya es una carga pesada\" porque implica financiar a una tasa del 20% anual, que después el comercio elige si traslada al cliente o la absorbe. Y justificaban también que buena parte de la gente que hacía \"revolving\" -pagaba el mínimo y financiaba el resto- había disminuido porque aumentó con fuerza el uso de las cuotas sin interés del Ahora 12. Si bien a cambio de ese esfuerzo la entidad monetaria flexibilizó la exigencia de encajes -es decir que redujo la cantidad de depósitos que deben dejar inmovilizados, lo que aumenta la capacidad prestable-, las entidades aseguran que esas medidas son paliativos parciales. Hoy un plazo fijo minorista, de hasta $ 100.000 millones, paga 31,7 %, lo que supone una tasa negativa en términos reales, es decir, medida en relación a la inflación. El costo del fondeo para las entidades bajó atado a la fuerte caída (casi 20 puntos) que indujo el organismo monetario mediante la tasa de referencia Leliq, actualmente en 44%, aunque Pesce volvería a reducirla hoy. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-manda-congreso-cambios-ley-economia-conocimiento_0_pw4G_jb8.html","date":"19/02/2020 - 14:16","title":"El Gobierno manda al Congreso sus cambios en la ley Economía del Conocimiento","abstract":"Ponen un límite a la cantidad de empleados que pueden acceder a reducción de aportes patronales.","author":"Martín Bidegaray","key_words":"Mercado Libre","body":"El Gobierno mandó al Congreso un proyecto para modificar la ley del Economía del Conocimiento. Según la óptica oficial, se mantiene la reducción de alícuota del impuesto a las Ganancias (60% menos que sin la legislación) y también bajan los aportes en contribuciones patronales, que caen un 70% en relación a aportes regulares. Sin embargo, hay topes para la cantidad de trabajadores que las empresas pueden ingresar en ese beneficio. Hace un mes, el Gobierno suspendió la ley de promoción de la Economía del Conocimiento, que había entrado en vigencia el 1°de enero de este año y que otorgaba beneficios fiscales a empresas de software y servicios. Entre los beneficiarios, hay colosos -como Mercado Libre, Accenture y Globant- pero también Pymes. Con la interpretación anterior de la ley, las empresas \"tech\" podían incluir a todos sus trabajadores bajo estos beneficios. La nueva norma limita esa capacidad a 3.745 empleados, por lo que una compañía puede disminuir el monto de sus aportes patronales; se tienen de tratar de aquellos que efectivamente realizan tareas de \"software\" o economía del conocimiento, pero no administrativos o de otras áreas. Ese cupo se puede ampliar si la empresa lo pide, a partir de la incorporación de nuevos empleados, y bajo la aprobación del ministerio de Desarrollo Productivo. Mercado Libre, la empresa con mayor visibilidad del sector, tiene más de 4.600 empleados en el país. Sin embargo, los alcanzados por \"economía del conocimiento\" están muy cerca del límite de 3.745 trabajadores, o apenas se exceden, según supo Clarín. \"Había inconsistencias que hubo que corregir cuando llegó el momento de la implementación. La ley tenía problemas en la distribución de beneficios, en muchos casos porque se enganchaban con la reforma impositiva de 2017\", explicaron fuentes oficiales. Las exportaciones de servicios \"basados en conocimiento\" superan los US$ 6.000 millones. Pero casi US$ 4.000 millones corresponden a servicios \"profesionales\", cuya actividad se duplicó en los últimos 15 años. Se trata de servicios de contabilidad, asesoría legal u otros que \"crecieron sin auxilio oficial, es un sector competitivo en que el país paga buenos sueldos\", definen en el Poder Ejecutivo. Allí entienden que ese segmento no necesita estímulos adicionales. Con la ley anterior, si una empresa lograba que el 70% de sus ventas fueran a través de \"servicios basados en conocimiento\", podía pedir un tratamiento impositivo diferenciado para el total de su facturación, según explicaron firmas del sector. En cambio, ahora solo se podrá acceder a ciertas bonificaciones solo por lo que sea a través \"economía del conocimiento\". Pero también se podrá \"encuadrar\" dentro de economía del conocimiento a firmas de nanotecnología o biotecnología, que aún no generan el 70% de sus ingresos por exportaciones. El Gobierno habilitará cerca de $ 6.000 millones para estos beneficios o alrededor de US$ 100 millones durante este año. La suma podría crecer hasta US$ 200 millones, según fuentes oficiales. Hay cambios en algunas definiciones jurídicas. La norma anterior hablaba de \"estabilidad fiscal\" por una década, es decir que las empresas sabían qué impuestos pagarían por los próximos 10 años. La nueva refiere a \"estabilidad de los beneficios\": se mantendrán las reducciones en Ganancias y aportes patronales, pero queda la puerta abierta para futuros tributos provinciales y municipales. \"Las actividades de autodesarrollo quedan excluidas\", aclaró el Gobierno. En ese sentido, consultoras que brindan servicios para otras filiales de la misma firma no podrían acceder a disminución de impuesto a las Ganancias. En la ley que mandó el Poder Ejecutivo al Congreso, se conformará un Consejo Consultivo que asesorá al Gobierno sobre qué empresas y sectores pueden ser considerados como \"economía del conocimiento\". También hay modificaciones en la conformación de un \"fondo fiduciario\" que puede generar financiamiento y capital de trabajo para el sector. Para algunas empresas consultadas, sube el compromiso privado en ese rubro.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/radiografia-monarch-fondo-trabaja-juntar-acreedores-enfrentar-reestructuracion-deuda_0_36iyvfgm.html","date":"19/02/2020 - 11:54","title":"Radiografía de Monarch, el fondo que trabaja para juntar acreedores y enfrentar la reestructuración de la deuda","abstract":"Sus fundadores vienen de Lazard, el mismo banco que asesoró a la Argentina en 2003 tras el default.","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaFondos Buitre","body":"Monarch. El nombre dice poco y nada a un argentino de a pie. Pero el submundo financiero de los fondos interesados en deuda en problemas no es, después de todo, ni tan grande ni tan intrincado. Monarch Alternative Fund es el \"fondo buitre\" que encabeza al más agresivo de los grupos de acreedores que se aglutinaron hasta ahora como reacción a la reestructuración argentina. Fue creado en 2002 por tres expertos en este tema que se conocieron trabajando para el banco de inversión estadounidense Lazard Frères, el mismo que ganó la licitación como asesor de la reestructuración encabezada por Roberto Lavagna<U+200B> en febrero de 2003, hace exactamente 17 años. Lazard Frères también es uno de los que suena hoy entre los candidatos que hacen fila para aconsejar a los funcionarios en esta nueva negociación. Michael Weinstock, Chief Executive Officer de Monarch, fue Managing Director de Lazard, una firma a la que se había sumado hace 10 años para reforzar la investigación en materia de deuda en distress, un término que se utiliza en la jerga para referirse a la deuda que está al borde del default. Para 1998 la revista Institutional Investor consagraba a su equipo en Lazard como el número uno del ranking en la categoría. Laureles muy celebrados en la elite financiera. El trío fundador de Monarch se completa con Andrew Herenstein y Christopher Santana. Todos del mismo palo. Son ellos quienes contrataron al veterano abogado de Paul Singer, Dennis Hranitzky, para pelear una nueva batalla legal con la Argentina, en caso de que sea necesario otro round en los tribunales. Cuando trabajaba para el fondo buitre de Singer, Elliot Management, Hranitzky consiguió embargar la Fragata Libertad en un puerto de Ghana en 2012, en plena batalla con los fondos que se habían quedado con los papeles del default. Otros grupos que hoy tienen títulos que el Gobierno quiere reestructurar ya se contactaron con Monarch. Uno de ellos es BlackStone, el fondo más grande del mundo, con US$ 570.000 millones bajo administración entre diferentes clases de activos. Lo que se dice un coloso. Otro es Fidelity, que maneja US$ 2460 millones y es el fondo que bloqueó el intento del gobernador bonaerense Axel Kicillof para patear su vencimiento. A su vez, Monarch Alternative Capital maneja activos por unos US$ 4.600 millones y reconoce y dice que su misión es enfocarse en inversores \"oportunistas\". Tiene 69 empleados, 23 especializados en inversores, y oficinas en Nueva York y Londres. Muchos de sus intereses se concentran en Puerto Rico, y tienen, extrañamente, una nota de glamour. Allí adquirió, por ejemplo, en 2019 un hotel venido a menos para convertirlo en el ultra-lujoso Hyatt Regency Grand Reserve Puerto Rico, que acaba de ser inaugurado luego de una renovación multimillonaria. También fue uno de los acreedores más recios en el default de Puerto Rico, que hace pocos días acaba de anunciar un acuerdo para sacar del pozo a la isla caribeña bajo mandato estadounidense después de casi cinco años de litigio. El acuerdo final en Puerto Rico incluye más dinero en efectivo para los acreedores y bonos más atractivos (con plazos de 20 años en lugar de 30) pero borra US$ 24.000 millones de la deuda, según el Financial Times. El que presionó allí hasta último momento y fue el jugador más aguerrido fue, precisamente, otro conocido de la Argentina, el fondo Aurelius. Ese fondo fue contrincante del Estado en tiempos de default pero también en demandas más recientes. Ya está dicho: en este mundo donde se busca la oportunidad en el débil, no son tantos y casi todos se conocen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-boom-creditos-anses-tasas-plazos-devolveran-cuotas-impagas_0_FVsII4bm.html","date":"19/02/2020 - 11:28","title":"Nuevo boom de créditos ANSeS: tasas, plazos y cómo se devolverán las cuotas impagas","abstract":"Son para jubilados y beneficiarios de la AUH. Se entregan unos 4.000 por día. Los cambios previstos desde abril.","author":"Eduardo Paladini","key_words":"CréditosAnsesJubiladosAsignación Universal Por HijoAlejandro Vanoli","body":"Representan una cara de la crisis. O un alivio que buscan millones de argentinos para sobrevivirla. Con el cambio de Gobierno, se produjo un nuevo boom de créditos de ANSeS para jubilados y beneficiarios de la Asignación Universal por Hijo (SUAF). Se están entregando a razón de 4.000 por día. Y ya se definieron parámetros de cómo será la devolución de las cuotas que dejaron de cobrarse en enero, febrero y marzo, como otro paliativo a la malaria. Clarín accedió a un informe que detalla los números gruesos de estos créditos. Desde el 10 de diciembre hasta el último lunes se otorgaron 279.021 préstamos. Da un promedio de 4.044 por día. Más de la mitad (143.570) los tomaron quienes cobran la AUH. El resto se reparte entre jubilados (54.926) y beneficiarios del Sistema Unico de Asignaciones Familiares (SUAF, 46.816) y Pensiones No Contributivas (PNC, 33.709). ¿Más datos? - El monto medio de los créditos es de $ 77.605 en el caso de los jubilados, $ 56.510 para PNC, $ 10.227 AUH y $ 11.804 SUAF. - La mayoría (181.752) se tramitan por web y el resto, de modo presencial (97.269). - El reparto por provincia es bastante proporcional a la población (lidera Buenos Aires con el 40%, Córdoba y Santa Fe juntan 8% cada una), salvo en la Capital, que aglutina el 3% de los préstamos pese a tener cerca del 7% de los habitantes de todo el país.  El cambio más importante que anunció la ANSeS, tras el nombramiento de Alejandro Vanoli como titular, fue la reducción de las tasas y la prórroga de las cuotas del primer trimestre de 2020. Se vivió, literalmente, como un regalo de Navidad: lo comunicaron el 23 de diciembre e impactó en el bolsillo de unos 5 millones de argentinos. La baja de las tasas fue de 42% a 31,5% en el caso de los jubilados y pensionados y de 48% a 36% para los beneficiarios de AUH y SUAF. Así, un jubilado que venía pagando $ 3.100 mensuales por un crédito de $ 50.000 pasó a pagar $ 1.990. O en realidad, es lo que pagará: porque las cuotas de enero, febrero y marzo no se les descontaron. Esta decisión fue anunciada en su momento como una mejora indirecta en el poder adquisitivo de los sectores más postergados. Y vuelve a tomar vigencia ahora por el recorte que anunció el presidente Alberto Fernández para unos 2,7 millones de jubilados, que tendrán en marzo un incremento menor al previsto en la ley de movilidad que está suspendida. Según explicaron desde ANSeS a Clarín, \"a los créditos a los que se les dejó de cobrar esas tres cuotas, se los recalcula a partir de abril 2020 con las nuevas tasas (más bajas) y se suma un plazo de 24 cuotas extras, con el objetivo de reducir el monto de la cuota y que el titular tenga un mayor ingreso mensual disponible\". Es decir, se tardará bastante más en devolverlo, pero en cuotas claramente más bajas y con un impacto menor en su haber. \"Las tres cuotas se prorratean en todas las cuotas que faltan con el interés correspondiente a la tasa menor. Si te faltaban 10 cuotas, se te agregan 24 más y las tres cuotas se prorratean en 34 cuotas. No se puede pedir que te agreguen menos cuotas (por ejemplo 12) ni adelantar el pago de cuotas\", ampliaron en ANSeS. La prórroga para no pagar esas cuotas rigió (rige) para los que ya tenían un préstamo otorgado. Los que lo tramitaron desde el 26 de diciembre, con las tasas ya más bajas, vienen abonando las cuotas mensualmente. En el caso de la reducción de tasas para beneficiarios de AUH, en un ejemplo de un préstamo de $ 16.500, la cuota promedio bajó de $ 823 a $ 649. En la ANSeS también aclaran que \"quienes nunca hayan solicitado un crédito o ya lo hayan terminado de devolver podrán acceder a uno con las nuevas tasas; y quienes tengan créditos vigentes deberán esperar hasta abril para solicitar un nuevo crédito\". Créditos para jubilados y pensionados, con tasas del 31,5% Los requisitos para que un jubilado saque un crédito es que viva en el país y tenga menos de 90 años al momento de finalizar el préstamo. El plazo máximo es de 60 meses, por lo que los mayores de 85 quedan excluidos para esta posibilidad. Los otros plazos son 24, 36 ó 48 cuotas. Sumados los seguros, el costo financiero total anual termina siendo de entre 37,59% (créditos a dos años) y 39,49% (a cinco). Menos de la mitad que un préstamo personal en un banco de primera línea. Los montos van de 5.000 a 200.000 pesos y la cuota no puede exceder el 20% del ingreso mensual. El trámite es personal: hay que sacar turno e ir personalmente. El crédito se deposita en la cuenta bancaria -hay que llevar DNI y constancia de CBU- dentro de los 5 días hábiles. Los que cobran la Pensión Universal para el Adulto Mayor (PUAM), que equivale a un 80% de la jubilación mínima y beneficia a los mayores que no llegan con los aportes para sacar una jubilación, también pueden pedir créditos con la misma tasa del 31,5%, con requisitos similares, pero por montos menores: de 5.000 a 70.000 pesos. En el mismo rango que la PUAM entran los que cobran pensiones no contributivas por Invalidez o por Madre de 7 hijos. Créditos para beneficiarios de AUH, con tasas del 36% En el caso de los que cobran la Asignación Universal por Hijo, los requisitos para sacarlo son: - Ser mayor de 18 años. - Tener menos de 75 años al momento de finalizar el crédito. - Haber presentado la Libreta en los dos años anteriores. - El hijo por el que se solicita el crédito debe tener menos de 18 años al momento de finalizar el mismo. - Los hijos con discapacidad por los que se solicita el crédito deben tener vigente el Certificado Único por Discapacidad (CUD). Los montos van de 1.000 hasta 12.000 pesos, en 24 ó 36 cuotas por cada Asignación que cobre. La cuota no puede exceder el 20% del valor mensual de la Asignación y el crédito, como en el caso de los jubilados, se deposita en la cuenta bancaria donde cobra habitualmente la AUH dentro de los 5 días hábiles. En su caso, la tasa bajó del 48% al 36%. El costo financiero total (con el seguro) sube a 38,78% (créditos a dos años) y 39,85% (tres años). El trámite puede hacerse por Internet o presencialmente, con turno previo. También los asalariados que cobren asignaciones por hijos (SUAF) y tengan un ingreso de grupo familiar de $ 4.893,25 a $ 62.421, podrán pedir créditos similares a los beneficiarios de AUH. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kirchnerismo-busca-poner-limites-intereses-cobran-tarjetas-credito_0_z215BkA4.html","date":"19/02/2020 - 9:18","title":"El kirchnerismo busca poner límites a los intereses que cobran las tarjetas de crédito","abstract":"Es un proyecto de ley que presentó el senador Oscar Parrilli y que lleva la firma de unos 20 legisladores.","author":[],"key_words":"Últimas NoticiasOscar ParrilliCristina Kirchner","body":"Oscar Parrilli es, quizás, el hombre en el Senado que mejor representa a Cristina Kirchner<U+200B>. Cuando él habla, para muchos, en realidad la que lo hace es la vicepresidenta. Por eso, se descarta que el proyecto que presentó el ex secretario general de la Presidencia para ponerle tope a las tasas de interés que cobran los bancos por el consumo con tarjeta de crédito cuenta con el aval de la ex mandataria. Según el senador, los pagos de refinanciación de esas entidades \"generan una situación de ahogo financiero que agrava la economía de las familias\". La iniciativa, que lleva la firma de una veintena de senadores del kirchnerismo, propone modificar el artículo 16 de la ley 25.065 de tarjetas de crédito y determina que la tasa máxima que podrán cobrar los bancos \"no podrá exceder la tasa de referencia que establezca el Banco Central\". \"El límite estará dado por la tasa de referencia para las LELIQ que informará el Banco Central mensualmente. Dicha tasa se encuentra actualmente en un 44 %, la cual es aún muy elevada\", sostiene el senador por Neuquén en el texto al que accedió Télam. En los fundamentos, Parrilli consideró que \"las economías familiares se encuentran asfixiadas por los altos niveles de endeudamiento de tasas usurarias\" y responsabilizó al gobierno de Mauricio Macri por esa situación. \"Los planes de financiación de resumen generan una situación de ahogo financiero que agrava la economía de las familias, introduciéndolas en una rueda de pago de intereses que se acumulan, incrementando el monto debido y empujándolas a situaciones críticas de endeudamiento\", sostuvo. Para Parrilli, \"es hora de que los bancos sean quienes realicen el esfuerzo necesario o atenúen su extraordinaria rentabilidad para poder salir de la situación de emergencia en la que se encuentra sumergida la economía argentina\". \"Ya que fueron ellos quienes fomentaron las políticas neoliberales del gobierno de Mauricio Macri junto con Nicolás Dujovne, Federico Sturzeneger y Luis Caputo, como responsables de la profunda crisis económica y social generada\", añadió en el texto del proyecto. El legislador remarcó que las entidades bancarias \"incrementaron exponencialmente sus ingresos y activos a costa de las familias argentinas que al no cubrir la canasta básica se vieron forzadas a acceder a financiamientos para la compra de alimentos o remedios\". El senador advirtió que \"la grave crisis económica y social\" generada por las políticas del macrismo \"llevaron a la situación de agobio económico en la que se encuentran los argentinos por lo que se considera necesario limitar las tasas aplicadas por las entidades con el objetivo de brindar financiación a tasa accesible y beneficiosa para los usuarios\". Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-19-febrero_0_rjbw6LvY.html","date":"19/02/2020 - 9:03","title":"Dólar turista hoy: cuál es la cotización este miércoles 19 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el miércoles, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy miércoles 19 de febrero, el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/georgieva-desempolvo-receta-vieja-conocida-argentina-anne-krueger_0_fLjVyz7q.html","date":"19/02/2020 - 23:13","title":"Georgieva desempolvó la receta de una vieja conocida de la Argentina: la de Anne Krueger","abstract":"El organismo vuelve a poner en la mira a los bonistas: son los que deberán ajustarse.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"En noviembre de 2001 la número dos del FMI y representante de Estados Unidos en el organismo, Anne Krueger, planteó en una cena un mecanismo para los países con riesgo de default: que reestructuraran sus deudas porque no había un sistema de quiebras. Krueger propuso precisamente lo que se llamó Mecanismo de Reestructuración de Deudas Soberanas (SDRM según sus siglas en inglés). El discurso de Krueger fue casi incendiario para la Argentina porque si había algo que no quería Domingo Cavallo, entonces ministro de Economía, es que la Argentina reestructurara su deuda porque ello significaría que sería sinónimo de default y temía por las consecuencias. Cavallo lanzó un canje (al menos una primera etapa) pero luego el apoyo del FMIterminó en noviembre y la situación se complicó todavía más. Hay que decir que el Fondo no sólo pedía a la Argentina que reestructurar su deuda: también que devaluara. Pero el planteo de Krueger de 2001 (en realidad de antes porque ya se lo había planteado a José Luis Machinea en 1999) trae de vuelta sobre la mesa un debate conocido en la economía: ¿por qué el FMIy los países que lo integran, deberían salir al rescate de inversores privados? Esto se conoce como teoría del moral hazard, o riesgo moral. Para Krueger, una economista ortodoxa si la hay, es inmoral e injusto que los inversores privados sean rescatados por la arquitectura financiera internacional, cuyos intereses en todo caso están para cuidar la estabilidad de las finanzas globales. Y está claro que si la Argentina defoltea a los bonistas, será más un problema para los bonistas, el país, pero no para la estabilidad económica mundial. El Fondo Monetario cambió pero no tanto. Se fueron Christine Lagarde y David Lipton y llegó Kristalina Georgieva. Pero el comunicado de ayer del staff sacó del cajón aquella receta del SDRM de Krueger. Y que más acá en el tiempo aplicó a Ucrania y a Grecia. Que paguen los bonistas. De eso modo, el FMI y los países se aseguran cobrar y sin quitas. En ese sentido, la tesis de Guzmán y Joseph Stiglitz parece encajar a la perfección con la doctrina Krueger-Georgieva: que los países plantean un quita significativa a los privados. Puede ser por motivos morales o porque crean que de ese modo la economía tendrá más chances de recuperación, pero en definitiva lo que el FMIvuelve a recordar es que las variables claves que monitorea es el esfuerzo fiscal y la posición externa. Para ambas son clave despejar el horizonte de vencimientos y que no se atrase el tipo de cambio. En los próximos días y debates habrá debates y se escucharán posiciones al respecto. El planteo del FMI puede llevar riesgos para la Argentina. ¿Quién va a confiar en el país cuando haga un planteo de una oferta agresiva? “Una contribución apreciable de los acreedores privados”, como dice el FMI. Krueger quiso ganar el Premio Nobel con su propuesta de SDRM en 2001. Stiglitz ya lo tiene. ¿La Argentina es otra vez el laboratorio de una idea académica? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fondo-muestra-flexible-panorama-complicado_0_a_eOEZbZ.html","date":"19/02/2020 - 22:53","title":"El Fondo se muestra flexible ante un panorama complicado","abstract":"Consideran que la situación es peor a la del año pasado. Podrían otorgar un nuevo préstamo Stand by para adaptarse al plan del Gobierno de llegar al equilibrio fiscal recién en 2013.","author":"Paula Lugones","key_words":"Fondo Monetario Internacional","body":"La misión del Fondo Monetario Internacional<U+200B> que acaba de finalizar en Buenos Aires fue técnica, de “escuchar y ver” el plan económico del Gobierno y para analizar la sustentabilidad de la deuda. No se trató de un viaje para revisar los números del programa Stand By, que permanece congelado, ni para la renegociación del mismo. Tampoco fue una habitual consulta del artículo IV, que se hace en todos los países. Por eso, la delegación no hará esta vez un detallado informe (staff report) para presentar al Directorio Ejecutivo, una tarea habitual en los casos anteriores. Seguramente habrá contactos informales y muchos de los directores estarán interesados en analizar una posible salida para el préstamo de 57.000 millones de dólares que el organismo entregó al gobierno de Mauricio Macri, de los que ya 44.000 millones fueron desembolsados. La Argentina es hoy el mayor deudor del Fondo. Quizás por esto, el organismo ha comenzado a dar señales de flexibilidad que antes no se veían. ¿Qué hacer con el préstamo que está en el “freezer” y que no se puede pagar, porque la deuda hoy no es sostenible? El pedido del Fondo a una “contribución apreciable” a los bonistas es un paso para que el organismo tenga más chances de cobrar. Pero la institución presidida por Kristalina Georgieva tiene que evaluar las alternativas para su propia deuda. Una opción que siempre se barajó como salida en Washington es que se otorgue a la Argentina otro préstamo, pero esta vez el llamado de “Facilidades Extendidas”, con vencimientos más laxos que los previstos en el Stand By, quizás a 10 años o más. Pero eso requeriría que el país concretara reformas estructurales como la jubilatoria, la laboral o la impositiva, algo que en principio el Gobierno no parece dispuesto a hacer. Se evalúa ahora la posibilidad de que el préstamo actual pueda reformularse como un nuevo programa Stand By (con plazos más cortos, a dos años o más) ya que los vencimientos fuertes con el organismo comienzan en 2021. Con esta salida, los pagos sustanciales podrían coincidir entonces con el 2023, año en el que el ministro Martín Guzmán<U+200B> dijo que la Argentina podría recién alcanzar un equilibrio fiscal. El FMI siempre insiste en que ellos no hacen recomendaciones de políticas, sino que están enfocados en los números y que buscan que la deuda vuelva a ser sustentable para poder cobrar. Vuelven a utilizar el manual clásico de la renegociación, como en el pasado, pero asoma un tono más flexible con la Argentina. Entienden que la situación cambió, que no es la misma que cuando pedían a los funcionarios de Macri una dura política fiscal e incluso una libre flotación del mercado cambiario que al final terminó siendo ineficaz para contener la estampida del dólar. En el mismo comunicado difundido este miércoles reconocen que un ajuste no es \"económicamente ni políticamente factible\". El estadounidense David Lipton, el vice del Fondo, era quien encarnaba esas exigencias y fue desplazado hace semanas de su cargo. En estos meses no se han escuchado autocríticas del organismo, salvo un tibio esbozo de Georgieva, sin mencionar a la Argentina, sobre la posibilidad de que el Fondo fuera \"más allá del pensamiento convencional\" en el tema cambiario en momentos de shock en los países emergentes.Las condiciones económicas en nuestro país mutaron y el organismo se adapta a las nuevas circunstancias, dicen. Para el FMI son otros tiempos, más dramáticos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-vuelve-convocar-bonistas-af20-ofrecerles-titulo_0_sOv_QuK5.html","date":"19/02/2020 - 18:42","title":"El Gobierno vuelve a convocar a los bonistas del AF20 para ofrecerles otro título","abstract":"Se trata de un título que vencía en febrero y se postergó a septiembre. El Gobierno les ofrece a sus tenedores un bono para agosto de 2021.","author":"Martín Bidegaray","key_words":"Deuda Externa","body":"La saga de los bonos AF20 tuvo ayer un nuevo capítulo. El Gobierno salió a ofrecer un nuevo título -que se paga en agosto de 2021- que se puede suscribir con el actual AF20, cuyo vencimiento de capital de febrero no se cumplió. Después de haber tratado de canjearlo -con solo un 10% de aceptación- el Gobierno reperfiló el pago de $ 96.000 millones del AF20 que vencía en febrero. El ministerio de Economía decidió pagar intereses de ese bono (también denominado Alberto Fernández porque sus iniciales coinciden con las del presidente), pero postergar los pagos de capital por 6 meses. Pero hoy apareció una nueva opción para entregar los AF20 y recibir otro título a cambio. \"Es una suscripción para pasar de un instrumento en dólares a uno en pesos, que solo se puede hacer con AF20\", graficó una fuente oficial. Aunque el AF20 estaba nominado en pesos, su emisión -en 2018- se hizo en dólares ajustables a la cotización del tipo de cambio. La deuda tenía que ser cancelada en pesos, pero el ministerio de Economía decidió darle tratamiento como si fuera deuda en dólares, una decisión controvertida para los analistas. El nuevo bono que ofrecen paga la tasa Badlar privada más 100 puntos básicos y vence el 5 de agosto de 2021. Pagará intereses trimestrales desde el 5 de mayo. Para suscribirlo, hay que integrar una actual tenencia de AF20, pero a un valor que ya fue determinado por el Gobierno. El máximo que se puede suscribir son $ 3.100 millones, lo que representa algo más del 3% del total en circulación. El AF subió ayer un 8,7% frente a la expectativa del mercado sobre posibles mejorías. \"Tenemos una licitación abierta en la que se puede participar y liquidar contra pesos, y a su vez se da la posibilidad liquidar la operación contra la entrega de otra especie (integrar en especies)\", explica Alejandro Kowalczuk, director Asset Management de Argenfunds. \"En un canje se le ofrece a los tenedores de un bono una nueva especie, o sea participan los tenedores del bono a canjear. La diferencia es sutil y más semántica que concreta\", explica el analista. El canje anterior daba una quita del 20% del valor nominal -con respecto al valor nominal- y la licitación posterior (que fue declarada desierta), la pérdida era del 10%. \"Ahora la pérdida es del 12%, suponiendo que esto corta al precio mínimo de $ 102,40 (como se detalla en la emisión) y suponiendo que el precio de mercado va a ser de $ 90. Las puntas estaban en $ 80 y $ 90, y si van a estar en $ 80, las pérdidas serán mayores\", puntualiza Kowalczuk. \"En esta oportunidad, a los tenedores de AF20 no se les da la posibilidad de tomar el Bono CER, sino que la alternativa se reduce al bono Badlar\", agrega el director de Argenfunds. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-asegura-inflacion-sigue-bajando-lleva-tasa-leliq-40-_0_f5VggkWX.html","date":"19/02/2020 - 18:15","title":"El Banco Central asegura que la inflación sigue bajando y lleva la tasa de las Leliq a 40%","abstract":"Para incentivar el consumo y estimular el crédito la autoridad monetaria ya redujo la tasa 23 puntos en dos meses.","author":"Annabella Quiroga","key_words":"Dólar HoyLeliq","body":"Con la convicción de que la inflación sigue bajando, el Banco Central volvió a ajustar a la baja la tasa de las Leliq por séptima vez en 70 días. Este miércoles el equipo de Miguel Pesce llevó la tasa de referencia del mercado de 44 a 40%. Al mismo tiempo el dólar mayorista volvió a subir y terminó en $ 61,73, siete centavos por encima del valor del martes. El minorista cerró en $ 63,70, un alza de cuatro centavos. La baja de la tasa de las Leliq -las letras con las que absorben la liquidez del sistema bancario- se conoció el mismo día en que el Central fijó un tope de 55% para los intereses que cobran las tarjetas de crédito. Con la tasa de las Leliq a 40% se presionará más a la baja la tasa de los plazos fijos, hoy en un promedio de 32,5% anual. Así las tasas se internan cada vez más en terreno negativo, frente a una inflación prevista para todo 2020 en torno a 40%, según los cálculos de las consultoras privadas. Cuando asumió Alberto Fernández el 10 de diciembre pasado, la tasa de la Leliq era del 63%. Con esta reducción al 40%, el Central lleva la tasa al nivel que tenía en agosto de 2018, cuando el dólar cotizaba a $ 34,40 a nivel minorista. Hoy con el cepo y el impuesto solidario el valor al que los minoristas pueden acceder a comprar US$ 200 al mes en el mercado oficial es de $ 82,70. Ante este panorama, recrudecen los temores de que el Central se dé una \"piña\" el mes próximo, cuando la inflación vuelva a subir según lo que anticipan las consultoras y el propio titular del INDEC, Marco Lavagna. Para este mes, la previsión es que el índice de precios al consumidor se ubique entre 2 y 2,5%, por lo que incluso podría estar por debajo del 2,3% de enero. Pero para marzo con el impulso de la \"vuelta a clases\", el indicador podría volver a instalarse por encima de 3%. Por motivos estacionales la demanda de dinero crece en diciembre y enero, cuando el sector público y las empresas pagan aguinaldos y la gente quiere tener pesos en los bolsillos para encarar las vacaciones. Luego, entre febrero y mayo, la demanda de billetes cae y es ahí cuando la tasa pasiva empieza a hacer su trabajo para lograr que esos pesos no vayan al dólar y se depositen en el sector financiero. Con más pesos en la calle y tasas negativas respecto de la inflación, el temor es que ese dinero presione sobre los precios y sobre la brecha cambiaria, al estilo de lo que ocurrió en febrero/marzo de 2017 y de 2019. Desde el Central se muestran confiados en que esto no ocurrirá ya que aseguran que tienen señales de que la inflación de este mes estará por debajo del 2,3% de enero, lo que alejaría los peligros de caer en la \"trampa de pesos\" de febrero. A través de un comunicado el Central informó que la decisión de bajar la tasa \"fue adoptada en base a la desaceleración registrada en la tasa de inflación y las perspectivas de continuidad de dicha tendencia\". Además indicaron que la tasa de referencia en términos efectivos se ubica en 48,3% anual. \"El Directorio del BCRA considera que tasas de interés excesivamente elevadas pueden demorar la recuperación de la actividad económica\", apuntaron. Para Martín Kalos, economista jefe de Elypsis, la tasa \"bajó rápido y se ubica en territorio bien negativo, lo cual siempre funciona como incentivo de corto plazo al consumo y desincentivo al ahorro\". Este miércoles el mercado tuvo un día positivo tras la caída del martes. Los bonos en dólares subieron en torno a 1% y los títulos en pesos aumentaron cerca de 3%. La estrella fue el bono dual AF20, que se recuperó 9% con el impulso del nuevo canje que habilitó Economía para este jueves. Así, el riesgo país bajó 0,9% a 2045 puntos básicos y el Merval subió 0,8%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/fmi-dijo-situacion-deuda-sostenible-pidio-bonistas-contribucion-apreciable-_0_UOjEvCcm.html","date":"19/02/2020 - 17:57","title":"El FMI dijo que la situación de la deuda “no es sostenible” y les pidió a los bonistas una “contribución apreciable”","abstract":"Es la conclusión de la misión del Fondo que está en Buenos Aires. Es el mensaje que esperaba el Gobierno para poder negociar con los acreedores privados.","author":"Ezequiel Burgo","key_words":"Fondo Monetario InternacionalBonos Y Deuda Pública Argentina","body":"El Fondo Monetario llamó ayer a la Argentina a reestructurar la deuda con los inversores privados (los bonistas). Y evaluó que si el país logra dar ese paso, la posibilidad de caer en default disminuiría estabilizando así su situación financiera. “El personal del FMI evalúa que la deuda de Argentina no es sostenible”, fue la declaración que el equipo técnico del FMI hizo ayer sobre Argentina. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”. El tono del informe fue el que esperaba el Gobierno, porque avala y apoya lo que el presidente Alberto Fernández y su ministro de Economía, Martín Guzmán, exponían antes de asumir en funciones: la Argentina necesita reestructurar su deuda con privados y organismos. El año pasado el Fondo sostuvo que la deuda sí era sostenible. El comunicado de ayer atendió específicamente la negociación de la deuda privada. Se calcula que hay en manos de bonistas más de US$ 100.000 millones. No se mencionó qué sucederá con la deuda con el FMI (unos US$ 44.000 millones), que la vicepresidenta Cristina Fernández de Kirchner, pidió reestructurar (en rigor, una quita) y avaló el propio Presidente mientras la misión del FMItrabajaba en Buenos Aires estos días. Julie Kozack, subdirectora del Departamento del Hemisferio Occidental, y Luis Cubeddu, jefe de misión para la Argentina, se interiorizaron del plan económico de Guzmán a lo largo de sucesivas reuniones. En los encuentros técnicos entre el staff y los funciones de Economía no se habló de las alternativas que sugirieron el Presidente y la vice. Las negociaciones seguirán este fin de semana en Riad, cuando Guzmán y la manager del organismo, Kristalina Georgieva, se reúnan en el marco del encuentro de los ministros de Economía y jefes de bancos centrales del G-20. La Argentina planteó un cronograma para reestructurar su deuda. Tiene como fecha límite el 31 de marzo. Según expertos del sector privado en la materia, los tiempos vienen demorados. Sin embargo hay quienes creen que aún es factible cumplir con los plazos. Uno de ellos será definir qué rol asume el FMIen la negociación que la Argentina haga con los bonistas. El comunicado de ayer deja tres elementos para tener en cuenta de cuál sería ese rol: - “Se requiere una operación de deuda definitiva”, dice el organismo. Argentina necesita reestructurar su deuda privada de una vez y con el mayor nivel de aceptación posible (que haya la menor cantidad de holdouts). - “Que genere una contribución apreciable de los acreedores privados para ayudar a la sostenibilidad de la deuda con una alta probabilidad”. El reperfilamiento de los vencimientos por sí solo no alcanza si se pretende que la operación sea definitiva. También hará falta una quita. Guzmán se jacta de que la mayoría de las reestructuraciones que han fallado en el pasado, han sido porque se han hecho ‘demasiado tarde y con poca quita’. Su magnitud y porcentaje será una decisión de las autoridades argentinas, no del organismo. - “El FMIhizo hincapié en la importancia de continuar un proceso colaborativo con los acreedores privados para maximizar su participación en la eventual operación de la deuda”. Para muchos expertos, este párrafo es un llamado de atención del Fondo a las autoridades y de cara al proceso de negociación. Lo que sucedió con Axel Kicillof para pagar el bono BP21 a principios de mes y los pasos en falso de Guzmán con el Bono Dual la semana pasada -no consiguió adhesión en el canje-, denotan que hará falta más diálogo entre el equipo económico y los privados para que Argentina explicite por qué los bonistas confiarían que Argentina pagará en tiempo y forma según lo convenido. Otro aspecto clave para dilucidar sobre el rol del FMIen la reestructuración de la deuda con los privados que avala para la Argentina, es si el Gobierno lleva a cabo la negociación bajo el paraguas de un entendimiento formal (programa) o no. La tradición ha marcado que sí (casos Grecia y Ucrania) y hay razones que explican ello: los privados encontrarían en un programa con el FMIuna suerte de reaseguro para entender cómo el país haría frente a sus obligaciones en caso que estiren los plazos de devolución del capital a cuatro años. Incluso, si Guzmán pretende bajar las tasas y montos del vencimiento del pago al Club de París en mayo (US$ 1.932 millones), un acuerdo con el FMIpermitiría reperfilar ese vencimiento. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/consumo-sigue-repuntar-pesar-anabolicos-salario_0_zJgNb57X.html","date":"19/02/2020 - 15:53","title":"El consumo sigue sin repuntar a pesar de los anabólicos al salario","abstract":"Las consultoras privadas dicen que en enero el consumo volvió a caer respecto del año anterior.","author":"Natalia Muscatelli","key_words":"Consumo Y AhorroAsignaciones Familiares","body":"En enero el consumo continuó sin reaccionar a pesar de los ingresos adicionales que se inyectaron en la economía, como los bonos de $4.000 otorgados a los empleados en relación de dependencia y dos las asignaciones de $5.000 que el Gobierno dirigió hacia las jubilaciones mínimas. En el caso de las ventas en los supermercados, almacenes y autoservicios, la caída promedió el 4%, según los datos que maneja la consultora Scentia. Fue más profunda entre los de mayor superficie, donde cayó 6%, y menor en los autoservicios, donde fue de 2,4%. En los comercios minoristas, la caída interanual del primer mes del año orilló el 3,5%, según los datos de la Confederación Argentina de la Mediana Empresa (CAME). La deserción de los consumidores en los puntos de venta tienen que ver con una situación básica: todavía no hay una recuperación salarial real, según coinciden los analistas. En este sentido, la inflación juega un rol esencial. Según Osvaldo del Río, titular de Scentia, \"el precio promedio ponderado de los productos aún no cede: en enero alcanzó una suba del +56.5% interanual\". \"Por una lado, la inflación en los alimentos el mes pasado fue muy alta: 4,7%, el doble que la general\", coincide el analista Guillermo Oliveto. \"Con lo cual, se ve que la quita del IVA atentó contra la recuperación del volumen en las cadenas, que concentran el 35% de las ventas\", completa. Por otro lado, estamos con precios nuevos y salarios que no lo son y esto llevó a la gente a priorizar sus consumos, por ejemplo, las vacaciones y también a gastar esos pesos extra en la recomposición de sus deudas\", opinó. \"Las familias también reperfilaron sus deudas. Se reordenaron\", graficó Oliveto. Contundente, Facundo Aragón, analista de Nielsen, resume que \"el consumo no repunta porque la gente no tiene plata en el bolsillo\". La posibilidad de comprar con los incentivos que otorgó el Gobierno para alivianar la situacion de los sectores más bajos \"fue un paliativo, pero no son acciones que generen que se recomponga el poder de compra de los consumidores\", opinó el analista. \"Tal vez, el cobro de esos bonos fue destinado a la compra de algo especial o pendiente. Pero es poca plata que no genera un cambio radical en el consumo\", dice. Las mediciones de Nielsen encontraron que las ventas en supermercados, cayeron en promedio 4,8% durante enero.\"Lo que se está viendo es una desaceleración de la caída de las ventas que se había profundizado desde agosto y septiembre del año pasado\". Pero en realidad, la mejora del consumo recién podra verse en algunos meses, siempre y cuando mejore el poder de compra\", diagnosticó Aragón. En el mismo sentido, Irina Moroni, economista de la Fundación Capital explica que \"los ingresos de los trabajadores, están frente a una fuerte pérdida del poder de compra del salario en los últimos dos años (-10% en términos reales), donde el aumento de $ 4.000 tanto para empleados privados como públicos (representa una suba aproximada del 9% nominal en febrero contra diciembre), no llega a compensar\". \"Incluso, debe tenerse en cuenta que las familias se encuentran endeudadas y una porción de esos incrementos va a pagar deudas. Por otra parte, un punto central para determinar el poder adquisitivo de los trabajadores es el debilitado mercado laboral, con más de un año y medio de caída en el empleo. Nuestra estimación es que más allá de algún tibio rebote, el consumo privado le restaría medio punto a la actividad económica este año\", señaló la economista. Sobre la utilización de los “ingresos adicionales”, en especial el bono para las jubilaciones inferiores a $19.068 y las sumas fijas como adelanto a cuenta de paritarias acordados en algunos sectores, una encuesta de CAME mostró que el 37,3% de los consultados dijo no haber recibido nada ni creía que fuera a recibir, principalmente por ser autónomo, monotributista o desempeñarse en la informalidad. Entre los que percibieron esos ingresos adicionales, el 34,4% los destinó o destinaría a consumo corriente, el 19,5% a cancelar deudas financieras o impositivas, el 4,1% a ahorro, el 3,6% a vacaciones y el 1,1% a inversiones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-baja-tasa-tarjetas-credito-55-_0_dtdfVs4J.html","date":"19/02/2020 - 15:15","title":"El Banco Central baja la tasa de las tarjetas de crédito al 55%","abstract":"Lo resolvió este miércoles en la reunión de directorio y tras haberse encontrado un día antes con los banqueros","author":"Laura García","key_words":"Tarjetas De Crédito","body":"Decían que el presidente Alberto Fernández estaba ofuscado con el tema. Y pidió personalmente que se resuelva. Con esa presión de fondo, el Banco Central resolvió este miércoles una baja del costo de financiación con tarjeta de crédito, que tendrá un tope del 55%. Ahora se ubica en torno al 80%, con un costo financiero final que en los casos más extremos supera el 200%. La medida se conoce un día después de la reunión de los banqueros con el titular del BCRA, Miguel Pesce, y el ministro de Desarrollo Productivo, Matías Kulfas, entre otros funcionarios. Los bancos habían argumentado este martes que el costo del Ahora 12 \"ya es una carga pesada\" porque implica financiar a una tasa del 20% anual, que después el comercio elige si traslada al cliente o la absorbe. Y justificaban también que buena parte de la gente que hacía \"revolving\" -pagaba el mínimo y financiaba el resto- había disminuido porque aumentó con fuerza el uso de las cuotas sin interés del Ahora 12. Si bien a cambio de ese esfuerzo la entidad monetaria flexibilizó la exigencia de encajes -es decir que redujo la cantidad de depósitos que deben dejar inmovilizados, lo que aumenta la capacidad prestable-, las entidades aseguran que esas medidas son paliativos parciales. Hoy un plazo fijo minorista, de hasta $ 100.000 millones, paga 31,7 %, lo que supone una tasa negativa en términos reales, es decir, medida en relación a la inflación. El costo del fondeo para las entidades bajó atado a la fuerte caída (casi 20 puntos) que indujo el organismo monetario mediante la tasa de referencia Leliq, actualmente en 44%, aunque Pesce volvería a reducirla hoy. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-manda-congreso-cambios-ley-economia-conocimiento_0_pw4G_jb8.html","date":"19/02/2020 - 14:16","title":"El Gobierno manda al Congreso sus cambios en la ley Economía del Conocimiento","abstract":"Ponen un límite a la cantidad de empleados que pueden acceder a reducción de aportes patronales.","author":"Martín Bidegaray","key_words":"Mercado Libre","body":"El Gobierno mandó al Congreso un proyecto para modificar la ley del Economía del Conocimiento. Según la óptica oficial, se mantiene la reducción de alícuota del impuesto a las Ganancias (60% menos que sin la legislación) y también bajan los aportes en contribuciones patronales, que caen un 70% en relación a aportes regulares. Sin embargo, hay topes para la cantidad de trabajadores que las empresas pueden ingresar en ese beneficio. Hace un mes, el Gobierno suspendió la ley de promoción de la Economía del Conocimiento, que había entrado en vigencia el 1°de enero de este año y que otorgaba beneficios fiscales a empresas de software y servicios. Entre los beneficiarios, hay colosos -como Mercado Libre, Accenture y Globant- pero también Pymes. Con la interpretación anterior de la ley, las empresas \"tech\" podían incluir a todos sus trabajadores bajo estos beneficios. La nueva norma limita esa capacidad a 3.745 empleados, por lo que una compañía puede disminuir el monto de sus aportes patronales; se tienen de tratar de aquellos que efectivamente realizan tareas de \"software\" o economía del conocimiento, pero no administrativos o de otras áreas. Ese cupo se puede ampliar si la empresa lo pide, a partir de la incorporación de nuevos empleados, y bajo la aprobación del ministerio de Desarrollo Productivo. Mercado Libre, la empresa con mayor visibilidad del sector, tiene más de 4.600 empleados en el país. Sin embargo, los alcanzados por \"economía del conocimiento\" están muy cerca del límite de 3.745 trabajadores, o apenas se exceden, según supo Clarín. \"Había inconsistencias que hubo que corregir cuando llegó el momento de la implementación. La ley tenía problemas en la distribución de beneficios, en muchos casos porque se enganchaban con la reforma impositiva de 2017\", explicaron fuentes oficiales. Las exportaciones de servicios \"basados en conocimiento\" superan los US$ 6.000 millones. Pero casi US$ 4.000 millones corresponden a servicios \"profesionales\", cuya actividad se duplicó en los últimos 15 años. Se trata de servicios de contabilidad, asesoría legal u otros que \"crecieron sin auxilio oficial, es un sector competitivo en que el país paga buenos sueldos\", definen en el Poder Ejecutivo. Allí entienden que ese segmento no necesita estímulos adicionales. Con la ley anterior, si una empresa lograba que el 70% de sus ventas fueran a través de \"servicios basados en conocimiento\", podía pedir un tratamiento impositivo diferenciado para el total de su facturación, según explicaron firmas del sector. En cambio, ahora solo se podrá acceder a ciertas bonificaciones solo por lo que sea a través \"economía del conocimiento\". Pero también se podrá \"encuadrar\" dentro de economía del conocimiento a firmas de nanotecnología o biotecnología, que aún no generan el 70% de sus ingresos por exportaciones. El Gobierno habilitará cerca de $ 6.000 millones para estos beneficios o alrededor de US$ 100 millones durante este año. La suma podría crecer hasta US$ 200 millones, según fuentes oficiales. Hay cambios en algunas definiciones jurídicas. La norma anterior hablaba de \"estabilidad fiscal\" por una década, es decir que las empresas sabían qué impuestos pagarían por los próximos 10 años. La nueva refiere a \"estabilidad de los beneficios\": se mantendrán las reducciones en Ganancias y aportes patronales, pero queda la puerta abierta para futuros tributos provinciales y municipales. \"Las actividades de autodesarrollo quedan excluidas\", aclaró el Gobierno. En ese sentido, consultoras que brindan servicios para otras filiales de la misma firma no podrían acceder a disminución de impuesto a las Ganancias. En la ley que mandó el Poder Ejecutivo al Congreso, se conformará un Consejo Consultivo que asesorá al Gobierno sobre qué empresas y sectores pueden ser considerados como \"economía del conocimiento\". También hay modificaciones en la conformación de un \"fondo fiduciario\" que puede generar financiamiento y capital de trabajo para el sector. Para algunas empresas consultadas, sube el compromiso privado en ese rubro.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/radiografia-monarch-fondo-trabaja-juntar-acreedores-enfrentar-reestructuracion-deuda_0_36iyvfgm.html","date":"19/02/2020 - 11:54","title":"Radiografía de Monarch, el fondo que trabaja para juntar acreedores y enfrentar la reestructuración de la deuda","abstract":"Sus fundadores vienen de Lazard, el mismo banco que asesoró a la Argentina en 2003 tras el default.","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaFondos Buitre","body":"Monarch. El nombre dice poco y nada a un argentino de a pie. Pero el submundo financiero de los fondos interesados en deuda en problemas no es, después de todo, ni tan grande ni tan intrincado. Monarch Alternative Fund es el \"fondo buitre\" que encabeza al más agresivo de los grupos de acreedores que se aglutinaron hasta ahora como reacción a la reestructuración argentina. Fue creado en 2002 por tres expertos en este tema que se conocieron trabajando para el banco de inversión estadounidense Lazard Frères, el mismo que ganó la licitación como asesor de la reestructuración encabezada por Roberto Lavagna<U+200B> en febrero de 2003, hace exactamente 17 años. Lazard Frères también es uno de los que suena hoy entre los candidatos que hacen fila para aconsejar a los funcionarios en esta nueva negociación. Michael Weinstock, Chief Executive Officer de Monarch, fue Managing Director de Lazard, una firma a la que se había sumado hace 10 años para reforzar la investigación en materia de deuda en distress, un término que se utiliza en la jerga para referirse a la deuda que está al borde del default. Para 1998 la revista Institutional Investor consagraba a su equipo en Lazard como el número uno del ranking en la categoría. Laureles muy celebrados en la elite financiera. El trío fundador de Monarch se completa con Andrew Herenstein y Christopher Santana. Todos del mismo palo. Son ellos quienes contrataron al veterano abogado de Paul Singer, Dennis Hranitzky, para pelear una nueva batalla legal con la Argentina, en caso de que sea necesario otro round en los tribunales. Cuando trabajaba para el fondo buitre de Singer, Elliot Management, Hranitzky consiguió embargar la Fragata Libertad en un puerto de Ghana en 2012, en plena batalla con los fondos que se habían quedado con los papeles del default. Otros grupos que hoy tienen títulos que el Gobierno quiere reestructurar ya se contactaron con Monarch. Uno de ellos es BlackStone, el fondo más grande del mundo, con US$ 570.000 millones bajo administración entre diferentes clases de activos. Lo que se dice un coloso. Otro es Fidelity, que maneja US$ 2460 millones y es el fondo que bloqueó el intento del gobernador bonaerense Axel Kicillof para patear su vencimiento. A su vez, Monarch Alternative Capital maneja activos por unos US$ 4.600 millones y reconoce y dice que su misión es enfocarse en inversores \"oportunistas\". Tiene 69 empleados, 23 especializados en inversores, y oficinas en Nueva York y Londres. Muchos de sus intereses se concentran en Puerto Rico, y tienen, extrañamente, una nota de glamour. Allí adquirió, por ejemplo, en 2019 un hotel venido a menos para convertirlo en el ultra-lujoso Hyatt Regency Grand Reserve Puerto Rico, que acaba de ser inaugurado luego de una renovación multimillonaria. También fue uno de los acreedores más recios en el default de Puerto Rico, que hace pocos días acaba de anunciar un acuerdo para sacar del pozo a la isla caribeña bajo mandato estadounidense después de casi cinco años de litigio. El acuerdo final en Puerto Rico incluye más dinero en efectivo para los acreedores y bonos más atractivos (con plazos de 20 años en lugar de 30) pero borra US$ 24.000 millones de la deuda, según el Financial Times. El que presionó allí hasta último momento y fue el jugador más aguerrido fue, precisamente, otro conocido de la Argentina, el fondo Aurelius. Ese fondo fue contrincante del Estado en tiempos de default pero también en demandas más recientes. Ya está dicho: en este mundo donde se busca la oportunidad en el débil, no son tantos y casi todos se conocen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-boom-creditos-anses-tasas-plazos-devolveran-cuotas-impagas_0_FVsII4bm.html","date":"19/02/2020 - 11:28","title":"Nuevo boom de créditos ANSeS: tasas, plazos y cómo se devolverán las cuotas impagas","abstract":"Son para jubilados y beneficiarios de la AUH. Se entregan unos 4.000 por día. Los cambios previstos desde abril.","author":"Eduardo Paladini","key_words":"CréditosAnsesJubiladosAsignación Universal Por HijoAlejandro Vanoli","body":"Representan una cara de la crisis. O un alivio que buscan millones de argentinos para sobrevivirla. Con el cambio de Gobierno, se produjo un nuevo boom de créditos de ANSeS para jubilados y beneficiarios de la Asignación Universal por Hijo (SUAF). Se están entregando a razón de 4.000 por día. Y ya se definieron parámetros de cómo será la devolución de las cuotas que dejaron de cobrarse en enero, febrero y marzo, como otro paliativo a la malaria. Clarín accedió a un informe que detalla los números gruesos de estos créditos. Desde el 10 de diciembre hasta el último lunes se otorgaron 279.021 préstamos. Da un promedio de 4.044 por día. Más de la mitad (143.570) los tomaron quienes cobran la AUH. El resto se reparte entre jubilados (54.926) y beneficiarios del Sistema Unico de Asignaciones Familiares (SUAF, 46.816) y Pensiones No Contributivas (PNC, 33.709). ¿Más datos? - El monto medio de los créditos es de $ 77.605 en el caso de los jubilados, $ 56.510 para PNC, $ 10.227 AUH y $ 11.804 SUAF. - La mayoría (181.752) se tramitan por web y el resto, de modo presencial (97.269). - El reparto por provincia es bastante proporcional a la población (lidera Buenos Aires con el 40%, Córdoba y Santa Fe juntan 8% cada una), salvo en la Capital, que aglutina el 3% de los préstamos pese a tener cerca del 7% de los habitantes de todo el país.  El cambio más importante que anunció la ANSeS, tras el nombramiento de Alejandro Vanoli como titular, fue la reducción de las tasas y la prórroga de las cuotas del primer trimestre de 2020. Se vivió, literalmente, como un regalo de Navidad: lo comunicaron el 23 de diciembre e impactó en el bolsillo de unos 5 millones de argentinos. La baja de las tasas fue de 42% a 31,5% en el caso de los jubilados y pensionados y de 48% a 36% para los beneficiarios de AUH y SUAF. Así, un jubilado que venía pagando $ 3.100 mensuales por un crédito de $ 50.000 pasó a pagar $ 1.990. O en realidad, es lo que pagará: porque las cuotas de enero, febrero y marzo no se les descontaron. Esta decisión fue anunciada en su momento como una mejora indirecta en el poder adquisitivo de los sectores más postergados. Y vuelve a tomar vigencia ahora por el recorte que anunció el presidente Alberto Fernández para unos 2,7 millones de jubilados, que tendrán en marzo un incremento menor al previsto en la ley de movilidad que está suspendida. Según explicaron desde ANSeS a Clarín, \"a los créditos a los que se les dejó de cobrar esas tres cuotas, se los recalcula a partir de abril 2020 con las nuevas tasas (más bajas) y se suma un plazo de 24 cuotas extras, con el objetivo de reducir el monto de la cuota y que el titular tenga un mayor ingreso mensual disponible\". Es decir, se tardará bastante más en devolverlo, pero en cuotas claramente más bajas y con un impacto menor en su haber. \"Las tres cuotas se prorratean en todas las cuotas que faltan con el interés correspondiente a la tasa menor. Si te faltaban 10 cuotas, se te agregan 24 más y las tres cuotas se prorratean en 34 cuotas. No se puede pedir que te agreguen menos cuotas (por ejemplo 12) ni adelantar el pago de cuotas\", ampliaron en ANSeS. La prórroga para no pagar esas cuotas rigió (rige) para los que ya tenían un préstamo otorgado. Los que lo tramitaron desde el 26 de diciembre, con las tasas ya más bajas, vienen abonando las cuotas mensualmente. En el caso de la reducción de tasas para beneficiarios de AUH, en un ejemplo de un préstamo de $ 16.500, la cuota promedio bajó de $ 823 a $ 649. En la ANSeS también aclaran que \"quienes nunca hayan solicitado un crédito o ya lo hayan terminado de devolver podrán acceder a uno con las nuevas tasas; y quienes tengan créditos vigentes deberán esperar hasta abril para solicitar un nuevo crédito\". Créditos para jubilados y pensionados, con tasas del 31,5% Los requisitos para que un jubilado saque un crédito es que viva en el país y tenga menos de 90 años al momento de finalizar el préstamo. El plazo máximo es de 60 meses, por lo que los mayores de 85 quedan excluidos para esta posibilidad. Los otros plazos son 24, 36 ó 48 cuotas. Sumados los seguros, el costo financiero total anual termina siendo de entre 37,59% (créditos a dos años) y 39,49% (a cinco). Menos de la mitad que un préstamo personal en un banco de primera línea. Los montos van de 5.000 a 200.000 pesos y la cuota no puede exceder el 20% del ingreso mensual. El trámite es personal: hay que sacar turno e ir personalmente. El crédito se deposita en la cuenta bancaria -hay que llevar DNI y constancia de CBU- dentro de los 5 días hábiles. Los que cobran la Pensión Universal para el Adulto Mayor (PUAM), que equivale a un 80% de la jubilación mínima y beneficia a los mayores que no llegan con los aportes para sacar una jubilación, también pueden pedir créditos con la misma tasa del 31,5%, con requisitos similares, pero por montos menores: de 5.000 a 70.000 pesos. En el mismo rango que la PUAM entran los que cobran pensiones no contributivas por Invalidez o por Madre de 7 hijos. Créditos para beneficiarios de AUH, con tasas del 36% En el caso de los que cobran la Asignación Universal por Hijo, los requisitos para sacarlo son: - Ser mayor de 18 años. - Tener menos de 75 años al momento de finalizar el crédito. - Haber presentado la Libreta en los dos años anteriores. - El hijo por el que se solicita el crédito debe tener menos de 18 años al momento de finalizar el mismo. - Los hijos con discapacidad por los que se solicita el crédito deben tener vigente el Certificado Único por Discapacidad (CUD). Los montos van de 1.000 hasta 12.000 pesos, en 24 ó 36 cuotas por cada Asignación que cobre. La cuota no puede exceder el 20% del valor mensual de la Asignación y el crédito, como en el caso de los jubilados, se deposita en la cuenta bancaria donde cobra habitualmente la AUH dentro de los 5 días hábiles. En su caso, la tasa bajó del 48% al 36%. El costo financiero total (con el seguro) sube a 38,78% (créditos a dos años) y 39,85% (tres años). El trámite puede hacerse por Internet o presencialmente, con turno previo. También los asalariados que cobren asignaciones por hijos (SUAF) y tengan un ingreso de grupo familiar de $ 4.893,25 a $ 62.421, podrán pedir créditos similares a los beneficiarios de AUH. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kirchnerismo-busca-poner-limites-intereses-cobran-tarjetas-credito_0_z215BkA4.html","date":"19/02/2020 - 9:18","title":"El kirchnerismo busca poner límites a los intereses que cobran las tarjetas de crédito","abstract":"Es un proyecto de ley que presentó el senador Oscar Parrilli y que lleva la firma de unos 20 legisladores.","author":[],"key_words":"Últimas NoticiasOscar ParrilliCristina Kirchner","body":"Oscar Parrilli es, quizás, el hombre en el Senado que mejor representa a Cristina Kirchner<U+200B>. Cuando él habla, para muchos, en realidad la que lo hace es la vicepresidenta. Por eso, se descarta que el proyecto que presentó el ex secretario general de la Presidencia para ponerle tope a las tasas de interés que cobran los bancos por el consumo con tarjeta de crédito cuenta con el aval de la ex mandataria. Según el senador, los pagos de refinanciación de esas entidades \"generan una situación de ahogo financiero que agrava la economía de las familias\". La iniciativa, que lleva la firma de una veintena de senadores del kirchnerismo, propone modificar el artículo 16 de la ley 25.065 de tarjetas de crédito y determina que la tasa máxima que podrán cobrar los bancos \"no podrá exceder la tasa de referencia que establezca el Banco Central\". \"El límite estará dado por la tasa de referencia para las LELIQ que informará el Banco Central mensualmente. Dicha tasa se encuentra actualmente en un 44 %, la cual es aún muy elevada\", sostiene el senador por Neuquén en el texto al que accedió Télam. En los fundamentos, Parrilli consideró que \"las economías familiares se encuentran asfixiadas por los altos niveles de endeudamiento de tasas usurarias\" y responsabilizó al gobierno de Mauricio Macri por esa situación. \"Los planes de financiación de resumen generan una situación de ahogo financiero que agrava la economía de las familias, introduciéndolas en una rueda de pago de intereses que se acumulan, incrementando el monto debido y empujándolas a situaciones críticas de endeudamiento\", sostuvo. Para Parrilli, \"es hora de que los bancos sean quienes realicen el esfuerzo necesario o atenúen su extraordinaria rentabilidad para poder salir de la situación de emergencia en la que se encuentra sumergida la economía argentina\". \"Ya que fueron ellos quienes fomentaron las políticas neoliberales del gobierno de Mauricio Macri junto con Nicolás Dujovne, Federico Sturzeneger y Luis Caputo, como responsables de la profunda crisis económica y social generada\", añadió en el texto del proyecto. El legislador remarcó que las entidades bancarias \"incrementaron exponencialmente sus ingresos y activos a costa de las familias argentinas que al no cubrir la canasta básica se vieron forzadas a acceder a financiamientos para la compra de alimentos o remedios\". El senador advirtió que \"la grave crisis económica y social\" generada por las políticas del macrismo \"llevaron a la situación de agobio económico en la que se encuentran los argentinos por lo que se considera necesario limitar las tasas aplicadas por las entidades con el objetivo de brindar financiación a tasa accesible y beneficiosa para los usuarios\". Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-19-febrero_0_rjbw6LvY.html","date":"19/02/2020 - 9:03","title":"Dólar turista hoy: cuál es la cotización este miércoles 19 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el miércoles, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy miércoles 19 de febrero, el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economistas-pese-apoyo-fmi-negociacion-bonistas-dificil_0_1777PU9j.html","date":"20/02/2020 - 14:22","title":"Para los economistas pese al apoyo del FMI la negociación con los bonistas será difícil","abstract":"","author":"Annabella Quiroga","key_words":"Bonos Y Deuda Pública Argentina","body":"Ayer el Fondo Monetario le dio un espaldarazo marcado al gobierno argentino en el camino hacia la reestructuración de la deuda y aún así esta mañana el riesgo país dio un salto del 3% y volvió  2113 puntos básicos, el nivel que tenía hace dos meses. Para los analistas, la reacción del mercado, con caída en el precio de los bonos argentinos en torno a 2% en dólares, es una señal de que el apoyo de Kristalina Georgieva no garantiza una negociación más aceitada con los acreedores, que empiezan a ver en el Fondo un competidor más que como un aliado. A través de un comunicado, el miércoles organismo multilateral puso fin a la misión que desarrolló durante una semana en Argentina, planteó que la deuda \"no es sostenible\" y les pidió a a los bonistas \"una contribución apreciable\", lo que fue interpretado como una indicación de que la quita que se aplicará sobre los US$ 100.000 millones que están en manos de estos tenedores será importante. En cambio, el Fondo ya había dejado claro días atrás que la deuda de US$ 44.000 millones que el país mantiene con ese organismo no puede sufrir quita, aunque sí se espera que se negocie una extensión de plazos. Para Federico Furiase, director de EcoGo, \"el Fondo está alineado con Guzmán con el foco puesto en la sostenibilidad de la deuda. Y lo que es más sorpresivo es que también está alineado en la inviabilidad económica y política de hacer un ajuste fiscal más fuerte en el corto plazo. Eso implica una señal fuerte para los acreedores: la propuesta tendrá una quita considerable a valor presente, que es un poco lo que están descontando los precios de los bonos en ese sentido. De corto plazo es una señal negativa para los bonos\". Furiase remarca también que el otro punto al que el mercado está atento es a ver si \"el Fondo va a funcionar como un garante o no, si va a fiscalizar las metas fiscales y monetarias en términos de una consistencia de un programa económico que hoy no se ve\". Gabriel Zelpo, de Seido Consultora, indica que el comunicado del FMI lleva a pensar que se dejará de lado la idea inicial de avanzar con una negociación amistosa y rápida, \"a la uruguaya\" y que se optará por \"una quita más agresiva. De este modo el proceso va a llevar más tiempo. Y se corren más riesgos, porque el crecimiento de la economía demora mucho más en llegar\". Matías Rajnerman, de Ecolatina, recurre a una metáfora para definir el impacto del comunicado del FMI. \"Es como si en la compra de un auto usado un mecánico dijera que falla el motor. La noticia no es buena, hay que ponerle plata y tiempo al auto para arreglarlo, no va a arrancar fácil, pero de cara a la negociación 'una voz autorizada' ayuda a bajar el precio. Dice que la situación económica en general y de la deuda en particular es mala y que 'no se banca más ajuste'. Esto no garantiza que los acreedores privados flexibilizarán su posición ni que la reestructuración será exitosa, pero podría ayudar\". Para Jorge Neyro, de ACM, el diagnóstico del Fondo \"era más o menos lo que se esperaba. Que la deuda es insostenible ya era conocido. Es lo que Guzman dijo la semana pasada en el Congreso. Ahora el FMI llama a un proceso colaborativo, aunque sin precisiones cuantitativas acerca de la magnitud de la quita. Con esto lo que busca es acercar posiciones con los bonistas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/petrolera-cgc-inauguro-primer-sistema-almacenamiento-subterraneo-gas-cuenca-austral_0_RQX_t1SG.html","date":"20/02/2020 - 13:50","title":"La petrolera CGC inauguró el primer sistema de almacenamiento subterráneo de gas en la Cuenca Austral","abstract":"Es una inversión de 50 millones de dólares. Permitirá solucionar el problema de estacionalidad, guardando excedentes de verano para su consumo en invierno.","author":[],"key_words":"PetrolerasGas Natural","body":"La petrolera<U+200B> CGC (Compañia General de Combustibles, parte de la Corporación América, el holding que preside Eduardo Eurnekian), inauguró un sistema de almacenamiento subterráneo de gas en la Cuenca Austral. Según detallaron desde la empresa, se trata de la primera concesión de este tipo con destino comercial en el área. El almacenamiento soluciona el problema de la estacionalidad “guardando” excedentes de verano para su posterior consumo en invierno y permite incrementar la producción. Ello maximiza el cobro de regalías por parte de las provincias y por eso se explica que en el acto de este miércoles estuviera presente la gobernadora de Santa Cruz, Alicia Kirchner. También participó el subsecretario de hidrocarburos de la nación, Juan José Carbajales. Según explican en CGC, otra de las ventajas del sistema es que sustituye la importación de LNG y combustibles líquidos, lo que genera ahorros económicos y en divisas para la Nación. El acto de inauguración de CGC. “El corazón de CGC está en la Cuenca Austral, donde hay muchísimo por desarrollar. Estamos convencidos de que invirtiendo en iniciativas creativas como éstas seguimos contribuyendo a potenciar el sector energético, la cuenca y la provincia de Santa Cruz\", dijo en la inauguración Hugo Eurnekian, presidente de la compañía. En la compañía sostienen que \"el almacenamiento subterráneo de gas natural (ASGN) es utilizado en el mundo como herramienta para gestionar la estacionalidad de la demanda. Permite almacenar volúmenes de una magnitud muy superior a los de almacenamientos en superficie\". Según la empresa, a pesar de la abundancia de los recursos, las tecnologías disponibles para extraerlos y la infraestructura existente, junto con los picos de consumo del segmento residencial en el invierno, y del sector termoeléctrico en el verano, impiden obtener niveles constantes de consumo/producción que viabilicen desarrollos económicos. \"Como resultado de esta característica de la demanda, el gas natural sobra durante ocho meses y falta durante cuatro meses. De allí que la estacionalidad de la demanda de gas natural sea la principal restricción para incrementar (e incluso mantener) los actuales niveles de producción nacional\", diagnostican. Y terminan: \"Por ello es que, a los niveles actuales, la producción debe restringirse durante la mayor parte de los períodos estivales y es insuficiente durante la mayor parte del invierno. Consecuentemente, debe importarse Gas Natural Licuado y utilizarse combustibles líquidos, en ambos casos con precios que duplican y hasta quintuplican los del gas natural producido en el país\". Estudios realizados recientemente por CGC confirmaron la aptitud de reservorios cercanos a Río Gallegos y del nodo zonal de gasoductos que abastecen a Santa Cruz. Estos permitieron el desarrollo del Piloto de Almacenamiento Sur Río Chico, que comenzó a inyectar gas en la mañana de este miércoles, un proyecto que contempla una inversión de 50 millones de dólares. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//rural/vicentin-ahora-ofrece-pagar-50-contado-acreedor_0_PUkmSTp0.html","date":"20/02/2020 - 13:36","title":"Vicentín ahora ofrece pagar el 50% al contado a cada acreedor","abstract":"Implica una quita de la mitad de lo que deben a cada cliente. Es una alternativa que la agroexportadora suma a su propuesta. Buscan homologarlo antes del 30 de abril.","author":"Mauricio Bártoli","key_words":"Vicentín","body":"En una búsqueda para llegar a un acuerdo con sus clientes lo antes posible y volver a operar en plenitud, Vicentín presentó este jueves una nueva alternativa de pago: envió un mensaje a sus acreedores ofreciendo un pago del 50% de la deuda al contado, lo cual implica como novedad una quita, algo que hasta ahora se había evitado. Concide -casualmente o no tanto- con el aval que el Fondo Monetario Internacional (FMI) dio este miércoles a la propuesta de quita del Gobierno nacional por la dueda pública del país. Esta nueva propuesta de la mayor agroexportadora de capitales nacionales, que el 4 de diciembre se declaró en \"estrés financiero\" y entró en cesación de pagos con una deuda total de 1.350 millones de dólares, se suma como una opción más a la que presentó a principios de mes y mantiene vigente. En ambos casos, las opciones que da Vicentín contemplan pagos \"en pesos al tipo de cambio del Banco Nación divisa comprador o el que se utilice para operaciones granarías en el futuro\". El domicilio de pago será en la sede central de la empresa en la localidad de Avellaneda, centro norte santafesino, y \"la fecha de cierre será a los 30 días de quedar firme la resolución judicial que homologue el Acuerdo Preventivo Extrajudicial\". Otra novedad es la denominada Opción Residual, que comprendería a quienes no acepten voluntariamente ninguna de las dos propuestas antes de la homologación del Acuerdo Preventivo Extrajudicial (APE) en el marco del cual se ofrecen estas alternativas. A quienes no presten conformidad ni con la opción 1 (pago de US$ 30.000 o hasta el 20% si la deuda es mayor y plazos de hasta 8 años sin quita), ni con la opción 2 (pago del 50% al contado), \"se les dará un plazo de 15 dias contados desde que quede firme la homologación para elegir, y si transcurrido ese plazo, no hubiera optado por ninguna de las dos opciones, se les asignará la opción 1). Para la categorización de los clientes comerciales a los que están destinadas estas propuestas (la negociación con los bancos corre por otras vías) se trazó una línea a fines del mes pasado. Entonces, las acreencias originadas en la compraventa de granos, comisiones, depósito de granos con pérdida de identidad o cualquier otra operación relacionada con o vinculada a operaciones granarías hasta el 31 de enero de 2020 inclusive, integrarán la presente categoría de Acreedores (cada uno de ellos individualizado con su respectivo CUIT). En tanto, los créditos de causa o título en comprobantes de venta de granos, comisiones, depósito de granos con pérdida de identidad o cualquier otra operación relacionada con o vinculada a operaciones granarias desde el 1 de febrero de 2020 inclusive, en adelante, serán abonados a su vencimiento, según su título y aun cuando el APE no hubiera sido homologado). Vale destacar que <U+200B>en el caso de la categoría Acreedores \"por mercadería que no tuviera precio, serán convertidos a dólares estadounidenses al valor del 4 de diciembre de 2019 de los granos según pizarra para soja, girasol, maíz y trigo; y utilizando el tipo de cambio BNA divisa comprador de dicho día\". En tanto que \"aquellos créditos en pesos se convertirán en dólares estadounidenses al tipo de cambio BNA divisa comprador del día 4 de diciembre de 2019. Y aquellos créditos que estuvieran en dólares, conservarán su valor\". Todo está supeditado a que se homologue el Acuerdo Preventivo Extrajudicial (APE), de lo contrario los acuerdos que se vayan estableciendo no serán vinculantes. Según Vicentín \"el Acuerdo Preventivo Extrajudicial deberá ser presentado para su homologación, antes del 30 de abril de 2020\". Entre otras consideraciones, se estipula también que \"la conformidad del acreedor con la Propuesta, implicará y significará a todos sus efectos que el acreedor presta conformidad con la máxima amplitud permitida por la ley, para que Vicentín \"realice todos los actos necesarios y/o convenientes para lograr un acuerdo con eventuales inversores y/o compradores u operadores de sus activos industriales, en cualquiera de sus formas y negocios jurídicos, que permitan la continuidad de la actividad, el giro de sus negocios reestructurados y el cumplimiento de la propuesta. También indicaron que el APE implica que Vicentín \"conservará en todo momento, incluyendo durante todo el trámite del APE y de su cumplimiento, la libre administración y disposición de sus negocios y bienes, importando esta conformidad formal y suficiente consenso para el levantamiento de cualquier medida cautelar trabada sobre el patrimonio de Vicentín\". Y \"la conformidad prestada importará el desistimiento de toda medida cautelar con costas por su orden tanto en la cuestión cautelar como en la cuestión principal o de fondo\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/maria-eugenia-bielsa-reclamos-hipotecados-uva-momento-poder-asumirlo-_0_m75jdKYn.html","date":"20/02/2020 - 13:30","title":"María Eugenia Bielsa, sobre los reclamos de los hipotecados UVA: “No es el momento de poder asumirlo”","abstract":"Así lo aseguró tras la decisión de descongelar la cuota y lanzar un plan para amortiguar los aumentos.","author":[],"key_words":"María Eugenia Bielsa","body":"La ministra de Vivienda y Hábitat respondió a las quejas de las personas con los créditos de Unidades de Valor Adquisitivo (UVA), afectados por la inflación y las devaluaciones del peso que impactaron en una fuerte alza de las cuotas. María Eugenia Bielsa explicó que la propuesta actual es no utilizar \"los argumentos del macrismo\" y que el reclamo de los hipotecados deberán esperar porque \"no es el momento de poder asumirlo y que de alguna forma conforme a todo el colectivo\". En enero, el Gobierno anunció un nuevo plan para asistir a los deudores de créditos hipotecarios UVA, tras el congelamiento de las cuotas que se dispuso en septiembre de 2019, que busca busca establecer una \"compensación para amortiguar el incremento que deberían afrontar en febrero las cuotas de los deudores hipotecarios\". \"Esta es la solución que pudimos encontrar en este período muy corto, es lo que entendemos que puede ser justo en un momento que arrastra otros temas de la macroeconomía\", afirmó en diálogo con FM Futurock. El mecanismo busca evitar el salto del 26% en la cuota previsto a partir de febrero y, en su lugar, establece una convergencia a lo largo de 12 meses. Además, en ningún caso, la cuota podrá superar el 35% de los ingresos familiares. Este mes, el Colectivo Nacional Hipotecados UVA Autoconvocados emitió un comunicado criticando a Alberto Fernández por sus \"promesas de campaña olvidadas\". \"El gobierno actual no puede desatenderse de ello. No son viables créditos indexados a 20, 25 o hasta 30 años, con una inflación que navega por encima del 50 % anual, con ingresos de la población cada vez más devaluados y que se ajustan muy por debajo del nivel general de precios de toda la economía\", expresaron en un escrito. Y le pidieron al Presidente de la Nación: \"Tomar una decisión y terminar con esta usura, llevando a la práctica una de sus frases de campaña: 'Entre los bancos y la gente, me quedo con la gente'\". Según la funcionaria, la prorroga de un mes por un subsidio que sale de los montos de otro programa, el ProCrear, es una solución transitoria. Y aprovechó para apuntar a la decisión de \"congelar la cuota\" por parte del macrismo, en medio de las elecciones. \"Nosotros lo que hicimos fue prorrogar por un mes para hacer un estudio profundo e ir encontrando cómo en 12 meses se va encontrando la cuota de referencia del mes de agosto. Es lo que pudimos y lo que podemos en relación a como se tiene que recomponer la macroeconomía en general\", insistió. Y remarcó la decisión de evitar que haya casos de cuotas que superen el 35% de los ingresos familiares. \"En ese caso hay una atención específica en los bancos de referencia donde se ha tomado el crédito para buscar una solución, una medida que de alguna manera contempla a alguien que haya podido perder el trabajo\", especificó. El UVA es un préstamo indexado, que se ajusta a la tasa de inflación, y la informa diariamente el Banco Central, desde el Coeficiente de Estabilización de Referencia (CER), construido con la variación mensual del Índice de Precios al Consumidor, el cual es elaborado por el Instituto Nacional de Estadísticas y Censos (INDEC). Según el relevamiento realizado por el Banco Central de la República Argentina, existen en la actualidad un total de 105 mil deudores hipotecarios UVA, de los cuales 95 mil corresponden a préstamos de hasta 120 mil UVAS y para vivienda única. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/bonistas-ven-inevitable-quita-dispuestos-hacer-concesiones_0_Y1AOmszo.html","date":"20/02/2020 - 13:07","title":"Los bonistas ven inevitable una quita y estarían dispuestos a hacer concesiones","abstract":"En Wall Street entienden que habrá un recorte, como pidió el Fondo, y una solución. Pero reclaman más datos para poder analizar cualquier oferta.","author":"Paula Lugones","key_words":"Wall StreetDeuda","body":"El Fondo Monetario Internacional reclamó a los acreedores privados que pensaran en una “contribución apreciable” en la renegociación de su deuda con la Argentina y a Wall Street llegó el mensaje sin demasiada sorpresa y con cierta resignación. Los bonistas ven inevitable una quita y, según expertos consultados por Clarín, están dispuestos a hacer concesiones. Hans Humes es uno de los líderes y voceros de los acreedores privados que renegociará la deuda con el gobierno argentino. Tiene experiencia en el tema, ya que fue copresidente del Comité Global de Bonistas de Argentina tras el default del 2002. También en la reestructuración de la deuda de Grecia. Fundador y presidente de Greylock Capital, afirmó que “los acreedores privados están dispuestos a hacer concesiones de la misma manera que el FMI”. Humes agregó que “el Fondo y los acreedores privados tendrán que trabajar con Argentina para proporcionar un alivio suficiente sobre la base del valor presente neto para permitir que el gobierno argentino cubra las necesidades sociales básicas de sus poblaciones. De hecho, no nos sorprende la declaración del FMI, pero hubiéramos recibido con agrado más datos analíticos que podrían ser la base para ver qué brechas existen y cómo los acreedores pueden ayudar a cerrar esas brechas”. Desde el comienzo de la gestión de Alberto Fernández, los bonistas vienen reclamando precisiones sobre el plan económico y las metas fiscales, de crecimiento e inflación para poder evaluar la futura capacidad de pago de la Argentina y de esa manera evaluar una futura oferta. Así se lo reclamaron en persona al ministro Martín Guzmán cuando estuvo en Nueva York a fines de enero. Sobre qué tipo de quita cree posible, Humes señaló: “Veremos lo que se presenta. Es fundamental que Argentina y la Provincia de Buenos Aires busquen asesores financieros para poner esta crisis en el contexto adecuado de cómo se han manejado las cosas en otros países. El ministro Guzmán tiene una comprensión sofisticada de los problemas de deuda. Lo que es necesario es que haya alguien con habilidades pragmáticas complementarias que asesore. Muchos de los acreedores involucrados en este proceso han pasado por situaciones más complicadas que las que presenta Argentina ahora”. “Cuando hay un proceso de colaboración, basado en un sólido plan económico que promueve el crecimiento y reduce la pobreza, estoy seguro de que encontraremos una solución que funcione. El tema de los recortes de capital o las concesiones de interés son solo diferentes opciones que deberán negociarse cuando se inicie un proceso más formal”, afirmó. Y puso un ejemplo: “En el caso de Grecia, aceptamos una quita del 53,5%. El sector oficial negoció una reducción del valor presente neto que fue similar, pero fue con extensiones de vencimiento extremadamente largas y reducciones en las tasas de interés”. Humes, sin embargo, aclara que nuestro país “no está cerca de la situación en la que estaba Grecia o francamente donde estaba Argentina en 2001”. Jorge Piedrahita, CEO de Gear Capital Partners, señaló que “es Argentina quien debe hacer una propuesta, que debe estar consensuada con el FMI si se le solicita al organismo que extienda los vencimientos de capital en los próximos años”. Para el experto, “una quita en valor presente es inevitable. Debe ser una combinación de factores: reducción en los cupones de interés, extensión de los vencimientos de capital y quita del principal adeudado”, señaló, y entiende que la contribución significativa que el organismo está pidiendo a los bonistas “implica una quita de más del 50%, aunque los precios en el mercado secundario ya están asumiendo ese recorte”. Piedrahita cree que “el FMI naturalmente apoya la posición del ministro Guzmán, pero esto es lo usual para la entidad en esta etapa. No hay claridad sobre lo que el funcionario le pide al FMI, si un programa de Facilidades Extendidas u otro Stand by”. Y resalta el marco político de la negociación: “el apoyo de Estados Unidos es clave, pero la política exterior de Alberto Fernández o los comentarios de Cristina Kirchner no ayudan para lograr un apoyo político de la administración Trump. No queda claro que tendrán ese apoyo”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/5-startups-levantaron-us-2-millones-facturar-solo-centavo_0_EsWhJ4or.html","date":"20/02/2020 - 12:58","title":"5 startups que “levantaron” US$ 2 millones antes de facturar un solo centavo","abstract":"Desarrollan biotecnología para el agro y la salud. Aun no salieron a vender sus productos y ya fueron capitalizadas.","author":"Hernán Murúa","key_words":"EmprendedoresEmprendimientosRevista PymesBiotecnologíaStartups","body":"Tomorrow Foods es un emprendimientos con sede en Pergamino, donde investigan, desarrollan y producen ingredientes y aditivos derivados de proteínas vegetales, principalmente legumbres. En agosto, la firma recibió una ronda de inversión de 200.000 dólares por parte del fondo de inversión Grid Exponential, para concluir el desarrollo de sus ingredientes, lograr su validación comercial y planificar la construcción de una planta propia de producción. Se trata de una entre varias startups locales, de base científica, que están recibiendo el aporte de inversores externo antes de haber testeado sus productos o servicios en el mercado real. “Desarrollamos una plataforma de investigación y desarrollo para ayudar a las empresas alimentarias a ampliar su portfolio de productos con alimentos más saludables y sustentables. A su vez, podemos rediseñar algunos de sus productos ya existentes, cambiando parte de sus ingredientes”, dijo Agustin Belloso, CEO del emprendimiento.“Nos encontramos aún en fase de investigación y desarrollo. Por lo tanto, afortunadamente no estamos sintiendo la crisis a nivel de los objetivos de la empresa y los avances que vamos logrando\", agregó. La Argentina asoma con un potencial de emprendimientos que apuntan a agregar valor a la producción de materias primas, alimentos y soluciones en el sector de la salud. “Creemos que la biotecnología aplicada generará toda una nueva camada de empresas para abastecer al crecimiento del mundo en los próximos 20 o 30 años, en busca de más alimentos y mejor calidad de vida”, plantea Matías Peire, fundador de la aceleradora de emprendimientos Grid Exponential. En ese contexto, cinco startups locales en etapa de desarrollo inicial, pero todas dedicadas en alguna fase de su negocio a la biotecnología aplicada, habían obtenido al cierre de 2019 una capitalización <U+200B>conjunta de 2,2 millones de dólares. Ninguna de las cinco, hasta el momento, vendió un solo producto o servicio. GBOT Solutions es un emprendimiento con sede en Sunchales, provincia de Santa Fe: se trata de un robot autónomo que controla malezas sin usar agroquímicos y apunta a resolver el problema cada vez más agudo de las malezas resistentes a los herbicidas, en particular al glifosato. La iniciativa, pese a no haber sido lanzada comercialmente, ya recibió 490.000 dólares en capital semilla por parte de CITES. Sergio Gregori, Javier Espeloa y Juan Ignacio Mandolesi, de GBOT. “GBOT funciona con energía solar. Utiliza visión computarizada para detectar y controlar malezas de forma individualizada, a medida que avanza. Esto podría tener un gran impacto en la economía de los productores, ya que permitiría ahorrar un 50% de los costos por el uso de herbicidas”, subrayó Juan Ignacio Mandolesi, CEO de la iniciativa.  “Emprender en un contexto tan complicado como el de acá no es fácil, pero tenemos fondos para los próximos dos años, lo cual no es poco\". Otro caso del segmento foodtech es el de la rosarina Michroma, que se dedica a desarrollar colorantes naturales para alimentos, a partir de hongos. “Cerca de un 70% de los colorantes es derivado del petróleo. Y las opciones naturales son caras y no resultan del todo sustentables. Nosotros estamos desarrollando una opción que tenga las propiedades benéficas de los colorantes naturales, sumada al bajo costo y la estabilidad de los sintéticos”, explicó Ricardo Cassini, su CEO. Mauricio Braia y Ricardo Cassini, de Michroma. Con un modelo B2B en proyecto, que apunta a vender los colorantes a empresas de bebidas, golosinas y lácteos, la startup ya recibió dos inversiones: US$250.000 por parte de la aceleradora internacional IndieBio y otros US$200.000 por parte de Grid Exponential. La firma platense Crinsurance, ahora con nueva sede en la ciudad santafesina de Sunchales (donde funciona la incubadora de empresas CITES, del grupo Sancor Seguros) ofrece criopreservación segura y trazable para tratamientos de reproducción asistida. “Desarrollamos una nueva generación de termos criogénicos que no requieren recargas de nitrógeno y están supervisados online las 24 horas. Además, el riesgo de equivocación se elimina mediante una recolección automática de muestra”, describió Demián Slobinsky, socio fundador. Demian Slobinsky, de Crinsurance. Crinsurance ya obtuvo US$500.000 en capital semilla por parte de CITES, con el objetivo de desarrollar el prototipo y el producto, aprobar las normas regulatorias y testearlo en clínicas. Ahora apunta a conseguir una serie A de inversión de capital para montar una fábrica. También dedicada a la generación de soluciones para la infertilidad, la startup Selectivity desarrolló un dispositivo microfluídico para selección de espermatozoides. Leandro Reartes, de Selectivity. “Este dispositivo simplifica el paso previo a practicar cualquier procedimiento de asistencia reproductiva y acerca la posibilidad de realizar un primer tratamiento a pacientes alejados de los grandes centros urbanos, a la vez que disminuye el costo total”, señaló Leandro Reartes, su CEO. La iniciativa logró recaudar US$ 560.000 por parte de CITES, el Programa Córdoba Acelera y la Secretaría de Emprendedores y Pymes. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/declaracion-fmi-caen-bonos-riesgo-pais-supera-2-100-puntos_0_zKpwJtl_.html","date":"20/02/2020 - 12:48","title":"Tras la declaración del FMI, caen los bonos y el riesgo país supera los 2.100 puntos","abstract":"Aunque en el Gobierno tomaron como un aval los dichos del organismo, impactan negativamente en los mercados.","author":[],"key_words":"Fondo Monetario Internacional","body":"Los bonos caían en la apertura de este jueves en la plaza local, tanto en su versión en pesos como en dólares. Ocurre tras la declaración del del Fondo Monetario respecto de que la deuda no es sostenible y que será necesaria una \"contribución apreciable\" de parte de los bonistas. Los bonos en dólares retrocedían hasta 2,3%, mientras que los nominados en moneda local perdían hasta 0,9 %, salvo el reperfilado AF20, que hoy podrá utilizarse para suscribir un nuevo título que ajusta por Badlar y vence en 2021, que caía más de 5,6%. Cerca de las 12.30 el riesgo país, el indicador que elabora el banco JPMorgan, subía 4,1% hasta las 2.138 unidades. El índice la bolsa porteña, en tanto, avanzaba al mediodía 1%. La lectura de los inversores se enfocaba, más allá del espaldarazo del Fondo, en la sugerencia de que los tenedores de deuda argentina deberán aceptar una quita importante, lo que habla de una reestructuración poco amigable y una negociación que probablemente se extienda más allá de los tiempos previstos por el ministro Martín Guzmán. La atención del mercado también está concentrada en el resultado de la licitación de títulos del Tesoro este jueves, después de la débil demanda conseguida en la operación organizada la semana pasada, en la que no se pudo renovar el vencimiento. Los dólares alternativos, por último, mostraban mínimos retrocesos: el \"dólar Bolsa\" cotizaba a $ 80,67, mientras que el \"Contado con Liquidación\" costaba $ 81,50. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ve-pocas-probabilidades-presidente-banco-central-advierte-default-posible-_0_GAJEWQsm.html","date":"20/02/2020 - 10:40","title":"Aunque ve “pocas probabilidades”, el presidente del Banco Central advierte que un default “es posible”","abstract":"Miguel Pesce resaltó la declaración del FMI y dijo que el país no va a aceptar ninguna propuesta de reestructuración que no sea sustentable.","author":[],"key_words":"Últimas NoticiasMiguel Ángel PesceFondo Monetario InternacionalDeuda Externa","body":"Luego de la declaración del Fondo Monetario Internacional respecto a que la deuda argentina “no es sostenible”, y el pedido del organismo a los acreedores privados a hacer “una contribución apreciable” en la negociación con el país, el presidente del Banco Central, Miguel Pesce,<U+200B> advirtió este jueves que aún “es posible” que se produzca un default, aunque aclaró que le ve “pocas probabilidades”. “Es posible, yo le adjudico pocas probabilidades, pero es posible. Estamos en una negociación, el Gobierno va a hacer una oferta, y esa oferta puede ser aceptada o rechazada. Pero el Gobierno no va aceptar ningún tipo de propuesta que no sea sustentable en el corto y en el largo plazo”, sostuvo. En declaraciones a radio La Red, el funcionario explicó que el objetivo es “tener un perfil de deuda que pueda ser pagado y en eso está trabajando el Gobierno y esa es la oferta que se le va a hacer a los acreedores”. “Va a hacer una oferta consistente y hay altas probabilidades de que los acreedores la acepten, pero no depende del Gobierno, sino de la voluntad de terceros. Alguna probabilidad de que haya rechazo de la oferta existe. Esperemos que no suceda”, subrayó. Pesce también dijo que tanto las declaraciones de la directora ejecutiva del Fondo Monetario Internacional, Kristalina Georgieva<U+200B>, como la misión del organismo que estuvo en Buenos Aires “muestran un cambio en el organismo que es alentador, de comprensión de la situación del país y de la idiosincracia de nuestra economía”, y aseguró que es “optimista”. El miércoles, el FMI llamó a la Argentina a reestructurar la deuda con los inversores privados (los bonistas) y evaluó que si el país logra dar ese paso, la posibilidad de caer en default disminuiría estabilizando así su situación financiera. “El personal del FMI evalúa que la deuda de Argentina no es sostenible”, fue la declaración que el equipo técnico del FMI hizo sobre Argentina. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”, añadió. Por otro lado, Pesce explicó que el tope a las tasas de interés de las tarjetas de crédito, “que estaban en niveles superlativos”, intenta “alinear las tasas de interés con las expectativas del BCRA respecto a la evolución de la inflación y las necesidades de financiamiento para la producción y el consumo”. \"Hay un problema de expectativa de los bancos; y por eso el regulador tiene que actuar. Hace dos meses que asumimos y que cambió el programa económico: no estamos conformes con lo que sucedía con el sistema de crédito, pero en general los bancos no están hoy teniendo la dinámica que nosotros quisiéramos para financiar la producción y el consumo\", añadió. Por último, se refirió al tipo de cambio, al que calificó como “razonable para la competitividad y las necesidades que tenemos de exportaciones”, y afirmó que no hay “ninguna queja respecto de atraso del tipo de cambio\". “Si no hubiera regulaciones cambiarias la demanda de divisas sería mucho mayor y el tipo de cambio sería más alto y los salarios serían más bajos y tendríamos más pobres en la Argentina”, cerró. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/jubilados-docentes-aumentan-23-29-30-64-igual-pierden-inflacion_0_izYj96Hq.html","date":"20/02/2020 - 10:00","title":"Jubilados docentes: les aumentan entre 23,29% y 30,64%, pero igual pierden con la inflación","abstract":"El Gobierno impulsaba suspender su movilidad, pero finalmente dio marcha atrás. Con ciertos requisitos, se jubilan a los 57 (mujeres) y los 60 (hombres).","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Por disponer de regímenes propios con reajustes semestrales y una movilidad que no quedó suspendida por la Emergencia y Solidaridad, a partir de marzo los haberes de los 160.000 jubilados docentes nacionales aumentan el 23,29%. Y también a partir de marzo las jubilaciones de los docentes universitarios nacionales suben el 30,64%. Así, tras el aumento general de jubilaciones y pensiones anunciado el viernes pasado por el presidente Alberto Fernandez, se conocen ahora los incrementos de los sistemas especiales, así definidos por contar con requisitos de aportes y cálculo de los beneficios propios. En los próximos días, por ejemplo, se conocerá el incremento para los jubilados Investigadores Científicos. En el proyecto de ley de Emergencia y Solidaridad se impulsaba, junto a otros regímenes, la suspensión de la movilidad de estos dos sistemas especiales. Sin embargo, por el reclamo que hicieron los gremios de ambos sectores, esa suspensión fue excluida al sancionarse la ley. Pero se fijó que una Comisión integrada por representantes del Ministerio de Economía, de Trabajo y miembros de las Comisiones del Congreso en un plazo de 180 dias \"revise la sustentabilidad económica, financiera y actuarial y proponga al Congreso de la Nación las modificaciones que considere pertinentes relativas a la movilidad o actualización de los regímenes especiales…..\". Luego, el Gobierno impulsó el tratamiento en las sesiones extraordinarias y envió un proyecto de ley con modificaciones en los regímenes para jueces, magistrados y servicio diplomático que se trataría la semana próxima en el Congreso. Estos aumentos diferenciados para docentes se deben a que las leyes provisionales de esos sectores fijan que los trabajadores activos aportan dos puntos adicionales (13% del sueldo) y se jubilan con el 82% móvil correspondiente al cargo que tenían en actividad. En septiembre, las jubilaciones de los docentes nacionales aumentaron el 18,85%. De esta manera, acumularán en 12 meses, a marzo, un alza del 46,5%. Y los jubilados docentes universitarios recibieron el 8,6%, con lo que acumularán un alza en 12 meses del 41,9%. En ambos casos el aumento anual es inferior a la inflación, reflejando el deterioro de los sueldos de los docentes activos. Es que a diferencia del régimen general que cuenta con incrementos trimestrales, los jubilados docentes reciben dos aumentos por año, en marzo y septiembre, de acuerdo a la evolución de los salarios de los docentes nacionales de los semestres calendarios. Una vez fijado el haber inicial, a diferencia del resto de los jubilados que tienen actualizaciones trimestrales, los docentes tienen dos ajustes por año. Y para determinar esa movilidad de los ya jubilados la Secretaría de Seguridad Social calcula la variación semestral de los sueldos de los docentes activos nacionales con aportes, índices RIPDOC y RIPDUN. El 23,29 % y 30,64% de marzo a agosto corresponden a la variación de los sueldos del segundo semestre de 2019. A favor de estos docentes pasivos, como se explicó, les rige el 82% móvil. Determina que el haber medio duplique el del régimen general. Se jubilan a los 57 años las mujeres y 60 años los varones, si como mínimo 10 años estuvieron al frente de alumnos COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-20-febrero_0_aN4VmLKM.html","date":"20/02/2020 - 9:05","title":"Dólar turista hoy: cuál es la cotización este jueves 20 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el miércoles, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy jueves 20 de febrero, el dólar oficial cotiza en promedio a 58,71 pesos para la compra y 63,71 pesos para la venta, por lo que el valor del dólar turista está en 82,82 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-20-de-febrero_0_S_GTl8EV.html","date":"20/02/2020 - 8:47","title":"Dólar blue hoy: a cuánto cotiza este jueves 20 de febrero","abstract":"La cotización de la divisa paralela estadounidense sigue por debajo del valor del dólar turista y se mantiene la brecha con el dólar oficial. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy<U+200B> cotiza este jueves 20 de febrero a $74,90 para la compra y $78,90 para la venta. A su vez, el dólar oficial hoy abre con un valor de $58,71 para la compra y $63,71 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18,3%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $82,82. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/georgieva-desempolvo-receta-vieja-conocida-argentina-anne-krueger_0_fLjVyz7q.html","date":"19/02/2020 - 23:13","title":"Georgieva desempolvó la receta de una vieja conocida de la Argentina: la de Anne Krueger","abstract":"El organismo vuelve a poner en la mira a los bonistas: son los que deberán ajustarse.","author":"Ezequiel Burgo","key_words":"Fondo Monetario Internacional","body":"En noviembre de 2001 la número dos del FMI y representante de Estados Unidos en el organismo, Anne Krueger, planteó en una cena un mecanismo para los países con riesgo de default: que reestructuraran sus deudas porque no había un sistema de quiebras. Krueger propuso precisamente lo que se llamó Mecanismo de Reestructuración de Deudas Soberanas (SDRM según sus siglas en inglés). El discurso de Krueger fue casi incendiario para la Argentina porque si había algo que no quería Domingo Cavallo, entonces ministro de Economía, es que la Argentina reestructurara su deuda porque ello significaría que sería sinónimo de default y temía por las consecuencias. Cavallo lanzó un canje (al menos una primera etapa) pero luego el apoyo del FMIterminó en noviembre y la situación se complicó todavía más. Hay que decir que el Fondo no sólo pedía a la Argentina que reestructurar su deuda: también que devaluara. Pero el planteo de Krueger de 2001 (en realidad de antes porque ya se lo había planteado a José Luis Machinea en 1999) trae de vuelta sobre la mesa un debate conocido en la economía: ¿por qué el FMIy los países que lo integran, deberían salir al rescate de inversores privados? Esto se conoce como teoría del moral hazard, o riesgo moral. Para Krueger, una economista ortodoxa si la hay, es inmoral e injusto que los inversores privados sean rescatados por la arquitectura financiera internacional, cuyos intereses en todo caso están para cuidar la estabilidad de las finanzas globales. Y está claro que si la Argentina defoltea a los bonistas, será más un problema para los bonistas, el país, pero no para la estabilidad económica mundial. El Fondo Monetario cambió pero no tanto. Se fueron Christine Lagarde y David Lipton y llegó Kristalina Georgieva. Pero el comunicado de ayer del staff sacó del cajón aquella receta del SDRM de Krueger. Y que más acá en el tiempo aplicó a Ucrania y a Grecia. Que paguen los bonistas. De eso modo, el FMI y los países se aseguran cobrar y sin quitas. En ese sentido, la tesis de Guzmán y Joseph Stiglitz parece encajar a la perfección con la doctrina Krueger-Georgieva: que los países plantean un quita significativa a los privados. Puede ser por motivos morales o porque crean que de ese modo la economía tendrá más chances de recuperación, pero en definitiva lo que el FMIvuelve a recordar es que las variables claves que monitorea es el esfuerzo fiscal y la posición externa. Para ambas son clave despejar el horizonte de vencimientos y que no se atrase el tipo de cambio. En los próximos días y debates habrá debates y se escucharán posiciones al respecto. El planteo del FMI puede llevar riesgos para la Argentina. ¿Quién va a confiar en el país cuando haga un planteo de una oferta agresiva? “Una contribución apreciable de los acreedores privados”, como dice el FMI. Krueger quiso ganar el Premio Nobel con su propuesta de SDRM en 2001. Stiglitz ya lo tiene. ¿La Argentina es otra vez el laboratorio de una idea académica? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
