{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vanoli-decreto-aumento-jubilaciones-anticonstitucional-_0_t70hg0ko.html","date":"19/02/2020 - 23:56","title":"Alejandro Vanoli sobre el decreto de aumento a las jubilaciones: “No es anticonstitucional”","abstract":"Respondió a los anuncios de medidas cautelares que presentarán para dejar sin efecto el cambio jubilatorio. Y habló de las jubilaciones de privilegio.","author":[],"key_words":"Últimas NoticiasAlejandro VanoliJubilados","body":"El titular de la ANSeS, Alejandro Vanoli, consideró que no es \"anticonstitucional\" el decreto del gobierno sobre las jubilaciones. El defensor de la Tercera Edad, Eugenio Semino, había adelantado que presentará una medida cautelar para dejar sin efecto el anuncio del Gobierno sobre las jubilaciones, por considerar precisamente la medida \"inconstitucional\". Asimismo, Vanoli dijo que no se van a eliminar las jubilaciones de privilegio, y añadió que el ministerio de Trabajo preparó un proyecto de ley \"armonizando gradualmente los regímenes especiales con el régimen general. Estamos hablando de jubilaciones de jueces o funcionarios del poder judicial y diplomáticos\". \"Te digo por qué entiendo que no es anticonstitucional (el decreto de aumento a las jubilaciones): en general cuando hay una ley de emergencia, la jurisprudencia de la Corte es que si es por un período acotado y se respetan derechos alimenticios tiende a entenderse la necesidad del dictado de una emergencia\", aseguró en diálogo con A dos voces (TN). Agregó: \"Me preocupa que haya situaciones de litigiosidad pasada con decenas de miles de juicios de jubilados a los que no les liquidaron. El principal factor que es una bomba sobre las cuentas públicas tiene que ver con la decisión que se tomó en diciembre de 2017 de no aumentarles durante 3 meses a los jubilados y eso es un juicio que el Estado ha perdido en primera instancia\". A propósito de aquella fórmula de Cambiemos, dijo que los jubilados perdieron 24% en términos reales respecto a la relación jubilaciones-inflación. A partir de marzo, los jubilados y pensionados recibirán un aumento del 2,3%, además de un monto fijo de $1 .500. Así, quienes ganan menos de $ 16.195 cobrarán más que si se hubiese aplicado la fórmula de movilidad suspendida. Y los que perciben más de esa cifra cobrarán menos. En porcentaje el aumento arranca en el 13% y va descendiendo hasta el 3,8% para las jubilaciones más altas. Con la fórmula suspendida el incremento era del 11,56% sin distinción por rangos de haberes. De esta manera, el presidente Alberto Fernández puso en práctica el achatamiento de la pirámide de haberes. El haber mínimo, actualmente de $ 14.068 sube a $ 15.694 mensuales (13%). Y la “línea de corte” queda establecida en $ 16.165 porque con ese monto jubilatorio el aumento resultante es del 11,56%, similar al de la fórmula suspendida. Eugenio Semino había dicho al respecto: \"Es grotesco que haya solidaridad del jubilado que percibe un haber de 20.000 ó 30.000 pesos con el que recibe 14.000\", graficó. A su juicio, el aumento debería abarcar a la totalidad de los jubilados del sistema ordinario, cuyos haberes llegan hasta 103.000 pesos. Vanoli, en el reportaje con TN, dijo que este tipo de aumento se enmarca \"en una emergencia\" y en una situación económica grave: \"Dejaron el sistema previsional prácticamente quebrado\", afirmó en referencia al gobierno de Cambiemos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-francisco-devolvio-caliz-misa-unidad-regalo-fabiola-yanez_0_Vg5MvjNM.html","date":"19/02/2020 - 23:27","title":"El papa Francisco devolvió el cáliz de la “misa por la unidad” que le regaló Fabiola Yáñez","abstract":"Se había utilizado en la celebración que compartieron Alberto Fernández y Mauricio Macri en la basílica de Luján, dos días antes del traspaso presidencial.","author":[],"key_words":"Papa FranciscoAlberto FernándezFabiola YañezÚltimas Noticias","body":"El papa Francisco decidió que el cáliz usado en la \"misa por la unidad y la paz\" que se celebró el pasado 8 de diciembre en Luján, con la asistencia de Alberto Fernández y Mauricio Macri, quede expuesto de manera permanente en la basílica de la virgen patrona de la Argentina. El pontífice, que había recibido el cáliz en el Vaticano de manos de la primera dama Fabiola Yáñez el 13 de diciembre, decidió que quede como recordatorio del \"diálogo y la unidad\" en el santuario de Luján, donde se realizó la misa a la que asistieron Fernández y Macri, acompañados por sus parejas, así como sus colaboradores. Según confirmó Télam con fuentes de la Iglesia argentina, Jorge Bergoglio le entregó el cáliz en mano al presidente de la Conferencia Episcopal Argentina (CEA), el obispo de San Isidro, Oscar Ojea, durante una reunión que tuvieron en la residencia de Casa Santa Marta la segunda semana de enero. Convocada por la Iglesia el día de la Inmaculada Concepción, la misa en Luján se celebró dos días antes del traspaso de mando de Macri a Fernández, y fue presidida por monseñor Ojea, mientras que la homilía estuvo a cargo de monseñor Jorge Eduardo Scheinig, arzobispo de Mercedes, Luján. La celebración se realizó en un clima de cordialidad entre los mandatarios y los funcionarios entrantes y salientes. Muy emocionada por el encuentro que tuve hoy con el Papa @franciscus, a quien le entregué como presente por sus 50 años de ordenación sacerdotal el cáliz de la misa del domingo pasado en la Basílica de Luján. Estuve allí en el marco de la inauguración de la nueva sede de @scholasoccurrentes en el Vaticano con las primeras damas de Brasil, @michellebolsonaro; de Paraguay, @silvanaabdolopezm; de Belice, @kimsimplisbarrow, y de Colombia, @mariajuliana.ruiz. Una publicación compartida de  Fabiola Yañez (@fabiolaoficialok) el 13 Dic, 2019 a las 10:29 PST \"No somos ingenuos, no creemos que una celebración sea la solución de los problemas, pero estamos seguros de que este gesto que estamos realizando juntos, habla por sí mismo, y deseamos que en estos días históricos y con la ayuda de lo Alto, se convierta en una puerta para entrar en esta nueva etapa, con sinceros anhelos de unidad y de paz\", dijo Scheinig en esa oportunidad.  Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-celebro-mensaje-fmi-martin-guzman-historico-_0_Xip8mCsY.html","date":"19/02/2020 - 21:15","title":"Alberto Fernández celebró el mensaje del FMI: “Es una señal más que buena”","abstract":"Así lo manifestó tras analizar el avance de las gestiones con el ministro Martín Guzmán. Apuntan a la deuda insostenible y el factor social.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Alberto Fernández almorzó con Axel Kicillof y luego sumó a la charla a Martín Guzmán, el ministro de Economía. El encuentro se estiró más de la cuenta, hasta pasadas las 5 de la tarde, a la espera de una señal muy esperada por el Presidente: un mensaje positivo del FMI. Ocurrió pero más tarde. Minutos después de que se fuera Kicillof -que estuvo junto a Juan Quatrommo, titular del Banco Provincia- el comunicado del fondo fue traducido como una \"muy buena señal\" por el Gobierno que, con el hecho consumado, aseguró que era lo que esperaba. \"Sabíamos que veníamos bien a pesar de las versiones tóxicas\", le dijo un funcionario a Clarín. Fue Guzmán el que se lo notificó a Fernández en el despacho presidencial. \"Es histórico lo que dijo el Fondo\", completó esa mirada aunque aclaró: \"Todavía estamos jugando el partido, el que piense que ganamos se equivoca\". \"Es el resultado de lo que venimos haciendo: transmitir certezas pero, sobre todo, decir la verdad: que la deuda es impagable y que necesitamos ayuda para salir\", fue el mensaje del Gobierno. Se leyó, además, como el resultado de la gira presidencial por Europa, las conversaciones de Fernández con el Papa Francisco, Angela Merkel y, entre otros, Emmanuel Macron. El martes, al atardecer, en el primer piso de la Casa Rosada, área de presidencia, el clima era de nervios y cautela pero había expectativa por la resolución del organismo. \"Lo ideal sería que reconozcan que son corresponsables de lo que pasó, que se llegó a esta situación también por culpa de ellos\", apuntaron desde el entorno presidencial. En los huecos entre la charla con Reed Hasting, el CEO de Netflix y el encuentro con el boliviano Luis Arce, antes de ir al festejo de cumpleaños de Cristina Kirchner, Fernández repasó datos e hizo llamados y consultas Por prevención, ante su equipo habló de una buena expectativa por lo que resolvería el FMI pero evitó mostrarse triunfalista. Lo mismo ocurrió esta tarde: se celebró, una vez conocido el comunicado, pero se repartió la indicación de continuar con cautela. En el menú de factores, la Casa Rosada elogia el manejo de Guzmán y la \"previsibilidad\" que, dicen, trasmite al organismo y, por derivación, a los tenedores privados. El \"fiscalismo\" del ministro de Economía es entendido como un buen indicador. El \"factor social\", que Fernández puso sobre la mesa y el FMI aceptó analizar, aportó: Julia Kozak, directora adjunta del Departamento para el Hemisferio Occidental, hizo una ronda de charlas con varios ministros, entre ellos Daniel Arroyo de Desarrollo Social. En cada mesa hubo cruces y pedidos. Kozak y el venezolano Luis Cubeddu, jefe de la misión en Buenos Aires, transmitieron que la intención del FMI no era \"imponer un ajuste\". Arroyo y Ginés González García escucharon ese planteo de los enviados del organismo. El lunes Kozak voló a Washington para participar de la reunión de directorio que se realizó este miércoles. Según la lectura que hace el Gobierno, el aporte de la directora que estuvo en Argentina pudo ser determinante para el mensaje final del FMI. El concepto de que la deuda \"no es sostenible\" ni política ni económicamente es una figura que el Gobierno abraza como elemento clave. Sirve para traducir, dicen en Casa Rosada, el tironeo en torno al bono AF20, que el Gobierno defaulteó parcialmente luego de ofrecer otro bono y rechazar, a la vez, emitir un nuevo papel símil dólar link, que era lo que pedían varios fondos de inversión. El fondo pidió una \"contribución aceptable\" a los bonistas. Parte de esos tenedores estarán, la semana que viene, en Buenos Aires. Un contingente que nuclea a varios fondos, entre los de BlackRock y Fidelity, se reunirán con Guzmán y harán una ronda de consultas políticas, entre ellas con el presidente de la Cámara de Diputados, Sergio Massa. A la noche de este miércoles, Alberto Fernández publicó un tuit en el que celebró la posición del Fondo Monetario Internacional: \"Celebro que el FMI reconozca la posición argentina respecto de los procesos de endeudamiento\". Agregó: \"Si todas las partes demuestran voluntad de acordar, podremos volver a crecer, honraremos nuestros compromisos y volveremos a tener una Argentina de pie\". El Ministerio de Hacienda difundió un comunicado con declaraciones de Martín Guzmán para destacar los avances en las conversaciones que se mantuvieron con los enviados del FMI. “Seguiremos dialogando estrechamente con el personal del FMI y sus autoridades, con el objetivo de profundizar una relación crecientemente constructiva, que tiene como fin alcanzar una resolución consistente de la crisis económica y social en la que está inmersa la Argentina”, aseguró el titular de la cartera económica. Se informó que en el marco de la próxima reunión de Ministros de Finanzas del G20 en la ciudad de Riad, Arabia Saudita, el ministro de Economía se reunirá con la Directora Gerente del FMI, Kristalina Georgieva, a efectos de definir los próximos pasos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-oposicion-advierte-pedira-modificaciones_0_CyklIf7D.html","date":"19/02/2020 - 20:34","title":"Jubilaciones de privilegio: la oposición advierte que pedirá modificaciones","abstract":"Sus integrantes dicen que no habilitarán un “tratamiento exprés”. El oficialismo necesita el apoyo de un sector anti-K.","author":"Jazmín Bullorini","key_words":"Diputados","body":"El apuro del Gobierno para tratar la ley que modifica las jubilaciones de privilegio encendió las alarmas del arco opositor que, aunque con distintos argumentos, coincide en el pedido de hacerle modificaciones al texto enviado por el Ejecutivo. Juntos por el Cambio insiste en que no habilitará un \"debate exprés\" y no definirá su postura hasta el propio miércoles a la noche, después de que se haya llevado a cabo el plenario de comisiones de Presupuesto y Previsión y Seguridad Social. \"Lo decidiremos en base a lo que pase ahí, si se hacen cambios o no...\", apuntan desde la bancada, donde hay posturas encontradas. El interbloque Federal -que conduce Eduardo \"Bali\" Bucca e integra Graciela Camaño- también plantea que el texto no debería salir tal cual está y el interbloque Unidad Federal, del mendocino José Luis Ramón, presentó un proyecto propio, que cuenta con el aval del sindicato de judiciales que conduce Julio Piumato. \"Estamos dispuestos a buscar un punto de equilibrio entre el del Gobierno y el nuestro\", aseguró Ramón a Clarín. Sin ayuda de, al menos, una parte de estos dos bloques, al oficialismo se le haría imposible lograr la sanción del proyecto. Mientras tanto, el jefe del interbloque de JxC, Mario Negri, presentará una carta para pedir que se convoque al plenario de comisiones a la ministra de Justicia, Marcela Losardo; al ministro de Trabajo, Claudio Moroni; al Secretario de Seguridad Social, Luis Bulit Goñi; a la Asociación de Magistrados; la Asociación de Fiscales y los gremios de Poder Judicial. Además, pedirán que el Ejecutivo presente un informe actual de jueces, fiscales y defensores en condiciones de jubilarse y ser alcanzados ahora por la ley propuesta. Este punto también lo exige el interbloque de Ramón. La principal bancada de la oposición está entre la espada y la pared por este tema, que abrió discusiones puertas adentro del espacio. La gran mayoría está a favor de eliminar los privilegios de los jueces. Además, saben que esta moción ya es un reclamo popular y que quedarían muy mal parados en caso de votar en contra. Sin embargo, hacen hincapié en \"los intereses ocultos\" que encierra la medida: \"las renuncias masivas de jueces\". \"El sistema no está preparado para afrontar esa situación y creemos en cierto interés del Gobierno de poder reemplazar esos lugares con magistrados afines\", apuntan. Un grupo, de más de 20 legisladores, dentro del interbloque presiona con que se debe votar la ley. \"Cuando se votó la Ley de Emergencia nosotros fuimos los que advertimos que el Gobierno estaba excluyendo a los jueces. Ahora no podemos no votar a favor. No podemos ser los que defendemos jueces\", aclaran. A principio de febrero, un grupo de diputados de JxC -encabezado por el radical Alejandro Cacace- presentó un proyecto propio para directamente eliminar las jubilaciones de privilegio y que los funcionarios de los tres poderes del Estado sean sometidos \"al mismo régimen jubilatorio general de todos los ciudadanos\". El lunes, el legislador PRO, Pablo Tonelli, presentó un texto propio que eleva la edad jubilatoria a 65 años y exige mayor tiempo de permanencia en el cargo en el Poder Judicial. En el interbloque de Bucca están definiendo una postura común pero, de antemano, aclaran que están a favor de tocar los regímenes especiales aunque ponen reparos en las consecuencias de la medida. Advierten que si el texto es aprobado tal cual está, podría correr riesgo de una litigiosidad masiva o que el Poder Judicial lo declare \"inconstitucional\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscalia-investiga-caso-nisman-doble-imagenes-analizar_0_iYoYaxfN.html","date":"19/02/2020 - 20:26","title":"La fiscalía que investiga el caso Nisman tiene el doble de imágenes para analizar","abstract":"Se creía que eran sólo 23.000. Pero se sumó otro disco con filmaciones de cámaras que registraban ingresos y egresos de Le Parc. Ahora son 54.000.","author":"Lucía Salinas","key_words":"Caso NismanAlberto NismanEduardo Taiano","body":"Miles y miles de Imágenes. Cuadro por cuadro. Cada rostro tiene que ser analizado. Finalmente, no son 23.000 las fotografías que la fiscalía a cargo del expediente sobre la muerte del ex fiscal Alberto Nisman tiene bajo un exhaustivo estudio, sino 54.000. El enorme salto en el material a revisar se debe a la existencia de un disco más con el registro de las cámaras que filmaban los ingresos y egresos del complejo Le Parc El fiscal Eduardo Taiano y un equipo de ocho personas habían comenzado la tarea de analizar 23.000 imágenes ya procesadas de las cámaras ubicadas en el ingreso del edificio. Con una mala calidad cuando se trata de horarios nocturnos y mayor nitidez durante el día, se hizo un registro de todas las personas que esas cámaras captaron en el ingreso a Le Parc desde el 16 al 18 de enero de 2015 dentro del rango horario en el que se habría producido, según la investigación, el homicidio de Nisman. Pero aquel número se incrementó hasta llegar a 54.000 fotografías. El objetivo es dar con el homicida de Alberto Nisman, ya que la justicia determinó que aquella muerte del 18 de enero de 2015 respondió a un asesinato. Esta medida es inherente a la renderización que se realizó sobe los 92.092 metros cuadrados del complejo Le Parc y las tres torres de 42 pisos cada una. Como contó Clarín, se trata de una prueba clave para la fiscalía. Se trata de una representación gráfica a través de un sistema informático que produce una imagen fotorrealista con formato 3D. En esa reconstrucción del lugar, se ubicaron todas las cámaras de seguridad de los espacios comunes y del complejo en general y se simularon circuitos: es decir, recorridos pasando por todos los ángulos de aquellas cámaras. El resultado arrojó la existencia de “espacios ciegos”, “hay muchos lugares por los cuales se pueden pasar sin ser registrados por las cámaras de seguridad, por el tipo de ubicación que tienen y el ángulo de cobertura de las mismas. Esto fue probado desde varias perspectivas y posibilidades. La conclusión a la que se arribó fue la misma: hay muchos sectores de circulación de Le Parc que “no son registrados por ninguna cámara de seguridad”. El render tuvo en cuenta del centenar de cámaras instaladas en “puntos de interés específicos y determinados”. ¿Por qué esto resulta relevante para la investigación? Según explicaron fuentes judiciales a Clarín, va corroborando que el ingreso, circulación y egreso del complejo donde vivía Alberto Nisman no era realmente controlado y que los registros existentes al respecto, son “incompletos y en algunos casos, mal confeccionados, hay muchos espacios por donde se podría permanecer en el lugar sin ser vistos”. Aunque el juez Julián Ercolini dio por corroborado que se trató de un crimen, aún no pudo especificar quién o quiénes fueron los responsables. Sólo está procesado como partícipe necesario Diego Lagomarsino, y los cuatro ex custodios que se encuentran acusados de incumplimiento de los deberes de funcionarios públicos, por no garantizar la seguridad del ex titular de la UFI AMIA. Dos de ellos están señalados como encubridores del homicidio. A ese trabajo ahora se suma el análisis  de los rostros de las personas que ingresaron y egresaron de Le Parc. La fiscalía logró acceder a la compulsa y descarga de las imágenes de las cámaras de seguridad contenidas en los DVR que se encontraban bloqueados y que, por tal motivo, “no habían sido analizados por la fiscal y la jueza del fuero ordinario”, explicaron a Clarín fuentes de la causa. En base a ello, se realizó un análisis completo sobre las cámaras de seguridad del complejo Le Parc Puerto Madero con la asistencia del Departamento Técnico Operativo de la Superintendencia Federal de Tecnologías de la Información y Comunicaciones de la Policía Federal. En diciembre de 2019, la Fiscalía recibió el estudio de la actividad captada por las cámaras de seguridad -movimiento de personas, vehículos, etc.-, “se están analizando más de 23.000 fotografías capturadas; ello a fin de poder, una vez concluida esta tarea, establecer con exactitud la identidad de la totalidad de las personas que ingresaron al Complejo el fin de semana en que falleció el Dr. Nisman”, se detalló desde la investigación. Pero, se sumó un disco más, que agregó a ese universo 31.000  fotografías más. Ahora se trabaja sobre  54.000 registros recuperados de las cámaras de seguridad del acceso al complejo de Puerto Madero. También se analiza a los vehículos que ingresaron y egresaron del edificio ubicado en Puerto Madero. “En algunos casos las imágenes no son muy claras respecto a las patentes, pero sí se determinaron los vehículos, modelo, color y se establece quiénes son los propietarios”, explicaron fuentes de la causa a Clarín. Cada imagen, cada rostro, cada vehículo, busca dar con el “responsable de lo sucedido aquella madrugada”, indicaron. Resulta un suerte de aguja en un pajar, pero la fiscalía se encuentra realizando el pormenorizado análisis para determinar los responsables directos de lo que sostiene se trató de un homicidio que a cinco años, la justicia sigue buscando con el principal responsable. Pasaron cinco años desde la muerte de Nisman. La Fiscalía sostiene \"la hipótesis del homicidio basado no solo en la pericia de Gendarmería sino el extraño cruce de llamados entre espías de varias fuerzas producidos en el rango horario de la muerte, como las propias contradicciones de Lagomarsino, que dijo que Nisman lo había contactado primero cuando la pericia informática mostró lo contrario, o el manejo de la escena y las acciones posteriores al 18 de enero\", explicaron fuentes judiciales a Clarín. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-creen-enviar-gendarmes-solucion-asesinatos-rosario_0_kQYhTpBy.html","date":"19/02/2020 - 20:13","title":"En el Gobierno no creen que enviar más gendarmes sea la solución a los asesinatos en Rosario","abstract":"Consideran que la salida está en renovar totalmente la policía santafesina e implementar la inteligencia criminal.","author":"Walter Schmidt","key_words":"RosarioNarcotráficoMinisterio De SeguridadOmar PerottiAlberto Fernández","body":"“No hay una solución inmediata porque no se trata de mandar más gendarmes”, sintetiza un funcionario del gobierno nacional, para describir qué puede hacer Alberto Fernández respecto del clima de inseguridad y muertes que envuelve a Rosario. Los 40 asesinatos en lo que va del año, asociados al poder narco en esa ciudad santafesina, preocupan a la Casa Rosada y al Ministerio de Seguridad que encabeza Sabina Frederic. En este último, no descartan que pueda mandar algunos gendarmes más, si que que el Presidente lo sugiere. Pero están convencidos que el problema tiene una mayor complejidad. Un hombre acribillado a balazos este martes, en Rosario, se convirtió en la víctima número 40 en lo que va del 2020. Foto: Juan José García “Hay muchísimos gendarmes en Rosario, no hacen falta más”, aseguran desde el Gobierno. Actualmente la Gendarmería controla un tercio de Rosario, en los barrios mas complicados, a los que ha llevado cierta calma. Pero en el resto del territorio mandan los narcos. Por eso hay coincidencia con la mirada del ministro de seguridad de Santa Fe, Marcelo Saín, en que la descomposición de la policía provincial es enorme. Al punto de que es necesario renovarla totalmente. Aunque eso lleva tiempo. Además de la mega purga policial, en el gobierno de Alberto Fernández creen que la mejor manera de ayudar al gobierno de Omar Perotti, uno de sus principales aliados, es trabajando en inteligencia criminal. Fuentes de la cartera de Seguridad afirmaron a Clarín que la inteligencia de ese ministerio, durante la gestión de Patricia Bullrich, fue desmantelada porque la Agencia Federal de Inteligencia (AFI) era el gran regulador y el insumo directo de los distintos organismos. Por ese motivo, Frederic acaba de firmar un convenio con varias provincias, una semana atrás, entre ellas Santa Fe, sobre Capacitación y Asistencia Técnica, que implica “el fortalecimiento de las capacidades de análisis y de gestión de herramientas informáticas, con el objetivo de optimizar la producción de inteligencia criminal”. “Con las fuerzas en estado óptimo y un buen análisis criminal, se puede desarticular a los narcos”, aseguran. A ello habría que sumarle algunos fiscales nuevos y una suerte de Unidad de Información Financiera (UIF) que funcione para controlar el lavado de activos de los narcos en Rosario. En Nación creen que gran parte del auge de la construcción que vivió esa ciudad, está asociada más al lavado de dinero que a la soja. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-firmo-decreto-gobierno-volvera-controlar-programa-proteccion-testigos_0_uqBZzyr0.html","date":"19/02/2020 - 19:46","title":"Alberto Fernández ya firmó el decreto y el Gobierno volverá a controlar el programa de Protección de Testigos","abstract":"A 11 días de dejar el poder, Mauricio Macri había firmado un polémico DNU para crear una agencia integrada por los tres poderes del Estado.","author":"Ignacio Ortelli","key_words":"Alberto FernándezMarcela LosardoMinisterio De Justicia","body":"En las próximas horas, el presidente Alberto Fernández dará marcha atrás con una de las últimas decisiones que había tomado Mauricio Macri: avanzará con la derogación del decreto de necesidad y urgencia que transformó el Programa de Protección a Testigos e Imputados, en una Agencia autárquica integrada por representante de los tres poderes del Estado. Así lo confirmaron a Clarín altas fuentes oficiales, que precisaron que Alberto F. ya puso su firma para la derogación del DNU 795/19. Y que su publicación en el Boletín Oficial es inminente. El 28 de noviembre pasado, a 11 días de dejar el poder y en medio de polémica con el kirchnerismo y el rechazo de la Justicia, Macri creó una agencia y dispuso que sea conducida por un funcionario con rango de director nacional, propuesto por el Ministerio de Justicia y elegido por el Poder Ejecutivo Nacional; y por un consejo consultivo compuesto por el presidente de la Cámara Federal de Casación Penal, y un representante de la Procuración General de la Nación y otro del Ministerio de Seguridad. Entre los argumentos que enumera el texto del decreto que firmó Fernández se recuerda que la Cámara Federal de Casación Penal se pronunció sobre el decreto y expresó su preocupación “por la compatibilidad de su aplicación en relación a las atribuciones constitucionales y legales” de esa cámara. Por otro lado, sostiene que cuando Macri tomó la decisión “no existieron circunstancias excepcionales” para firmar el DNU, según prevé el artículo 99 inciso 3 de la Constitución Nacional para evitar el trámite ordinario para la sanción de una ley en el Congreso. “No se observan elementos objetivos que fundamenten las razones de necesidad y urgencia que conllevan el dictado de dicha herramienta”, argumenta el texto. Y recuerda que el programa “se mantuvo sin variación durante más de 16 años, hasta días antes de la finalización del mandato del gobierno anterior“. Por ese motivo, apunta se debe “restablecer el diseño institucional del programa, tal como fue creado por la ley que le dio origen”. Es decir, por la 25.764, de 2003, y la 27.304, del \"colaborador eficaz\" sancionada en 2016 bajo el gobierno anterior. De esta manera, y aunque no se avanzó en la puesta en marcha de la Agencia, desde lo formal el programa volverá a quedar bajo la órbita del Ejecutivo, a través del Ministerio de Justicia que conduce Marcela Losardo. La decisión de Macri se dio luego de que, tras el triunfo del Frente de Todos en las elecciones del 27 de octubre, un grupo de testigos transmitiera su preocupación ante el recambio de gobierno, ante la posibilidad de que se filtraran datos sobre su paradero y fuera eje de represalias por parte de ex -y actuales- funcionarios perjudicados por su testimonio. Lo concreto es que el Programa de Testigos e Imputados cuenta con más de 200 personas bajo este régimen, pero apenas unos 15 testigos que ingresaron en el marco de investigaciones de corrupción como Ciccone o la causa de los cuadernos. En este último grupo se encuentran el ex secretario de Obras Públicas José López, detenido infraganti cuando trasladaba 9 millones de dólares a un convento de General Rodríguez; Oscar Centeno, chofer de Roberto Baratta, número 2 de Julio de Vido en Planificación Federal y cuyo cuaderno de las coimas fue la hoja de ruta que utilizó la Justicia para avanzar en la investigación; y Alejandro Vandenbroele, cuyo testimonio fue clave en el expediente por la compra de la ex Calcográfica Ciccone. Precisamente, días atrás, la Justicia inició una investigación para determinar si, en el marco del programa de Protección de Testigos, Vandenbroele recibió pagos por 1,5 millones de pesos para abrir un hotel boutique en Mendoza y si ese eventual desembolso influyó en su declaración contra el ex vicepresidente Amado Boudou. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vandenbroele-rechazo-recibir-plata-declarar-amado-boudou-quieren-amedrentar-arrepentidos-_0_AMTAr8VW.html","date":"19/02/2020 - 18:57","title":"Alejandro Vandenbroele rechazó recibir plata para declarar contra Amado Boudou: “Quieren amedrentar a los arrepentidos”","abstract":"El testigo colaborador dijo que si alguien le pagó fue “el grupo” del ex vicepresidente.","author":[],"key_words":"Últimas NoticiasAlejandro VandenbroeleAmado Boudou","body":"El testigo arrepentido de la causa Ciccone, Alejandro Vandenbroele, rechazó haber recibido plata para declarar contra Amado Boudou, quien está detenido en el marco de esa causa. La fiscal federal Paloma Ochoa había requerido días atrás que se investigue si hubo irregularidades detrás de la declaración como arrepentido de Vandenbroele. Se acusaba el presunto pago a Vandebroele para direccionar su declaración. \"Nadie me pagó ni me ofreció dinero para declarar contra Amado Boudou\", dijo este miércoles Vandenbroele a Todo Noticias. Agregó que \"el plan de quedarse con Ciccone fue del gobierno K\" y que \"la idea era hasta fabricar dinero para países de África\". \"En el marco del Programa de Testigos cuando entrás tu vida cambia totalmente. Yo puedo entender que desde un sector político digan que soy un arrepentido trucho, pero no puedo entender que ciertos sectores del poder judicial digan que soy un arrepentido trucho\", dijo. Añadió: \"Quieren amedrentar a los arrepentidos\". Asimismo, en otra entrevista con La Nación, el testigo arrepentido dijo que fue \"el grupo de Boudou\" el que le pagó \"durante años para que me quedara tranquilo\". Siguió: \"Hasta que dije 'basta', con el apoyo de mi familia. Pero ahora dicen que me 'compraron' para atacarme, pero en realidad para atacar el régimen del 'arrepentido' en general\". La investigación por presuntas irregularidades en la declaración de Vandenbroele se inició en febrero de este año, en relación a una nota publicada por el portal de noticias El Destape titulada \"El macrismo le puso un hotel boutique a Alejandro Vandenbroele, arrepentido clave para condenar a Amado Boudou\". La nota incluía documentación que sostenía que el arrepentido había solicitado 1.500.000 pesos al Programa de protección de Testigos, que depende del Ministerio de Justicia, para un hotel boutique en Mendoza y que había recibido parte del dinero solicitado. Vandenbroele dijo a LN cuando se le consultó por el hotel: \"No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero\". Asimismo, el testigo arrepentido dijo que actualmente vive en la posada que montó en Chacras de Coria: \"El programa aportó algo de dinero, pero tal y como lo ha hecho con otros testigos que están reinsertándose en la vida cotidiana. A alguno lo ayudó con una heladería, a otros con otras opciones. Yo vi esta oportunidad. Pero para que quede claro: mi padre y un hermano tuvieron que salir como garantes para firmar el contrato de alquiler\". Vandenbroele rechazó que el aporte de dinero para la adquisición de la posada \"influyera\" en su confesión: \"¡No! ¡Si fue posterior a mi declaración!\". \"El programa (de Protección de Testigos) tiene etapas —añadió— La primera más restrictiva y, cuando se considera que ya pasó lo peor, una segunda fase más laxa, en la que se busca de a poco que el protegido se reinserte. Fue en esa etapa cuando primero planteé la posibilidad de montar una playa de estacionamiento frente al aeropuerto de Mendoza, pero me rebotaron. Después salió esta posibilidad de la posada, que hoy, después de mucho esfuerzo, tiene seis habitaciones. ¡Eso es todo!\". \"Yo siempre trabajé con Núñez Carmona —socio de Boudou—. Entiendo que ellos actuaban en tándem, pero yo nunca estuve delante de él ni recibí orden directa de él. Como relaté en mi declaración, una vez entramos con Nuñez Carmona al ministerio de Economía, pero nunca tuve una conversación con él\", dijo Vandenbroele. \"El Gobierno de Macri le pagaba a testigos y también a jueces con cargos. Al juez que me condenó lo ascendió por decreto a la Cámara Federal, ni siguiera fue que ganó un concurso. Acá hubo testigos, peritos y jueces truchos\", había denunciado esta semana el propio Amado Boudou desde la cárcel. Patricia Bullrich también habló sobre las denuncias de irregularidades en la causa Ciccone. \"Eso es una locura, ¿cómo vamos a pagarle a alguien para que declare contra Boudou? El objetivo es voltear la causa\", dijo Bullrich en un reportaje y agregó que el sistema de protección de testigos \"paga a cualquier arrepentido\". \"Se le da plata por mes cuando esté en el sistema\", completó. Este miércoles, el senador nacional del Frente de Todos, Oscar Parrilli, acusó al ex presidente Mauricio Macri y a su ex ministro de Justicia, Germán Garavano, de haber sido responsables de \"coimas\" a \"presuntos imputados para que declararan en contra\" del ex vicepresidente. \"El Poder Ejecutivo, en este caso el ministro Garavano por directas instrucciones de Macri, coimeando a presuntos imputados para declarar en contra\", sostuvo en alusión a Alejandro Vandenbroele. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirman-procesamiento-lavado-lazaro-baez-seguira-preso_0_NZeXXc0m.html","date":"19/02/2020 - 18:17","title":"Confirman procesamiento por lavado contra Lázaro Báez y seguirá preso","abstract":"La Cámara Federal porteña ratificó la medida del juez Casanello por la compra del campo El Entrevero en Uruguay, y también la prisión preventiva.","author":"Lucía Salinas","key_words":"Lázaro BáezLeonardo FariñaLa Ruta Del Dinero K","body":"La Sala I de la Cámara Federal porteña confirmó otro procesamiento contra Lázaro Báez por lavado de dinero, junto a Leonardo Fariña y otros acusados. En esta ocasión, además, se confirmó la decisión del juez Sebastián Casanello de dictarle prisión preventiva, con lo cual el empresario K permanecerá en prisión mientras enfrenta el juicio por haber blanqueado U$S 60 millones en tres años a través de su empresa Austral Construcciones. Los jueces Pablo Bertuzzi y Mariano Llorens confirmaron el procesamiento por lavado de dinero con prisión preventiva contra Lázaro Báez, quien fue acusado junto a Leonardo Fariña y otros imputados, de operaciones de blanqueo en la causa que investiga la compraventa del campo El Entrevero, en Uruguay por 5 millones de dólares. Para la Justicia, el dinero aplicado a las operaciones de lavado del dinero podría provenir de los fondos obtenidos por sobreprecios en licitaciones de obras públicas adjudicadas por el gobierno argentino a Báez, y por la que quedaron en Uruguay parte de los millones de divisas del empresario santacruceño antes de que llegaran a cuentas de bancos suizos. Por la estancia marítima El Entrevero se pagaron en 2011 14 millones de dólares. De la operación participaron distintas sociedades anónimas y testaferros de Báez. Traline S.A (en la que figuran que fueron presidente Maximiliano Acosta y Oscar Guthux) efectivizó el primer compromiso de compraventa, que después cedió a Jumey S.A, presidida por Pérez Gadín, ex contador de Báez. De acuerdo a una ley de antilavado que rige en Uruguay, quienes participen como intermediarios en una operación “sospechosa” están obligados a denunciarla al Banco Central de ese país. Sin embargo, el escribano Pittaluga Shaw y el agente inmobiliario Perazzo no advirtieron nada extraño en esta compraventa, pese a que en ella participó más de una sociedad anónima y en la que se pagó una suma de dinero importante. Las alarmas se dispararon luego de que un juzgado de Lomas de Zamora rechazara el pedido de extradición que hicieran los uruguayos respecto de Pérez Gadín. Recién entonces, Uruguay compartió la información financiera que justificaba sus sospechas sobre el contador de Báez, lo que a su vez causó que el juzgado de Casanello —que investigó las maniobras de lavado de \"la ruta del dinero K\"— indague a los acusados. En su confesión como arrepentido en \"la ruta del dinero K\", Fariña indicó que él cobraba por realizar operaciones de blanqueo de fondos vinculados a Austral Construcciones. El juzgado investigó esta inversión como una de esas \"maniobra de blanqueo\". Se sospecha que es una de las operaciones por 60 millones de dólares por las que están siendo juzgado Lázaro Báez, Fariña y otras veinte personas,entre ellos los cuatro hijos del empresario K. Por ello, el juez Casanello determinó que el empresario K \"en su cara´cter de propietario del dinero de procedencia ili´cita insertado en el mercado, impartió´ las ordenes y encomendó´ a los sucesivos administradores de esos fondos —Farin~a y luego Pe´rez Gari´n y Chueco— aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya”, sostuvo aquella resolución ahora ratificada por la Cámara. La acusación formal contra todos los imputados fue la de “haber conformado una estructura jurídica, societaria y bancaria en la Argentina y en el extranjero, con el fin de canalizar, convertir, transferir, administrar, vender, disimular y/o poner en circulación en el mercado fondos de procedencia ilícita, en pos de cortar todo lazo con los hechos que los originaron y convertirlos e integrarlos al circuito económico formal bajo apariencia de licitud, al menos durante el período comprendido entre los años 2010 y 2013\". La maniobra, como sostuvo el fiscal Guillermo Marijuan<U+200B>, se habría llevado a cabo \"tanto a partir de la aplicación de fondos en la adquisición de bienes en el país y en el extranjero, como mediante complejos procedimientos financieros para expatriar, cuanto menos y tomando el período 2010- 2011, una suma cercana a los sesenta millones de dólares, para su posterior reintroducción en el mercado local mediante operaciones financieras\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gioja-capitanich-pj-apura-pelea-elegir-nuevo-presidente_0_UcI_H58D.html","date":"19/02/2020 - 18:00","title":"El PJ en busca de jefe: a Gioja y Capitanich se sumó Alberto Rodríguez Saá","abstract":"Se elegirán autoridades el próximo 3 de mayo. A esos dos dirigentes, se agregó el gobernador de San Luis ¿Qué pide Alberto Fernández?","author":"Pablo Ibáñez","key_words":"Partido JusticialistaJosé Luis Gioja","body":"El 3 de mayo, si en el agitado frente interno del PJ no irrumpe una tormenta, los más de 3,5 millones de afiliados peronistas podrán decidir, por voto directo, quién será el presidente del partido durante los próximos cuatro años. La fecha la puso esta tarde el Consejo del PJ nacional y la ratificará, según el calendario al que accedió Clarín, el Congreso partidario que se realizará el 5 de marzo en el micro Estadio de Ferro. El plenario confirmará la ruta electoral, con plazos y formalismos, para que antes del 6 de mayo estén electas las nuevas autoridades. ¿Porqué esa fecha? Porque es el día en que caducan los mandatos de la actual conducción, la que encabeza José Luis Gioja. Santiago Cafiero recibió a José Luis Gioja, presidente del PJ nacional. El sanjuanino, que atravesó todas las tempestades partidarias desde la derrota, los cismas y fracturas hasta la trabajosa unidad que derivó en el Frente de Todos y la posterior victoria electoral, aparece como un previsible candidato a reelegir. \"Al viejo no lo vuelve loco seguir, pero su nombre ordena\", dicen a su lado. En paralelo, inquieto y con ganas de entrar otra vez en el ring nacional, el gobernador del Chaco, Jorge Milton Capitanich, \"El Coqui\", viene hace semanas jugando para entrar en el pulseo. Hay un tercer jugado: el gobernador de San Luis, Alberto Rodríguez Saá, partícipe frecuente de las cumbres del PJ, pidió apertura en las listas y puso a circular su propio deseo de encabezar la nueva conducción. Eduardo \"Wado\" De Pedro, ministro del Interior, y Agustín Rossi, ministro de Defensa, estuvieron en el encuentro de la calle Matheu 130 como delegados de la Casa Rosada. El pedido de Alberto Fernández, que a esa hora estaba reunido con Axel Kicillof, fue simple: que se logre una lista de unidad. \"No es un momento, con el nivel de crisis que vive el país, que haya una interna partidaria en la que puede pasar cualquier cosa\", apuntó a Clarín una fuente oficial y agregó. \"Lo que ocurra al final dependerá de lo que sugieran o propongan Alberto y Cristina\". ¿Opciones? Una lista de unidad compartida entre Gioja y Capitanich aunque, en ese caso, la disputa será el orden. El sanjuanino estuvo, claro, y fue el que comandó la juntada. El chaqueño no: \"Hace cuatro años que no viene al PJ\", lo tirotean desde el sector de Gioja. Apareció, en cambio, Domingo Peppo, ex gobernador, sucesor y antecesor de \"Coqui\", que compartió mesa con otro ex mandatario, el entrerriano Sergio Urribarri y con el vice del PJ nacional, de intendente de Malvinas Leo Nardini, y Fernando Gray, alcalde de Echeverría y vice del PJ bonaerense. Daniel Scioli, embajador en Brasilia, el metalúrgico Antonio Caló, la ex gobernador Rosana Bertone y el pampeano Rubén Martín completaron la cabecera junto a Gioja, De Pedro, Rossi y Gildo Insfrán. La CGT tuvo una presencia múltiple: Héctor Daer (co secretario general), Andrés Rodríguez (UPCN), Víctor Santa Maria (Suterh) y José Luis Lingeri (Obras Sanitarias). Julián Domínguez, activo en el juego de SMATA, también estuvo en la cumbre. Infaltable, Jorge Landau, el apoderado. Hugo Yasky apareció como delegado de la CTA. Hasta acá, Fernández se mantiene equidistante y autorizó a que Gioja y Capitanich circulen, ambos, por Casa Rosada y se muestren con sus ministros: ambos estuvieron con De Pedro y posaron, además, con el jefe de Gabinete, Santiago Cafiero. El interrogante sobre los plazos y el cumplimientos de los mismos no es antojadizo: el peronismo tiene un nutrido historial de planteos judiciales que suele enturbiar las internas. Viene, de hecho, de una \"intervención\" judicial, que según Gioja estuvo apoyada por el macrismo, y que terminó con Luis Barrionuevo al frente del partido durante unos meses hasta que la Cámara Nacional Electoral (CNE), desautorizó lo actuado por la jueza María Romilda Servini de Cubría. Aquel episodio tiene, todavía, ecos. Antes del consejo de este miércoles, en la sede de Matheu se presentó una mujer que reclamó que se la reconozca como \"la verdadera apoderada del PJ\". El Congreso, el 5 de marzo, fijará el cronograma para las elecciones, trámite que deberá definirse y cumplirse aunque, al final, haya lista única. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-visito-nino-cancer-terminal-queria-comer-pancho_0_Gt6_xqmz.html","date":"19/02/2020 - 16:42","title":"Mauricio Macri visitó a un niño con cáncer terminal que quería comer un pancho con él","abstract":"El ex Presidente llegó al mediodía al hospital Pedro de Elizalde para cumplirle el sueño al pequeño de 4 años.","author":[],"key_words":"Mauricio MacriHospital De ElizaldeÚltimas Noticias","body":"De absoluta sorpresa y en carácter privado, el ex presidente Mauricio Macri reapareció públicamente este miércoles al visitar a un niño internado con cáncer terminal que quería conocerlo. El encuentro se dio en el hospital Pedro de Elizalde (ex Casa Cuna), del barrio porteño de Constitución. Según trascendió, el pequeño Romeo -de 4 años y fanático de Boca- quería cumplir uno de sus deseos antes de morir: comer un pancho con el ex jefe de Estado, algo que fue captado en una foto que rápidamente comenzó a circular en redes sociales. Macri, comiendo un pancho junto al niño que quería conocerlo. La animadora y cantante infantil Adriana habría sido la encargada de tender puentes entre la familia del menor y Macri. “Llamó a Juliana (Awada) y le contó el deseo de este chiquito. Ella le dijo a Mauricio y por eso fue este mediodía hasta el hospital\", indicaron fuentes cercanas al ex mandatario citadas por el diario La Nación. Macri, de visita en el hospital Pedro Elizalde para cumplirle el sueño a un chico. Tras la visita al niño, el también ex jefe de Gobierno porteño recorrió el centro asistencial y saludó a los profesionales de la salud que allí trabajan. Macri, durante su encuentro con Romeo. Tras dejar el poder el 10 de diciembre, Macri se refugió en la Patagonia, donde pasó gran parte del verano. Luego de su descanso, el ex mandatario volvió esta semana a Buenos Aires y se mostró con el intendente del partido de Tres de Febrero, Diego Valenzuela, quien eligió hacer público su encuentro con el ex mandatario argentino. Instalado en una casa en Martínez y con oficinas en Vicente López, a unas cuadras de la Quinta de Olivos, Macri mantuvo conversaciones telefónicas con quien fuera su candidato a vicepresidente en las últimas elecciones, Miguel Ángel Pichetto, y tendría pactada una reunión para esta semana con la ex gobernadora bonaerense María Eugenia Vidal. “Está totalmente metido en la vida política. No hay que confundir el no opinar con no estar metido. Tiene una actitud republicana de que el presidente saliente no opina en forma inmediata”, remarcó la titular del PRO, Patricia Bullrich, sobre el silencio del ex jefe de Estado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/ruta-dinero-k-afip-pidio-anos-prision-efectiva-lazaro-baez_0_JRbGUGKf.html","date":"19/02/2020 - 15:33","title":"Ruta del dinero K: la AFIP pidió ocho años de prisión efectiva para Lázaro Báez","abstract":"El organismo es querellante en la causa por lavado de dinero iniciada en 2013, tras el informe televisivo en el programa de Jorge Lanata.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro Báez","body":"Este miércoles, la familia Báez escuchó la primera acusación de las querellas intervinientes en el caso, en su contra. La AFIP, que había iniciado su alegato hace dos semanas, pidió una condena de ocho años de prisión efectiva. El organismo recaudador, solicitó para los hijos de Lázaro Báez: siete años de detención efectiva para Martín, cinco para Luciana y Leandro y para la menor de los hermanos, Melina, una prisión de cuatro años. Después de que la AFIP sostuvo que el dinero que aplicó a operaciones de lavado Lázaro Báez estaba relacionado con el caso donde está siendo juzgada Cristina Kirchner, este miércoles el organismo formuló las acusaciones para los 25 imputados. Para el Gobierno, los U$S 60 millones que blanqueó el empresario K, “provienen de los contratos de obra pública que se le otorgaron durante el período 2003 - 2015”, considerado por la AFIP como el delito precedente del lavado. El juicio de \"la ruta del dinero K\" que inició en octubre de 2018 avanza hacia su instancia final. \"Se ha probado en este juicio que Lázaro Báez\", sus hijos, Leonardo Fariña, Federico Elaskar, Jorge Chueco, Daniel Pérez Gadín, Fabián Rossi y los demás acusados, \"formaron parte de la banda con roles asignados\", que mantenían \"fluidos contantes entre ellos\", dijo la AFIP durante su alegato al referirse a la habitualidad de la maniobra de lavado de dinero que los condujo a todos a juicio oral. \"Lázaro Báez siempre desde la sombra daba las órdenes que los demás integrantes de la organización debían cumplir\", señaló la querella en su alegato. Ante el Tribunal Oral Federal 4 (TOF 4), integrado por los jueces Néstor Costabell, María Gabriela López Íñiguez y Adriana Pallioti, la AFIP pidió que \"la banda\" que actuó \"con habitualidad para cometer las maniobras delictivas\" que ascendieron al blanqueo de U$S 60 millones, sean condenados. Contra Báez pidieron la mayor de las penas: ocho años de prisión efectiva y una multa de seis veces del dinero aplicado a operaciones de lavado. El 5 de abril, el ex socio comercial de Cristina Kirchner cumplirá cuatro años detenido, por orden del juez del caso, Sebastián Casanello. Pese a haber obtenido la excarcelación en esta causa posteriormente, el magistrado le dictó la prisión preventiva en una investigación vinculada a la \"ruta del dinero K\", que fue confirmada por la Cámara Federal porteña poco antes de escucharse el alegato de la AFIP. Del extenso listado de acusados, 25 en total, la AFIP se refirió de forma puntual a los hijos del empresario K. La abogada de la querella sostuvo que Luciana, Martín (preso desde el año pasado), Leandro y Melina, no están acusados por ser \"hijos de Báez\" sino porque \"todos actuaron con conocimiento de las acciones que cometía su padre\". Los cuatro hermanos Báez fueron los beneficiarios finales de las cuentas radicadas en bancos suizos utilizados para la expatriación de los fondos utilizados para las operaciones de lavado. El delito atribuido en esta causa, y que confirmó la querella en su alegato, fue considerado un \"procesamiento conglobante\" por \"integrar una banda dedicada a lavar dinero entre 2010 y 2013 agravado por la habitualidad\". En esta oportunidad, el juez Casanello tuvo en cuenta el \"atesoramiento de fondos en Suiza\". Hasta el momento, Lázaro Báez había sido procesado por la exteriorización de dinero y su reingreso al país. Durante su alegato, la AFIP sostuvo que \"está comprobado\" que entre 2010 y 2013 hubo un enorme derrotero criminal para blanquear sumas millonarias de dinero del cual no existen dudas que tienen un origen delictivo\". En este sentido indicó que Lázaro Báez \"era un empleado bancario con categoría monotributista y de golpe se convirtió en el más importante empresario de la construcción. La designación del señor Báez no fue azarosa, no fue fruto del espíritu santo ni fruto del esfuerzo\". Entonces, durante la acusación el organismo fiscal indicó que la designación del empresario K \"cumpliendo ese rol tuvo que ver con aquella relación de amistad que tenía con quien fuera por entonces el presidente, el señor Néstor Kirchner\". Antes de pedir las condenas, los asesores letrados de la AFIP expusieron que no sólo \"ha quedado comprobada la materialidad de los hechos referidos sino que también quedó debidamente probado el rol que le cupo a cada uno de los aquí enjuiciados\". Las maniobras juzgadas y sobre las cuales para la querella no hay duda alguna, consistieron en \"poner en circulación dinero de origen delictivo en el mercado financiero. La maniobra se llevó a cabo a través de la adquisición de bienes y servicios de origen nacional, y de un proceso complejo económico y financiero tendiente a repatriar y expatriar estos fondos\". Entre los planteos formulados, la AFIP fue más allá y se refirió al origen de los fondos aplicados a la estructura de blanqueo. \"Las empresas de los Báez han sido beneficiadas con 51 contratos de obra pública, se buscó la impunidad con el afán de beneficiar a Lázaro Antonio Báez y su grupo con una obra pública signada por múltiples irregularidades\", indicaron. Así sostuvieron la tesis de la investigación respecto a que el origen \"ilegítimo de los fondos\" que se utilizaron para las maniobras de blanqueo está en el direccionamiento de la obra pública, investigado en otro expediente. En esta causa Báez está preso hace cuatro años, fue detenido su hijo Martín. Además, quedaron procesados sus otros hijos, Luciana, Leandro y Melina; también Leonardo Fariña, Federico Elaskar, Fabián Rossi, Jorge Chueco, Daniel Pérez Gadín, entre otros. Para la querella representada para la AFIP, los aportes de Leonardo Fariña el único imputado colaborador en el caso, no fueron \"sustanciales\", y pidieron para él una condena de cinco años de prisión efectiva. Seis años fueron los requeridos para el financista Federico Elaskar, mientras que para Rossi se solicitaron siete años al igual que para el contador de Báez, Daniel Pérez Gadín. En el expediente se dio por corroborada la existencia de una estructura de \"sociedades y cuentas bancarias en el exterior que permitieron el blanqueo de por lo menos unos sesenta millones de dólares\", por eso se les trabó un embargo a los procesados de 600 millones de dólares a cada uno, porque se aplicó la pena máximo: diez veces la suma de dinero que se lavó. La acusación sostiene que los acusados \"lograron esa finalidad a través de la adquisición de bienes por un valor de más de dos mil setecientos treinta y cuatro millones de pesos, equivalentes a unos ciento ochenta y seis millones de dólares\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/encuesta-curiosa-gente-ve-alberto-fernandez-parecido-cristina-nestor-kirchner_0_3zp7vv_y.html","date":"20/02/2020 - 6:30","title":"Encuesta curiosa: ¿la gente ve a Alberto Fernández más parecido a Cristina o a Néstor Kirchner?","abstract":"El estudio es de la consultora Synopsis. También pregunta por el perfil ideológico del Presidente. Caída en imagen y expectativas.","author":"Eduardo Paladini","key_words":"EncuestasAlberto FernándezCristina KirchnerNéstor Kirchner","body":"La remembranza a su antiguo jefe fue ostensible durante la campaña y también apareció en el discurso de asunción. Pese a que lo nominó Cristina y también se desempeñó como su ministro coordinador, Alberto Fernández parece sentirse más identificado con el método Néstor Kirchner de ejercer el poder. Incluso en su entorno ven puntos en común en el modo de negociar. Pero, ¿con qué presidente lo identifica más la gente? La consultora Synopsis incluyó en su última encuesta nacional la pregunta. Comparó al actual mandatario con sus antecesores desde la vuelta de la democracia. El trabajo al que accedió Clarín incluyó 1.476 casos telefónicos y online, relevados entre el 7 y el 10 de febrero, y con un margen de error de +/- 2,7%. Previsiblemente, la mayoría, un 61,4% lo asemeja con los Kirchner. Pero menos esperado, quizás, es que dentro de ese porcentaje, lo ven más parecido a ella (35,5%) que a él (25,9%). Del resto, un 8,2% lo vincula con Raúl Alfonsín, un 5,3% con Fernando de la Rúa, un 4,9% con Carlos Menem, un 4% con Eduardo Duhalde y un 1,1% con Mauricio Macri. El 15,1% no supo o no quiso contestar. Synopsis abordó también el perfil ideológico del Presidente. Y pese a su origen electoral en el partido de Domingo Cavallo y posturas más moderadas que el kirchnerismo duro, un 44,3% lo ve de \"izquierda\" (22,2%) y \"centro izquierda\" (21,1%). El 8,1% lo ubica en el \"centro\" y apenas un 10,1% lo identifica como de \"derecha\" (6,6%) y \"centro derecha\" (3,5%). Un 38,6% se inclinó por \"ns/nc\". Luego la consultora vuelve sobre los parecidos y profundiza la comparación con Cristina e introduce otra con el gobernador Axel Kicillof. En la tabla con la ex presidenta, un 56,3% lo considera entre \"muy parecido\" (39,9%) y \"bastante parecido\" (16,4%). En la comparación con Kicillof, un 32,4% lo ve \"muy parecido\" y un 13,4% \"bastante parecido\" (45,8% total). En los parámetros más tradicionales, el estudio muestra una caída en los números del Presidente. El politólogo Lucas Romero resume algunas de estas claves en las conclusiones del estudio: - \"En el segundo mes de gestión de Fernández, se observa estabilidad en la valoración positiva del desempeño del Gobierno (40% aprueba), pero un incremento de la valoración negativa, que crece 5,5 puntos porcentuales entre enero y febrero, achicando el saldo favorable de imagen\". - \"La inflación sigue siendo la principal preocupación ciudadana (un tercio la señala), pero en febrero se ratifica el dato novedoso de este ciclo, que es una mayor preocupación por la corrupción, que se consolida en segundo lugar y llega al nivel máximo de los últimos 4 años\". - \"Si bien la opinión pública sigue mostrando moderados niveles de optimismo sobre el futuro del país y de su propia situación personal, en febrero los márgenes de ese optimismo se han achicado respecto de enero\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vanoli-decreto-aumento-jubilaciones-anticonstitucional-_0_t70hg0ko.html","date":"19/02/2020 - 23:56","title":"Alejandro Vanoli sobre el decreto de aumento a las jubilaciones: “No es anticonstitucional”","abstract":"Respondió a los anuncios de medidas cautelares que presentarán para dejar sin efecto el cambio jubilatorio. Y habló de las jubilaciones de privilegio.","author":[],"key_words":"Últimas NoticiasAlejandro VanoliJubilados","body":"El titular de la ANSeS, Alejandro Vanoli, consideró que no es \"anticonstitucional\" el decreto del gobierno sobre las jubilaciones. El defensor de la Tercera Edad, Eugenio Semino, había adelantado que presentará una medida cautelar para dejar sin efecto el anuncio del Gobierno sobre las jubilaciones, por considerar precisamente la medida \"inconstitucional\". Asimismo, Vanoli dijo que no se van a eliminar las jubilaciones de privilegio, y añadió que el ministerio de Trabajo preparó un proyecto de ley \"armonizando gradualmente los regímenes especiales con el régimen general. Estamos hablando de jubilaciones de jueces o funcionarios del poder judicial y diplomáticos\". \"Te digo por qué entiendo que no es anticonstitucional (el decreto de aumento a las jubilaciones): en general cuando hay una ley de emergencia, la jurisprudencia de la Corte es que si es por un período acotado y se respetan derechos alimenticios tiende a entenderse la necesidad del dictado de una emergencia\", aseguró en diálogo con A dos voces (TN). Agregó: \"Me preocupa que haya situaciones de litigiosidad pasada con decenas de miles de juicios de jubilados a los que no les liquidaron. El principal factor que es una bomba sobre las cuentas públicas tiene que ver con la decisión que se tomó en diciembre de 2017 de no aumentarles durante 3 meses a los jubilados y eso es un juicio que el Estado ha perdido en primera instancia\". A propósito de aquella fórmula de Cambiemos, dijo que los jubilados perdieron 24% en términos reales respecto a la relación jubilaciones-inflación. A partir de marzo, los jubilados y pensionados recibirán un aumento del 2,3%, además de un monto fijo de $1 .500. Así, quienes ganan menos de $ 16.195 cobrarán más que si se hubiese aplicado la fórmula de movilidad suspendida. Y los que perciben más de esa cifra cobrarán menos. En porcentaje el aumento arranca en el 13% y va descendiendo hasta el 3,8% para las jubilaciones más altas. Con la fórmula suspendida el incremento era del 11,56% sin distinción por rangos de haberes. De esta manera, el presidente Alberto Fernández puso en práctica el achatamiento de la pirámide de haberes. El haber mínimo, actualmente de $ 14.068 sube a $ 15.694 mensuales (13%). Y la “línea de corte” queda establecida en $ 16.165 porque con ese monto jubilatorio el aumento resultante es del 11,56%, similar al de la fórmula suspendida. Eugenio Semino había dicho al respecto: \"Es grotesco que haya solidaridad del jubilado que percibe un haber de 20.000 ó 30.000 pesos con el que recibe 14.000\", graficó. A su juicio, el aumento debería abarcar a la totalidad de los jubilados del sistema ordinario, cuyos haberes llegan hasta 103.000 pesos. Vanoli, en el reportaje con TN, dijo que este tipo de aumento se enmarca \"en una emergencia\" y en una situación económica grave: \"Dejaron el sistema previsional prácticamente quebrado\", afirmó en referencia al gobierno de Cambiemos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-francisco-devolvio-caliz-misa-unidad-regalo-fabiola-yanez_0_Vg5MvjNM.html","date":"19/02/2020 - 23:27","title":"El papa Francisco devolvió el cáliz de la “misa por la unidad” que le regaló Fabiola Yáñez","abstract":"Se había utilizado en la celebración que compartieron Alberto Fernández y Mauricio Macri en la basílica de Luján, dos días antes del traspaso presidencial.","author":[],"key_words":"Papa FranciscoAlberto FernándezFabiola YañezÚltimas Noticias","body":"El papa Francisco decidió que el cáliz usado en la \"misa por la unidad y la paz\" que se celebró el pasado 8 de diciembre en Luján, con la asistencia de Alberto Fernández y Mauricio Macri, quede expuesto de manera permanente en la basílica de la virgen patrona de la Argentina. El pontífice, que había recibido el cáliz en el Vaticano de manos de la primera dama Fabiola Yáñez el 13 de diciembre, decidió que quede como recordatorio del \"diálogo y la unidad\" en el santuario de Luján, donde se realizó la misa a la que asistieron Fernández y Macri, acompañados por sus parejas, así como sus colaboradores. Según confirmó Télam con fuentes de la Iglesia argentina, Jorge Bergoglio le entregó el cáliz en mano al presidente de la Conferencia Episcopal Argentina (CEA), el obispo de San Isidro, Oscar Ojea, durante una reunión que tuvieron en la residencia de Casa Santa Marta la segunda semana de enero. Convocada por la Iglesia el día de la Inmaculada Concepción, la misa en Luján se celebró dos días antes del traspaso de mando de Macri a Fernández, y fue presidida por monseñor Ojea, mientras que la homilía estuvo a cargo de monseñor Jorge Eduardo Scheinig, arzobispo de Mercedes, Luján. La celebración se realizó en un clima de cordialidad entre los mandatarios y los funcionarios entrantes y salientes. Muy emocionada por el encuentro que tuve hoy con el Papa @franciscus, a quien le entregué como presente por sus 50 años de ordenación sacerdotal el cáliz de la misa del domingo pasado en la Basílica de Luján. Estuve allí en el marco de la inauguración de la nueva sede de @scholasoccurrentes en el Vaticano con las primeras damas de Brasil, @michellebolsonaro; de Paraguay, @silvanaabdolopezm; de Belice, @kimsimplisbarrow, y de Colombia, @mariajuliana.ruiz. Una publicación compartida de  Fabiola Yañez (@fabiolaoficialok) el 13 Dic, 2019 a las 10:29 PST \"No somos ingenuos, no creemos que una celebración sea la solución de los problemas, pero estamos seguros de que este gesto que estamos realizando juntos, habla por sí mismo, y deseamos que en estos días históricos y con la ayuda de lo Alto, se convierta en una puerta para entrar en esta nueva etapa, con sinceros anhelos de unidad y de paz\", dijo Scheinig en esa oportunidad.  Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-celebro-mensaje-fmi-martin-guzman-historico-_0_Xip8mCsY.html","date":"19/02/2020 - 21:15","title":"Alberto Fernández celebró el mensaje del FMI: “Es una señal más que buena”","abstract":"Así lo manifestó tras analizar el avance de las gestiones con el ministro Martín Guzmán. Apuntan a la deuda insostenible y el factor social.","author":"Pablo Ibáñez","key_words":"Alberto Fernández","body":"Alberto Fernández almorzó con Axel Kicillof y luego sumó a la charla a Martín Guzmán, el ministro de Economía. El encuentro se estiró más de la cuenta, hasta pasadas las 5 de la tarde, a la espera de una señal muy esperada por el Presidente: un mensaje positivo del FMI. Ocurrió pero más tarde. Minutos después de que se fuera Kicillof -que estuvo junto a Juan Quatrommo, titular del Banco Provincia- el comunicado del fondo fue traducido como una \"muy buena señal\" por el Gobierno que, con el hecho consumado, aseguró que era lo que esperaba. \"Sabíamos que veníamos bien a pesar de las versiones tóxicas\", le dijo un funcionario a Clarín. Fue Guzmán el que se lo notificó a Fernández en el despacho presidencial. \"Es histórico lo que dijo el Fondo\", completó esa mirada aunque aclaró: \"Todavía estamos jugando el partido, el que piense que ganamos se equivoca\". \"Es el resultado de lo que venimos haciendo: transmitir certezas pero, sobre todo, decir la verdad: que la deuda es impagable y que necesitamos ayuda para salir\", fue el mensaje del Gobierno. Se leyó, además, como el resultado de la gira presidencial por Europa, las conversaciones de Fernández con el Papa Francisco, Angela Merkel y, entre otros, Emmanuel Macron. El martes, al atardecer, en el primer piso de la Casa Rosada, área de presidencia, el clima era de nervios y cautela pero había expectativa por la resolución del organismo. \"Lo ideal sería que reconozcan que son corresponsables de lo que pasó, que se llegó a esta situación también por culpa de ellos\", apuntaron desde el entorno presidencial. En los huecos entre la charla con Reed Hasting, el CEO de Netflix y el encuentro con el boliviano Luis Arce, antes de ir al festejo de cumpleaños de Cristina Kirchner, Fernández repasó datos e hizo llamados y consultas Por prevención, ante su equipo habló de una buena expectativa por lo que resolvería el FMI pero evitó mostrarse triunfalista. Lo mismo ocurrió esta tarde: se celebró, una vez conocido el comunicado, pero se repartió la indicación de continuar con cautela. En el menú de factores, la Casa Rosada elogia el manejo de Guzmán y la \"previsibilidad\" que, dicen, trasmite al organismo y, por derivación, a los tenedores privados. El \"fiscalismo\" del ministro de Economía es entendido como un buen indicador. El \"factor social\", que Fernández puso sobre la mesa y el FMI aceptó analizar, aportó: Julia Kozak, directora adjunta del Departamento para el Hemisferio Occidental, hizo una ronda de charlas con varios ministros, entre ellos Daniel Arroyo de Desarrollo Social. En cada mesa hubo cruces y pedidos. Kozak y el venezolano Luis Cubeddu, jefe de la misión en Buenos Aires, transmitieron que la intención del FMI no era \"imponer un ajuste\". Arroyo y Ginés González García escucharon ese planteo de los enviados del organismo. El lunes Kozak voló a Washington para participar de la reunión de directorio que se realizó este miércoles. Según la lectura que hace el Gobierno, el aporte de la directora que estuvo en Argentina pudo ser determinante para el mensaje final del FMI. El concepto de que la deuda \"no es sostenible\" ni política ni económicamente es una figura que el Gobierno abraza como elemento clave. Sirve para traducir, dicen en Casa Rosada, el tironeo en torno al bono AF20, que el Gobierno defaulteó parcialmente luego de ofrecer otro bono y rechazar, a la vez, emitir un nuevo papel símil dólar link, que era lo que pedían varios fondos de inversión. El fondo pidió una \"contribución aceptable\" a los bonistas. Parte de esos tenedores estarán, la semana que viene, en Buenos Aires. Un contingente que nuclea a varios fondos, entre los de BlackRock y Fidelity, se reunirán con Guzmán y harán una ronda de consultas políticas, entre ellas con el presidente de la Cámara de Diputados, Sergio Massa. A la noche de este miércoles, Alberto Fernández publicó un tuit en el que celebró la posición del Fondo Monetario Internacional: \"Celebro que el FMI reconozca la posición argentina respecto de los procesos de endeudamiento\". Agregó: \"Si todas las partes demuestran voluntad de acordar, podremos volver a crecer, honraremos nuestros compromisos y volveremos a tener una Argentina de pie\". El Ministerio de Hacienda difundió un comunicado con declaraciones de Martín Guzmán para destacar los avances en las conversaciones que se mantuvieron con los enviados del FMI. “Seguiremos dialogando estrechamente con el personal del FMI y sus autoridades, con el objetivo de profundizar una relación crecientemente constructiva, que tiene como fin alcanzar una resolución consistente de la crisis económica y social en la que está inmersa la Argentina”, aseguró el titular de la cartera económica. Se informó que en el marco de la próxima reunión de Ministros de Finanzas del G20 en la ciudad de Riad, Arabia Saudita, el ministro de Economía se reunirá con la Directora Gerente del FMI, Kristalina Georgieva, a efectos de definir los próximos pasos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilaciones-privilegio-oposicion-advierte-pedira-modificaciones_0_CyklIf7D.html","date":"19/02/2020 - 20:34","title":"Jubilaciones de privilegio: la oposición advierte que pedirá modificaciones","abstract":"Sus integrantes dicen que no habilitarán un “tratamiento exprés”. El oficialismo necesita el apoyo de un sector anti-K.","author":"Jazmín Bullorini","key_words":"Diputados","body":"El apuro del Gobierno para tratar la ley que modifica las jubilaciones de privilegio encendió las alarmas del arco opositor que, aunque con distintos argumentos, coincide en el pedido de hacerle modificaciones al texto enviado por el Ejecutivo. Juntos por el Cambio insiste en que no habilitará un \"debate exprés\" y no definirá su postura hasta el propio miércoles a la noche, después de que se haya llevado a cabo el plenario de comisiones de Presupuesto y Previsión y Seguridad Social. \"Lo decidiremos en base a lo que pase ahí, si se hacen cambios o no...\", apuntan desde la bancada, donde hay posturas encontradas. El interbloque Federal -que conduce Eduardo \"Bali\" Bucca e integra Graciela Camaño- también plantea que el texto no debería salir tal cual está y el interbloque Unidad Federal, del mendocino José Luis Ramón, presentó un proyecto propio, que cuenta con el aval del sindicato de judiciales que conduce Julio Piumato. \"Estamos dispuestos a buscar un punto de equilibrio entre el del Gobierno y el nuestro\", aseguró Ramón a Clarín. Sin ayuda de, al menos, una parte de estos dos bloques, al oficialismo se le haría imposible lograr la sanción del proyecto. Mientras tanto, el jefe del interbloque de JxC, Mario Negri, presentará una carta para pedir que se convoque al plenario de comisiones a la ministra de Justicia, Marcela Losardo; al ministro de Trabajo, Claudio Moroni; al Secretario de Seguridad Social, Luis Bulit Goñi; a la Asociación de Magistrados; la Asociación de Fiscales y los gremios de Poder Judicial. Además, pedirán que el Ejecutivo presente un informe actual de jueces, fiscales y defensores en condiciones de jubilarse y ser alcanzados ahora por la ley propuesta. Este punto también lo exige el interbloque de Ramón. La principal bancada de la oposición está entre la espada y la pared por este tema, que abrió discusiones puertas adentro del espacio. La gran mayoría está a favor de eliminar los privilegios de los jueces. Además, saben que esta moción ya es un reclamo popular y que quedarían muy mal parados en caso de votar en contra. Sin embargo, hacen hincapié en \"los intereses ocultos\" que encierra la medida: \"las renuncias masivas de jueces\". \"El sistema no está preparado para afrontar esa situación y creemos en cierto interés del Gobierno de poder reemplazar esos lugares con magistrados afines\", apuntan. Un grupo, de más de 20 legisladores, dentro del interbloque presiona con que se debe votar la ley. \"Cuando se votó la Ley de Emergencia nosotros fuimos los que advertimos que el Gobierno estaba excluyendo a los jueces. Ahora no podemos no votar a favor. No podemos ser los que defendemos jueces\", aclaran. A principio de febrero, un grupo de diputados de JxC -encabezado por el radical Alejandro Cacace- presentó un proyecto propio para directamente eliminar las jubilaciones de privilegio y que los funcionarios de los tres poderes del Estado sean sometidos \"al mismo régimen jubilatorio general de todos los ciudadanos\". El lunes, el legislador PRO, Pablo Tonelli, presentó un texto propio que eleva la edad jubilatoria a 65 años y exige mayor tiempo de permanencia en el cargo en el Poder Judicial. En el interbloque de Bucca están definiendo una postura común pero, de antemano, aclaran que están a favor de tocar los regímenes especiales aunque ponen reparos en las consecuencias de la medida. Advierten que si el texto es aprobado tal cual está, podría correr riesgo de una litigiosidad masiva o que el Poder Judicial lo declare \"inconstitucional\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fiscalia-investiga-caso-nisman-doble-imagenes-analizar_0_iYoYaxfN.html","date":"19/02/2020 - 20:26","title":"La fiscalía que investiga el caso Nisman tiene el doble de imágenes para analizar","abstract":"Se creía que eran sólo 23.000. Pero se sumó otro disco con filmaciones de cámaras que registraban ingresos y egresos de Le Parc. Ahora son 54.000.","author":"Lucía Salinas","key_words":"Caso NismanAlberto NismanEduardo Taiano","body":"Miles y miles de Imágenes. Cuadro por cuadro. Cada rostro tiene que ser analizado. Finalmente, no son 23.000 las fotografías que la fiscalía a cargo del expediente sobre la muerte del ex fiscal Alberto Nisman tiene bajo un exhaustivo estudio, sino 54.000. El enorme salto en el material a revisar se debe a la existencia de un disco más con el registro de las cámaras que filmaban los ingresos y egresos del complejo Le Parc El fiscal Eduardo Taiano y un equipo de ocho personas habían comenzado la tarea de analizar 23.000 imágenes ya procesadas de las cámaras ubicadas en el ingreso del edificio. Con una mala calidad cuando se trata de horarios nocturnos y mayor nitidez durante el día, se hizo un registro de todas las personas que esas cámaras captaron en el ingreso a Le Parc desde el 16 al 18 de enero de 2015 dentro del rango horario en el que se habría producido, según la investigación, el homicidio de Nisman. Pero aquel número se incrementó hasta llegar a 54.000 fotografías. El objetivo es dar con el homicida de Alberto Nisman, ya que la justicia determinó que aquella muerte del 18 de enero de 2015 respondió a un asesinato. Esta medida es inherente a la renderización que se realizó sobe los 92.092 metros cuadrados del complejo Le Parc y las tres torres de 42 pisos cada una. Como contó Clarín, se trata de una prueba clave para la fiscalía. Se trata de una representación gráfica a través de un sistema informático que produce una imagen fotorrealista con formato 3D. En esa reconstrucción del lugar, se ubicaron todas las cámaras de seguridad de los espacios comunes y del complejo en general y se simularon circuitos: es decir, recorridos pasando por todos los ángulos de aquellas cámaras. El resultado arrojó la existencia de “espacios ciegos”, “hay muchos lugares por los cuales se pueden pasar sin ser registrados por las cámaras de seguridad, por el tipo de ubicación que tienen y el ángulo de cobertura de las mismas. Esto fue probado desde varias perspectivas y posibilidades. La conclusión a la que se arribó fue la misma: hay muchos sectores de circulación de Le Parc que “no son registrados por ninguna cámara de seguridad”. El render tuvo en cuenta del centenar de cámaras instaladas en “puntos de interés específicos y determinados”. ¿Por qué esto resulta relevante para la investigación? Según explicaron fuentes judiciales a Clarín, va corroborando que el ingreso, circulación y egreso del complejo donde vivía Alberto Nisman no era realmente controlado y que los registros existentes al respecto, son “incompletos y en algunos casos, mal confeccionados, hay muchos espacios por donde se podría permanecer en el lugar sin ser vistos”. Aunque el juez Julián Ercolini dio por corroborado que se trató de un crimen, aún no pudo especificar quién o quiénes fueron los responsables. Sólo está procesado como partícipe necesario Diego Lagomarsino, y los cuatro ex custodios que se encuentran acusados de incumplimiento de los deberes de funcionarios públicos, por no garantizar la seguridad del ex titular de la UFI AMIA. Dos de ellos están señalados como encubridores del homicidio. A ese trabajo ahora se suma el análisis  de los rostros de las personas que ingresaron y egresaron de Le Parc. La fiscalía logró acceder a la compulsa y descarga de las imágenes de las cámaras de seguridad contenidas en los DVR que se encontraban bloqueados y que, por tal motivo, “no habían sido analizados por la fiscal y la jueza del fuero ordinario”, explicaron a Clarín fuentes de la causa. En base a ello, se realizó un análisis completo sobre las cámaras de seguridad del complejo Le Parc Puerto Madero con la asistencia del Departamento Técnico Operativo de la Superintendencia Federal de Tecnologías de la Información y Comunicaciones de la Policía Federal. En diciembre de 2019, la Fiscalía recibió el estudio de la actividad captada por las cámaras de seguridad -movimiento de personas, vehículos, etc.-, “se están analizando más de 23.000 fotografías capturadas; ello a fin de poder, una vez concluida esta tarea, establecer con exactitud la identidad de la totalidad de las personas que ingresaron al Complejo el fin de semana en que falleció el Dr. Nisman”, se detalló desde la investigación. Pero, se sumó un disco más, que agregó a ese universo 31.000  fotografías más. Ahora se trabaja sobre  54.000 registros recuperados de las cámaras de seguridad del acceso al complejo de Puerto Madero. También se analiza a los vehículos que ingresaron y egresaron del edificio ubicado en Puerto Madero. “En algunos casos las imágenes no son muy claras respecto a las patentes, pero sí se determinaron los vehículos, modelo, color y se establece quiénes son los propietarios”, explicaron fuentes de la causa a Clarín. Cada imagen, cada rostro, cada vehículo, busca dar con el “responsable de lo sucedido aquella madrugada”, indicaron. Resulta un suerte de aguja en un pajar, pero la fiscalía se encuentra realizando el pormenorizado análisis para determinar los responsables directos de lo que sostiene se trató de un homicidio que a cinco años, la justicia sigue buscando con el principal responsable. Pasaron cinco años desde la muerte de Nisman. La Fiscalía sostiene \"la hipótesis del homicidio basado no solo en la pericia de Gendarmería sino el extraño cruce de llamados entre espías de varias fuerzas producidos en el rango horario de la muerte, como las propias contradicciones de Lagomarsino, que dijo que Nisman lo había contactado primero cuando la pericia informática mostró lo contrario, o el manejo de la escena y las acciones posteriores al 18 de enero\", explicaron fuentes judiciales a Clarín. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-creen-enviar-gendarmes-solucion-asesinatos-rosario_0_kQYhTpBy.html","date":"19/02/2020 - 20:13","title":"En el Gobierno no creen que enviar más gendarmes sea la solución a los asesinatos en Rosario","abstract":"Consideran que la salida está en renovar totalmente la policía santafesina e implementar la inteligencia criminal.","author":"Walter Schmidt","key_words":"RosarioNarcotráficoMinisterio De SeguridadOmar PerottiAlberto Fernández","body":"“No hay una solución inmediata porque no se trata de mandar más gendarmes”, sintetiza un funcionario del gobierno nacional, para describir qué puede hacer Alberto Fernández respecto del clima de inseguridad y muertes que envuelve a Rosario. Los 40 asesinatos en lo que va del año, asociados al poder narco en esa ciudad santafesina, preocupan a la Casa Rosada y al Ministerio de Seguridad que encabeza Sabina Frederic. En este último, no descartan que pueda mandar algunos gendarmes más, si que que el Presidente lo sugiere. Pero están convencidos que el problema tiene una mayor complejidad. Un hombre acribillado a balazos este martes, en Rosario, se convirtió en la víctima número 40 en lo que va del 2020. Foto: Juan José García “Hay muchísimos gendarmes en Rosario, no hacen falta más”, aseguran desde el Gobierno. Actualmente la Gendarmería controla un tercio de Rosario, en los barrios mas complicados, a los que ha llevado cierta calma. Pero en el resto del territorio mandan los narcos. Por eso hay coincidencia con la mirada del ministro de seguridad de Santa Fe, Marcelo Saín, en que la descomposición de la policía provincial es enorme. Al punto de que es necesario renovarla totalmente. Aunque eso lleva tiempo. Además de la mega purga policial, en el gobierno de Alberto Fernández creen que la mejor manera de ayudar al gobierno de Omar Perotti, uno de sus principales aliados, es trabajando en inteligencia criminal. Fuentes de la cartera de Seguridad afirmaron a Clarín que la inteligencia de ese ministerio, durante la gestión de Patricia Bullrich, fue desmantelada porque la Agencia Federal de Inteligencia (AFI) era el gran regulador y el insumo directo de los distintos organismos. Por ese motivo, Frederic acaba de firmar un convenio con varias provincias, una semana atrás, entre ellas Santa Fe, sobre Capacitación y Asistencia Técnica, que implica “el fortalecimiento de las capacidades de análisis y de gestión de herramientas informáticas, con el objetivo de optimizar la producción de inteligencia criminal”. “Con las fuerzas en estado óptimo y un buen análisis criminal, se puede desarticular a los narcos”, aseguran. A ello habría que sumarle algunos fiscales nuevos y una suerte de Unidad de Información Financiera (UIF) que funcione para controlar el lavado de activos de los narcos en Rosario. En Nación creen que gran parte del auge de la construcción que vivió esa ciudad, está asociada más al lavado de dinero que a la soja. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-firmo-decreto-gobierno-volvera-controlar-programa-proteccion-testigos_0_uqBZzyr0.html","date":"19/02/2020 - 19:46","title":"Alberto Fernández ya firmó el decreto y el Gobierno volverá a controlar el programa de Protección de Testigos","abstract":"A 11 días de dejar el poder, Mauricio Macri había firmado un polémico DNU para crear una agencia integrada por los tres poderes del Estado.","author":"Ignacio Ortelli","key_words":"Alberto FernándezMarcela LosardoMinisterio De Justicia","body":"El presidente Alberto Fernández dio marcha atrás con una de las últimas decisiones que había tomado Mauricio Macri<U+200B>: avanzó con la derogación del decreto de necesidad y urgencia que transformó el Programa de Protección a Testigos e Imputados, en una Agencia autárquica integrada por representante de los tres poderes del Estado. Así se lo habían anticipado a Clarín altas fuentes oficiales, que precisaron que Alberto F. ya había puesto su firma para la derogación del DNU 795/19. El texto fue publicado este jueves en el Boletín Oficial<U+200B>. El 28 de noviembre pasado, a 11 días de dejar el poder y en medio de polémica con el kirchnerismo y el rechazo de la Justicia, Macri creó una agencia y dispuso que sea conducida por un funcionario con rango de director nacional, propuesto por el Ministerio de Justicia y elegido por el Poder Ejecutivo Nacional; y por un consejo consultivo compuesto por el presidente de la Cámara Federal de Casación Penal, y un representante de la Procuración General de la Nación y otro del Ministerio de Seguridad. Entre los argumentos que enumera el texto del decreto que firmó Fernández se recuerda que la Cámara Federal de Casación Penal se pronunció sobre el decreto y expresó su preocupación “por la compatibilidad de su aplicación en relación a las atribuciones constitucionales y legales” de esa cámara. Por otro lado, sostiene que cuando Macri tomó la decisión “no existieron circunstancias excepcionales” para firmar el DNU, según prevé el artículo 99 inciso 3 de la Constitución Nacional para evitar el trámite ordinario para la sanción de una ley en el Congreso. “No se observan elementos objetivos que fundamenten las razones de necesidad y urgencia que conllevan el dictado de dicha herramienta”, argumenta el texto. Y recuerda que el programa “se mantuvo sin variación durante más de 16 años, hasta días antes de la finalización del mandato del gobierno anterior“. Por ese motivo, apunta se debe “restablecer el diseño institucional del programa, tal como fue creado por la ley que le dio origen”. Es decir, por la 25.764, de 2003, y la 27.304, del \"colaborador eficaz\" sancionada en 2016 bajo el gobierno anterior. De esta manera, y aunque no se avanzó en la puesta en marcha de la Agencia, desde lo formal el programa volverá a quedar bajo la órbita del Ejecutivo, a través del Ministerio de Justicia que conduce Marcela Losardo. La decisión de Macri se dio luego de que, tras el triunfo del Frente de Todos en las elecciones del 27 de octubre, un grupo de testigos transmitiera su preocupación ante el recambio de gobierno, ante la posibilidad de que se filtraran datos sobre su paradero y fuera eje de represalias por parte de ex -y actuales- funcionarios perjudicados por su testimonio. Lo concreto es que el Programa de Testigos e Imputados cuenta con más de 200 personas bajo este régimen, pero apenas unos 15 testigos que ingresaron en el marco de investigaciones de corrupción como Ciccone o la causa de los cuadernos. En este último grupo se encuentran el ex secretario de Obras Públicas José López, detenido infraganti cuando trasladaba 9 millones de dólares a un convento de General Rodríguez; Oscar Centeno, chofer de Roberto Baratta, número 2 de Julio de Vido en Planificación Federal y cuyo cuaderno de las coimas fue la hoja de ruta que utilizó la Justicia para avanzar en la investigación; y Alejandro Vandenbroele, cuyo testimonio fue clave en el expediente por la compra de la ex Calcográfica Ciccone. Precisamente, días atrás, la Justicia inició una investigación para determinar si, en el marco del programa de Protección de Testigos, Vandenbroele recibió pagos por 1,5 millones de pesos para abrir un hotel boutique en Mendoza y si ese eventual desembolso influyó en su declaración contra el ex vicepresidente Amado Boudou. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vandenbroele-rechazo-recibir-plata-declarar-amado-boudou-quieren-amedrentar-arrepentidos-_0_AMTAr8VW.html","date":"19/02/2020 - 18:57","title":"Alejandro Vandenbroele rechazó recibir plata para declarar contra Amado Boudou: “Quieren amedrentar a los arrepentidos”","abstract":"El testigo colaborador dijo que si alguien le pagó fue “el grupo” del ex vicepresidente.","author":[],"key_words":"Últimas NoticiasAlejandro VandenbroeleAmado Boudou","body":"El testigo arrepentido de la causa Ciccone, Alejandro Vandenbroele, rechazó haber recibido plata para declarar contra Amado Boudou, quien está detenido en el marco de esa causa. La fiscal federal Paloma Ochoa había requerido días atrás que se investigue si hubo irregularidades detrás de la declaración como arrepentido de Vandenbroele. Se acusaba el presunto pago a Vandebroele para direccionar su declaración. \"Nadie me pagó ni me ofreció dinero para declarar contra Amado Boudou\", dijo este miércoles Vandenbroele a Todo Noticias. Agregó que \"el plan de quedarse con Ciccone fue del gobierno K\" y que \"la idea era hasta fabricar dinero para países de África\". \"En el marco del Programa de Testigos cuando entrás tu vida cambia totalmente. Yo puedo entender que desde un sector político digan que soy un arrepentido trucho, pero no puedo entender que ciertos sectores del poder judicial digan que soy un arrepentido trucho\", dijo. Añadió: \"Quieren amedrentar a los arrepentidos\". Asimismo, en otra entrevista con La Nación, el testigo arrepentido dijo que fue \"el grupo de Boudou\" el que le pagó \"durante años para que me quedara tranquilo\". Siguió: \"Hasta que dije 'basta', con el apoyo de mi familia. Pero ahora dicen que me 'compraron' para atacarme, pero en realidad para atacar el régimen del 'arrepentido' en general\". La investigación por presuntas irregularidades en la declaración de Vandenbroele se inició en febrero de este año, en relación a una nota publicada por el portal de noticias El Destape titulada \"El macrismo le puso un hotel boutique a Alejandro Vandenbroele, arrepentido clave para condenar a Amado Boudou\". La nota incluía documentación que sostenía que el arrepentido había solicitado 1.500.000 pesos al Programa de protección de Testigos, que depende del Ministerio de Justicia, para un hotel boutique en Mendoza y que había recibido parte del dinero solicitado. Vandenbroele dijo a LN cuando se le consultó por el hotel: \"No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero\". Asimismo, el testigo arrepentido dijo que actualmente vive en la posada que montó en Chacras de Coria: \"El programa aportó algo de dinero, pero tal y como lo ha hecho con otros testigos que están reinsertándose en la vida cotidiana. A alguno lo ayudó con una heladería, a otros con otras opciones. Yo vi esta oportunidad. Pero para que quede claro: mi padre y un hermano tuvieron que salir como garantes para firmar el contrato de alquiler\". Vandenbroele rechazó que el aporte de dinero para la adquisición de la posada \"influyera\" en su confesión: \"¡No! ¡Si fue posterior a mi declaración!\". \"El programa (de Protección de Testigos) tiene etapas —añadió— La primera más restrictiva y, cuando se considera que ya pasó lo peor, una segunda fase más laxa, en la que se busca de a poco que el protegido se reinserte. Fue en esa etapa cuando primero planteé la posibilidad de montar una playa de estacionamiento frente al aeropuerto de Mendoza, pero me rebotaron. Después salió esta posibilidad de la posada, que hoy, después de mucho esfuerzo, tiene seis habitaciones. ¡Eso es todo!\". \"Yo siempre trabajé con Núñez Carmona —socio de Boudou—. Entiendo que ellos actuaban en tándem, pero yo nunca estuve delante de él ni recibí orden directa de él. Como relaté en mi declaración, una vez entramos con Nuñez Carmona al ministerio de Economía, pero nunca tuve una conversación con él\", dijo Vandenbroele. \"El Gobierno de Macri le pagaba a testigos y también a jueces con cargos. Al juez que me condenó lo ascendió por decreto a la Cámara Federal, ni siguiera fue que ganó un concurso. Acá hubo testigos, peritos y jueces truchos\", había denunciado esta semana el propio Amado Boudou desde la cárcel. Patricia Bullrich también habló sobre las denuncias de irregularidades en la causa Ciccone. \"Eso es una locura, ¿cómo vamos a pagarle a alguien para que declare contra Boudou? El objetivo es voltear la causa\", dijo Bullrich en un reportaje y agregó que el sistema de protección de testigos \"paga a cualquier arrepentido\". \"Se le da plata por mes cuando esté en el sistema\", completó. Este miércoles, el senador nacional del Frente de Todos, Oscar Parrilli, acusó al ex presidente Mauricio Macri y a su ex ministro de Justicia, Germán Garavano, de haber sido responsables de \"coimas\" a \"presuntos imputados para que declararan en contra\" del ex vicepresidente. \"El Poder Ejecutivo, en este caso el ministro Garavano por directas instrucciones de Macri, coimeando a presuntos imputados para declarar en contra\", sostuvo en alusión a Alejandro Vandenbroele. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confirman-procesamiento-lavado-lazaro-baez-seguira-preso_0_NZeXXc0m.html","date":"19/02/2020 - 18:17","title":"Confirman procesamiento por lavado contra Lázaro Báez y seguirá preso","abstract":"La Cámara Federal porteña ratificó la medida del juez Casanello por la compra del campo El Entrevero en Uruguay, y también la prisión preventiva.","author":"Lucía Salinas","key_words":"Lázaro BáezLeonardo FariñaLa Ruta Del Dinero K","body":"La Sala I de la Cámara Federal porteña confirmó otro procesamiento contra Lázaro Báez por lavado de dinero, junto a Leonardo Fariña y otros acusados. En esta ocasión, además, se confirmó la decisión del juez Sebastián Casanello de dictarle prisión preventiva, con lo cual el empresario K permanecerá en prisión mientras enfrenta el juicio por haber blanqueado U$S 60 millones en tres años a través de su empresa Austral Construcciones. Los jueces Pablo Bertuzzi y Mariano Llorens confirmaron el procesamiento por lavado de dinero con prisión preventiva contra Lázaro Báez, quien fue acusado junto a Leonardo Fariña y otros imputados, de operaciones de blanqueo en la causa que investiga la compraventa del campo El Entrevero, en Uruguay por 5 millones de dólares. Para la Justicia, el dinero aplicado a las operaciones de lavado del dinero podría provenir de los fondos obtenidos por sobreprecios en licitaciones de obras públicas adjudicadas por el gobierno argentino a Báez, y por la que quedaron en Uruguay parte de los millones de divisas del empresario santacruceño antes de que llegaran a cuentas de bancos suizos. Por la estancia marítima El Entrevero se pagaron en 2011 14 millones de dólares. De la operación participaron distintas sociedades anónimas y testaferros de Báez. Traline S.A (en la que figuran que fueron presidente Maximiliano Acosta y Oscar Guthux) efectivizó el primer compromiso de compraventa, que después cedió a Jumey S.A, presidida por Pérez Gadín, ex contador de Báez. De acuerdo a una ley de antilavado que rige en Uruguay, quienes participen como intermediarios en una operación “sospechosa” están obligados a denunciarla al Banco Central de ese país. Sin embargo, el escribano Pittaluga Shaw y el agente inmobiliario Perazzo no advirtieron nada extraño en esta compraventa, pese a que en ella participó más de una sociedad anónima y en la que se pagó una suma de dinero importante. Las alarmas se dispararon luego de que un juzgado de Lomas de Zamora rechazara el pedido de extradición que hicieran los uruguayos respecto de Pérez Gadín. Recién entonces, Uruguay compartió la información financiera que justificaba sus sospechas sobre el contador de Báez, lo que a su vez causó que el juzgado de Casanello —que investigó las maniobras de lavado de \"la ruta del dinero K\"— indague a los acusados. En su confesión como arrepentido en \"la ruta del dinero K\", Fariña indicó que él cobraba por realizar operaciones de blanqueo de fondos vinculados a Austral Construcciones. El juzgado investigó esta inversión como una de esas \"maniobra de blanqueo\". Se sospecha que es una de las operaciones por 60 millones de dólares por las que están siendo juzgado Lázaro Báez, Fariña y otras veinte personas,entre ellos los cuatro hijos del empresario K. Por ello, el juez Casanello determinó que el empresario K \"en su cara´cter de propietario del dinero de procedencia ili´cita insertado en el mercado, impartió´ las ordenes y encomendó´ a los sucesivos administradores de esos fondos —Farin~a y luego Pe´rez Gari´n y Chueco— aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya”, sostuvo aquella resolución ahora ratificada por la Cámara. La acusación formal contra todos los imputados fue la de “haber conformado una estructura jurídica, societaria y bancaria en la Argentina y en el extranjero, con el fin de canalizar, convertir, transferir, administrar, vender, disimular y/o poner en circulación en el mercado fondos de procedencia ilícita, en pos de cortar todo lazo con los hechos que los originaron y convertirlos e integrarlos al circuito económico formal bajo apariencia de licitud, al menos durante el período comprendido entre los años 2010 y 2013\". La maniobra, como sostuvo el fiscal Guillermo Marijuan<U+200B>, se habría llevado a cabo \"tanto a partir de la aplicación de fondos en la adquisición de bienes en el país y en el extranjero, como mediante complejos procedimientos financieros para expatriar, cuanto menos y tomando el período 2010- 2011, una suma cercana a los sesenta millones de dólares, para su posterior reintroducción en el mercado local mediante operaciones financieras\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gioja-capitanich-pj-apura-pelea-elegir-nuevo-presidente_0_UcI_H58D.html","date":"19/02/2020 - 18:00","title":"El PJ en busca de jefe: a Gioja y Capitanich se sumó Alberto Rodríguez Saá","abstract":"Se elegirán autoridades el próximo 3 de mayo. A esos dos dirigentes, se agregó el gobernador de San Luis ¿Qué pide Alberto Fernández?","author":"Pablo Ibáñez","key_words":"Partido JusticialistaJosé Luis Gioja","body":"El 3 de mayo, si en el agitado frente interno del PJ no irrumpe una tormenta, los más de 3,5 millones de afiliados peronistas podrán decidir, por voto directo, quién será el presidente del partido durante los próximos cuatro años. La fecha la puso esta tarde el Consejo del PJ nacional y la ratificará, según el calendario al que accedió Clarín, el Congreso partidario que se realizará el 5 de marzo en el micro Estadio de Ferro. El plenario confirmará la ruta electoral, con plazos y formalismos, para que antes del 6 de mayo estén electas las nuevas autoridades. ¿Porqué esa fecha? Porque es el día en que caducan los mandatos de la actual conducción, la que encabeza José Luis Gioja. Santiago Cafiero recibió a José Luis Gioja, presidente del PJ nacional. El sanjuanino, que atravesó todas las tempestades partidarias desde la derrota, los cismas y fracturas hasta la trabajosa unidad que derivó en el Frente de Todos y la posterior victoria electoral, aparece como un previsible candidato a reelegir. \"Al viejo no lo vuelve loco seguir, pero su nombre ordena\", dicen a su lado. En paralelo, inquieto y con ganas de entrar otra vez en el ring nacional, el gobernador del Chaco, Jorge Milton Capitanich, \"El Coqui\", viene hace semanas jugando para entrar en el pulseo. Hay un tercer jugado: el gobernador de San Luis, Alberto Rodríguez Saá, partícipe frecuente de las cumbres del PJ, pidió apertura en las listas y puso a circular su propio deseo de encabezar la nueva conducción. Eduardo \"Wado\" De Pedro, ministro del Interior, y Agustín Rossi, ministro de Defensa, estuvieron en el encuentro de la calle Matheu 130 como delegados de la Casa Rosada. El pedido de Alberto Fernández, que a esa hora estaba reunido con Axel Kicillof, fue simple: que se logre una lista de unidad. \"No es un momento, con el nivel de crisis que vive el país, que haya una interna partidaria en la que puede pasar cualquier cosa\", apuntó a Clarín una fuente oficial y agregó. \"Lo que ocurra al final dependerá de lo que sugieran o propongan Alberto y Cristina\". ¿Opciones? Una lista de unidad compartida entre Gioja y Capitanich aunque, en ese caso, la disputa será el orden. El sanjuanino estuvo, claro, y fue el que comandó la juntada. El chaqueño no: \"Hace cuatro años que no viene al PJ\", lo tirotean desde el sector de Gioja. Apareció, en cambio, Domingo Peppo, ex gobernador, sucesor y antecesor de \"Coqui\", que compartió mesa con otro ex mandatario, el entrerriano Sergio Urribarri y con el vice del PJ nacional, de intendente de Malvinas Leo Nardini, y Fernando Gray, alcalde de Echeverría y vice del PJ bonaerense. Daniel Scioli, embajador en Brasilia, el metalúrgico Antonio Caló, la ex gobernador Rosana Bertone y el pampeano Rubén Martín completaron la cabecera junto a Gioja, De Pedro, Rossi y Gildo Insfrán. La CGT tuvo una presencia múltiple: Héctor Daer (co secretario general), Andrés Rodríguez (UPCN), Víctor Santa Maria (Suterh) y José Luis Lingeri (Obras Sanitarias). Julián Domínguez, activo en el juego de SMATA, también estuvo en la cumbre. Infaltable, Jorge Landau, el apoderado. Hugo Yasky apareció como delegado de la CTA. Hasta acá, Fernández se mantiene equidistante y autorizó a que Gioja y Capitanich circulen, ambos, por Casa Rosada y se muestren con sus ministros: ambos estuvieron con De Pedro y posaron, además, con el jefe de Gabinete, Santiago Cafiero. El interrogante sobre los plazos y el cumplimientos de los mismos no es antojadizo: el peronismo tiene un nutrido historial de planteos judiciales que suele enturbiar las internas. Viene, de hecho, de una \"intervención\" judicial, que según Gioja estuvo apoyada por el macrismo, y que terminó con Luis Barrionuevo al frente del partido durante unos meses hasta que la Cámara Nacional Electoral (CNE), desautorizó lo actuado por la jueza María Romilda Servini de Cubría. Aquel episodio tiene, todavía, ecos. Antes del consejo de este miércoles, en la sede de Matheu se presentó una mujer que reclamó que se la reconozca como \"la verdadera apoderada del PJ\". El Congreso, el 5 de marzo, fijará el cronograma para las elecciones, trámite que deberá definirse y cumplirse aunque, al final, haya lista única. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-visito-nino-cancer-terminal-queria-comer-pancho_0_Gt6_xqmz.html","date":"19/02/2020 - 16:42","title":"Mauricio Macri visitó a un niño con cáncer terminal que quería comer un pancho con él","abstract":"El ex Presidente llegó al mediodía al hospital Pedro de Elizalde para cumplirle el sueño al pequeño de 4 años.","author":[],"key_words":"Mauricio MacriHospital De ElizaldeÚltimas Noticias","body":"De absoluta sorpresa y en carácter privado, el ex presidente Mauricio Macri reapareció públicamente este miércoles al visitar a un niño internado con cáncer terminal que quería conocerlo. El encuentro se dio en el hospital Pedro de Elizalde (ex Casa Cuna), del barrio porteño de Constitución. Según trascendió, el pequeño Romeo -de 4 años y fanático de Boca- quería cumplir uno de sus deseos antes de morir: comer un pancho con el ex jefe de Estado, algo que fue captado en una foto que rápidamente comenzó a circular en redes sociales. Macri, comiendo un pancho junto al niño que quería conocerlo. La animadora y cantante infantil Adriana habría sido la encargada de tender puentes entre la familia del menor y Macri. “Llamó a Juliana (Awada) y le contó el deseo de este chiquito. Ella le dijo a Mauricio y por eso fue este mediodía hasta el hospital\", indicaron fuentes cercanas al ex mandatario citadas por el diario La Nación. Macri, de visita en el hospital Pedro Elizalde para cumplirle el sueño a un chico. Tras la visita al niño, el también ex jefe de Gobierno porteño recorrió el centro asistencial y saludó a los profesionales de la salud que allí trabajan. Macri, durante su encuentro con Romeo. Tras dejar el poder el 10 de diciembre, Macri se refugió en la Patagonia, donde pasó gran parte del verano. Luego de su descanso, el ex mandatario volvió esta semana a Buenos Aires y se mostró con el intendente del partido de Tres de Febrero, Diego Valenzuela, quien eligió hacer público su encuentro con el ex mandatario argentino. Instalado en una casa en Martínez y con oficinas en Vicente López, a unas cuadras de la Quinta de Olivos, Macri mantuvo conversaciones telefónicas con quien fuera su candidato a vicepresidente en las últimas elecciones, Miguel Ángel Pichetto, y tendría pactada una reunión para esta semana con la ex gobernadora bonaerense María Eugenia Vidal. “Está totalmente metido en la vida política. No hay que confundir el no opinar con no estar metido. Tiene una actitud republicana de que el presidente saliente no opina en forma inmediata”, remarcó la titular del PRO, Patricia Bullrich, sobre el silencio del ex jefe de Estado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-encabeza-cumbre-mesa-chica-pro-bunker-olivos_0_pAPUKktk.html","date":"20/02/2020 - 16:07","title":"Mauricio Macri encabeza la cumbre de la mesa chica del PRO en su búnker de Olivos","abstract":"Participan Horacio Rodríguez Larreta, María Eugenia Vidal y Patricia Bullrich, entre otros. “No hay un solo referente del PRO”, destacó Cristian Ritondo antes de la reunión.","author":[],"key_words":"Mauricio MacriCristian RitondoÚltimas Noticias","body":"Poco después de retornar a la actividad, el ex presidente Mauricio Macri <U+200B>encabezaba este jueves una cumbre con los integrantes de la mesa nacional del PRO para \"analizar la coyuntura y ver los pasos a seguir\". Del encuentro, que se realizaba en las oficinas que el ex mandatario instaló en la localidad bonaerense de Olivos, participaban el jefe de Gobierno porteño, Horacio Rodríguez Larreta, y la ex gobernadora bonaerense María Eugenia Vidal<U+200B>, entre otros. \"No hay un solo referente del PRO. Mauricio Macri ha sido el fundador de este espacio político pero María Eugenia Vidal en la provincia de Buenos Aires y Horacio Rodríguez Larreta en la Ciudad, son los tres que vienen liderando el espacio político del PRO\", evaluó el diputado Cristian Ritondo al ingresar. En tanto, el senador Humberto Schiavoni destacó el accionar del PRO como oposición: \"Somos una oposición constructiva, nuestra postura es no poner palos en la rueda pero sí ser firmes en la defensa de los valores del 41% que nos acompañó\". Respecto al temario de la reunión, desde el PRO indicaron a Télam que se analizará \"la coyuntura y ver los pasos a seguir\". También estará la nueva titular del PRO, Patricia Bullrich y el ex senador Miguel Angel Pichetto, candidato a vicepresidente en la fórmula que presentó Macri y, desde la campaña, muy cerca del ex mandatario, como una más de sus \"patas peronistas\". Será la primera vez que el grupo, que tuvo una agenda caliente durante la gestión de Cambiemos y en la campaña, vuelva a reunirse con Macri, quien -tras dejar el poder el 10 de diciembre- viajó al exterior y descansó en la Patagonia durante parte del verano. Rodríguez Larreta y Macri ya habían almorzado juntos hace pocos días, y también hubo un encuentro individual con Bullrich en las oficinas del ex presidente, a pocas cuadras de la Quinta de Olivos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/anibal-fernandez-echo-417-agentes-designados-gobierno-anterior-rio-turbio_0_yaMs-L0w.html","date":"20/02/2020 - 15:25","title":"Aníbal Fernández echó a 417 agentes designados por el gobierno anterior en Río Turbio","abstract":"El flamante interventor de Yacimientos Carboníferos consideró que fueron “ilegítimos” esos nombramientos. Además presentó una denuncia contra su antecesor.","author":[],"key_words":"Aníbal FernándezRío TurbioYacimiento Carbonífero Río Turbio (YCRT)Últimas Noticias","body":"El interventor de Yacimientos Carboníferos Río Turbio (YCRT), Aníbal Fernández, revocó \"por ilegítimas\" las contrataciones de 417 agentes en la planta permanente de la empresa pública que habían sido incorporados en los últimos días de la administración anterior, y denunció a su antecesor en el cargo por \"desviación de poder y delitos de acción pública en perjuicio\" de la compañía. En su cuenta de Facebook, Fernández explicó que el 29 de noviembre de 2019, \"días antes del cambio de gobierno, el entonces interventor de YCRT, Omar Zeidán, efectuó la contratación de 417 agentes en planta permanente\" y explicó que esas designaciones se fundamentaban \"en supuestas 'inversiones programadas', las 'inmejorables condiciones creadas por el gobierno' de Macri y la necesidad de contar con mayor personal\". Para Fernández, esos argumentos eran \"todas falacias\", ya que \"las actividades del complejo se encontraban virtualmente paralizadas por medidas de fuerza del personal y por el estado de crisis de la empresa\". En ese marco, anunció que procedió a \"la revocación de la resolución (que ni siquiera fue firmada por la autoridad de aplicación de Trabajo) por la ilegitimidad de las contrataciones\" y anunció que instruyó \"la correspondiente denuncia penal contra el interventor saliente por franca desviación de poder y por delitos de acción pública en perjuicio de YCRT\". El interventor de YCRT señaló, además, que su antecesor en el cargo \"pretendió despedir más de 500 trabajadores en 2018, amparándose en la supuesta inviabilidad de la empresa y en el procedimiento preventivo de crisis, mientras que los ingresantes a planta no cumplían con las condiciones de residencia, idoneidad ni capacitaciones, ni presentaron exámenes preocupacionales ni antecedentes penales\". Además, dijo que \"no existía previsión presupuestaria para las contrataciones\" y que en realidad \"procuraron la cooptación de YCRT luego de haber perdido las elecciones\". En declaraciones que realizó anoche a C5N, Fernández cuestionó \"las barbaridades que hicieron y las justificaciones que dieron\" al firmar las resoluciones para contratar al nuevo personal. \"Me molesta tener que tomar una decisión que implica la cesantía de 417 personas, pero ninguna fue convocada por mecanismos públicos sino elegidas arbitrariamente a dedo por el propio interventor\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-aviso-ira-uruguay-dilata-mano-mano-jair-bolsonaro_0_UWDFK3KF.html","date":"20/02/2020 - 15:24","title":"Alberto Fernández avisó que no irá a Uruguay y dilata el mano a mano con Jair Bolsonaro","abstract":"Mandó una nota diplomática y llamará a Lacalle Pou. No asistirá porque ese día inaugura las sesiones ordinarias del Congreso. Sin apuro por el encuentro con el mandatario de Brasil.","author":"Pablo Ibáñez","key_words":"Alberto FernándezJair BolsonaroUruguay","body":"Por nota diplomática, Alberto Fernández notificó al gobierno de Uruguay que no asistirá a la jura de Luis Lacalle Pou que será el 1º de marzo en Montevideo. En estas horas, el presidente argentino se comunicará con el electo de Uruguay para disculparse por el \"faltazo\" y prometer un encuentro más adelante. El mensaje oficial se produjo casi en paralelo a la reunión para organizar la Asamblea Legislativa del 1º de marzo, que cae domingo, y coincide con la asunción de Lacalle Pou, el dirigente del Partido Nacional que logró desplazar al Frente Amplio del gobierno tras casi una década y media. Como contó Clarín, esta semana estuvo en Buenos Aires el futuro canciller uruguayo Ernesto Talvi y almorzó con Solá para hacer un último intento para convencer al gobierno argentino de que viaje Fernández. No puso ser. Esa asunción pudo convertirse en el escenario para un encuentro postergado: el de Fernández con su par brasileño, Jair Mesías Bolsonaro que en el encuentro que mantuvo la semana pasada con el canciller Felipe Solá propuso una cumbre bilateral en Montevideo. No ocurrirá ni tampoco, habrá una foto de ocasión: Fernández no viajará a la asunción de Lacalle Pou y, en cierto modo, le sirve como atajo para dilatar el encuentro con Bolsonaro, que anudó una serie de críticas furiosas contra el argentino. \"Sabemos que tenemos que tener una buena relación con Brasil y que hay que retomar el diálogo pero cada cosa tiene su tiempo\", dicen en Casa Rosada. BRA01. BRASILIA (BRASIL), 12/02/2020.- Fotografía cedida por presidencia de Brasil que muestra al presidente de Brasil, Jair Bolsonaro (i), y al canciller de Argentina, Felipe Solá, mientras participan en una reunión este miércoles, en el Palacio de Planalto, en Brasilia (Brasil). El presidente brasileño, Jair Bolsonaro, podría tener su primera reunión con su homólogo argentino, Alberto Fernández, el próximo 1 de marzo en Montevideo, en el marco de la investidura del nuevo mandatario uruguayo, Luis Alberto Lacalle Pou. EFE/ Carolina Antunes Presidencia De Brasil SOLO USO EDITORIAL NO VENTAS NO ARCHIVO Es un mensaje críptico: el Gobierno apostó a una figura dialoguista como Daniel Scioli -que fue propuesto por Felipe Solá para ese cargo- como enviado a Brasilia y recurrió a un estratégico silencio para no responder las críticas de Bolsonaro y su entorno, en particular su hijo. El tono cambió y se exploraron contactos que derivaron, el 12 de febrero, en un viaje de Solá para verse con su par Ernesto Araujo y luego con Bolsonaro. De ese viaje participaron, también, Gustavo Beliz y Scioli. La invitación de Bolsonaro para verse mano a mano en Montevideo fue, casi de inmediato, desechada por Fernández. Se escudó en que ese día debe dar su primer mensaje como Presidente, un discurso en el que está trabajando en persona y que quiere que se convierta en una hoja de ruta y un compromiso público hacia donde ir. Pero hay algo más. Fernández, que giró por Europa y estableció un diálogo \"correcto\" -según el lenguaje oficial- con Donald Trump, entiende que su Gobierno se debe abocar, en estas semanas y quizá meses, a encarrillar la negociación con los acreedores. El mensaje positivo del FMI, que el gobierno califica como \"histórico\", pareció confirmar esa tesis: Fernández ordenará la política exterior de estos meses a la cuestión de la deuda, y eso no incluye a priori el caso Bolsonaro. En el Gobierno dicen que la vía diplomática y comercial está activa y que se puede avanzar en esos frentes sin que, en lo inmediato, sea imprescindible una cumbre de Fernández con Bolsonaro. Con el tema deuda en proceso y una negociación caliente por delante con los bonistas, Fernández se enfoca en esa cuestión para que no haya otros elementos que puedan enturbiar el tema que considera primordial. Está pendiente, por caso -luego del publicitado festejo del ex canciller Jorge Faurie sobre un presunto acuerdo de libre comercio Mercosur-Unión Europea- cómo, y en qué términos, se retomará el diálogo entre los dos bloques políticos y comerciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/camara-federal-revoco-procesamientos-aranguren-laura-alonso-dicto-falta-merito_0_zQ7rKO9r.html","date":"20/02/2020 - 13:41","title":"La Cámara Federal revocó los procesamientos de Aranguren y Laura Alonso,y les dictó falta de mérito","abstract":"Ambos son investigados por el supuesto favorecimiento de la empresa Shell en compras de gas durante el gobierno de Macri. Pero los camaristas dicen que aún no hay pruebas para afirmarlo o descartarlo.","author":"Lucía Salinas","key_words":"Juan José ArangurenLaura Alonso","body":"La Sala II de la Cámara federal Porteña revocó los procesamientos que el juez Luis Rodríguez dictó sobre el ex ministro de Energía, Juan José Aranguren, por el delito de negociaciones incompatibles con la función pública, y sobre la titular de la Oficina Anticorrupción, Laura Alonso, por encubrimiento y abuso de autoridad. Los camarista Leopoldo Bruglia y Martín Irurzun además dictaron la falta de mérito de los dos ex funcionarios y ordenaron realizar más medidas sobre el caso. La causa investiga el supuesto beneficio de Aranguren, que aún era dueño de acciones de Shell, con la suba de combustibles que el gobierno autorizó a todas las empresas del sector, y las compras de energía a Chile. Laura Alonso había pedido su sobreseimiento hace algunos días. El juez Rodríguez había procesado en diciembre a los dos ex funcionarios macristas. Además,le trabó un embargo de 1,2 millón de pesos al ex presidente de Shell argentina y de un millón a la titular de la OA. En aquella resolución, el magistrado señaló que la tenencia de las acciones de Shell \"impedían que Aranguren tuviera participación en el marco de su función pública en las cuestiones que se encontrara vinculada la empresa”. Además, cuestionó el procedimiento de adquisición de gas oil: \"esto es virtualmente a cargo del Secretario de Energía Eléctrica en todas sus etapas, por cuanto tendría incidencia en la motorización de las licitaciones, la asignación del elegido y luego, en el marco de su actividad en el Ministerio, en la imputación del pago a la empresa asignada por el mismo\". Sin embargo, este jueves la Sala II dejó sin efecto la resolución. Los camaristas indicaron: “ciertamente hay interrogantes que resulta imprescindible realizarse. Pero el expediente muestra que los encargados de investigar aún no se los han formulado. Menos todavía, los han contestado\". En este sentido, Irurzun y Bruglia indicaron que el principal interrogante sin responder durante la instrucción, \"tiene que ver con la posibilidad de involucramiento de Aranguren en aras de beneficiar a la empresa. Para obtener indicios conducentes –en uno u otro sentido-, era (y es) necesario dilucidar si los pedidos de adquisición de cargamentos se compadecían con la necesidad estructural de abastecimiento de energía del país, si las contrataciones se produjeron siguiendo las regulaciones aplicables y las recomendaciones efectuadas por YPF -o, en su caso, si CAMMESA se apartó de ellas-, si participaron todos los actores pertinentes y dentro de un procedimiento de selección previa, competitiva y abierto”. Así las cosas, la Cámara al revisar la decisión del juez Rodríguez remarcó que sobre aquellos planteos que a su criterio no logran aún responderse, se suman otros aspectos, como \"las adquisiciones realizadas en uno y otro período no han sido hasta ahora analizadas comparativamente del modo que resultaba necesario”. Para los integrantes de la Sala II “fácil es advertir el motivo de esto: no es lo mismo si se determina que los pasos y prácticas a seguir se mantuvieron unívoca y regularmente, que si aparecen desviaciones no justificadas o explicadas. Se trata de cuestiones que deben ser investigadas.\" Por ello, entendieron que “resta determinar con claridad cuáles otras empresas del rubro aumentaron sus importaciones, por qué motivos, en qué porcentaje –con relación a su abastecimiento en el mercado local- y por qué montos, para confrontar ello con la situación de Shell y obtener –o no- signos o particularidades propias de un eventual trato desigual. La hipótesis en juego así lo exige, para arribar a alguno de los temperamentos que establece la ley\". Bajo estos mismos argumentos, la Cámara explicó que aún \"no se hayan transitado vías de pesquisa tendientes a detectar conexiones o contactos directos o indirectos –durante el período objetado- entre el imputado e integrantes de la firma privada, en aras de averiguar si existió connivencia en derredor de los dos eventos a que refirió el juez”. El juez Rodríguez le había reprochado a Aranguren que sostenga que todas estas operaciones se desarrollaban bajo su desconocimiento \"ya que había delegado esta atribución en un dependiente suyo, es como decir que un juez desconoce que va a desarrollar un allanamiento en un organismo público de relevancia, porque ha delegado dicho procedimiento en una división de la policía federal\". En consecuencia, el juez había determinado que la conducta del ex ministro \"se erigió en aras de mantener bajo la órbita de su supervisión las operaciones de adquisición de gas oil y fuel oil a favor de Shell, interesándose en el beneficio producido para ésta\". Al respecto, la Sala II opinó diferente. Resaltaron que “el eje de ambas imputaciones contra Juan J. Aranguren radica en si, al ejercer como Ministro, existió de su parte una conducta (sea activa o de omisión) que tuviera el objeto de beneficiar a una empresa privada (con la que tenía un vínculo laboral previo y accionario no expresamente vedado para un funcionario público), en abandono de los intereses estatales por los que debía velar en razón de su cargo” y que “Con todo: se mantiene una situación de duda sobre el cariz (delictivo o no) de la conducta de Aranguren, que amerita investigar seriamente si concurrió de su parte un interés ilícito\". Concluyeron los camaristas que \"La instrucción hasta aquí realizada no ha cumplido con ese objeto y por ello, el procesamiento dictado es prematuro”. Por eso se declaró su falta de mérito\". En cuanto a Laura Alonso, Rodríguez había asegurado que la ex titular de la OA \"se encuentra a cargo de la Oficina Anticorrupción, es decir, el organismo administrativo que debía controlar la actividad del entonces Ministro de Energía y Minería de la Nación, Ing. Juan José Aranguren\". Al procesar a Alonso, Rodríguez sostuvo: “Queda claro, por lo tanto, que la imputada se encontraba a cargo de la Oficina Anticorrupción y debía custodiar desde dicho ámbito el respeto de las previsiones de la ley de Ética Pública como aquellas cuyo compromiso internacional asumiera nuestro país en la Convención Interamericana Contra la Corrupción\". En la misma sintonía con la falta de mérito contra Aranguren, los camaristas indicaron que el \"fallo resalta que lo resuelto sobre éste repercute necesariamente sobre la situación procesal de ella por la naturaleza de los cargos en su contra. Ello es suficiente para arribar a igual solución a su respecto (revocar declarando falta de mérito)\". Tanto el juez Irurzun como Bruglia encomendaron a Rodríguez \"activar la investigación sobre este punto. En particular, que se averigüe el estado actual de otras causas seguidas contra la imputada y si de allí surgen elementos relevantes\". La investigación La causa se inició en 2016, con la denuncia presentada por los diputados del Frente para la Victoria Martin Doñate y Rodolfo Tailhade, quienes sostuvieron que \"el aumento del valor del gas pagado a los productores en la República Argentina\" impactaría positivamente en el patrimonio del ministro, porque \"es titular de más de 13 millones de pesos en acciones de la empresa\" Shell S.A. Doñete y Tailhade sostuvieron además que \"el ministro Aranguren y otros funcionarios del Ministerio de Energía y Minería de la Nación han provocado una serie de actos perjudiciales para el Estado nacional en el marco de un desempeño incompatible con la función pública, justamente los que venimos a denunciar, con posterioridad a la presentación\" ante la Oficina Anticorrupción. En el expediente se remarcó que con la \"la decisión estratégica\" del Ministerio de Energía \"de importar gas por el puerto de Chile en lugar de las vías que ya estaban en uso, el gasoducto con Bolivia por ejemplo\", se \"puso en situación de privilegio a la empresa Shell, que es dueña de BG (British Gas, adquirida el año pasado), la mayor proveedora de Gas del vecino país trasandino\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/fondo-monetario-advierte-plazo-negociar-deuda-apretado-_0_oWVlnxYl.html","date":"20/02/2020 - 13:07","title":"El Fondo Monetario advierte que el plazo para negociar la deuda es “apretado”","abstract":"Kristalina Georgieva, directora del organismo, explicó que conseguir una prórroga en los vencimientos dependerá del Gobierno.","author":[],"key_words":"Fondo Monetario InternacionalBonos Y Deuda Pública ArgentinaÚltimas Noticias","body":"La directora general del Fondo Monetario Internacional (FMI), Kristalina Georgieva<U+200B>, indicó este jueves que los plazos que presentó el Gobierno en el proceso de negociación de la deuda es \"apretado\", al mismo tiempo que subrayó el apoyo del Fondo al país. En una conferencia de prensa en Rabat durante la visita de Georgieva a Marruecos, la máxima representante de la entidad explicó que dependerá del gobierno de Alberto Fernández<U+200B> lograr una eventual extensión de dicho período. \"Compete al gobierno argentino llevar a cabo negociaciones con los acreedores\", precisó. Georgieva había expresado el miércoles el apoyo de FMI al gobierno argentino en su objetivo de conseguir estabilidad y en su lucha contra la pobreza. La directora general de FMI recordó que una misión del fondo efectuó una visita a Argentina y concluyó que la deuda del país \"no es sostenible\". La misión, que permaneció una semana en Argentina, insistió en que será necesaria una \"contribución apreciable de los acreedores privados\". Fernández, en tanto, celebró que el Fondo hubiera reconocido la postura de Argentina en relación a los \"procesos de endeudamiento\". El Gobierno aspira a concluir el proceso de renegociación de su deuda externa a finales de marzo, un plazo considerado demasiado ambicioso para los analistas, sobre todo después de que la provincia de Buenos Aires no pudiera posponer tres meses el pago de un bono por 250 millones de dólares al no conseguir el 75% de adhesión de los tenedores. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juez-lijo-debera-investigar-vandenbroele-pagaron-arrepentirse-caso-ciccone_0_U2gdS6t0.html","date":"20/02/2020 - 12:47","title":"El juez Lijo deberá investigar si a Vandenbroele le pagaron para arrepentirse en el caso Ciccone","abstract":"Su colega Martínez de Giorgi le derivó la denuncia, porque él aprobó su confesión en 2017. El juez analizará los argumentos, y decidirá en los próximos días si la acepta.","author":"Lucía Salinas","key_words":"Caso CicconeAlejandro VandenbroeleAmado Boudou","body":"\"Nadie me pagó ni me ofreció dinero para declarar contra Amado Boudou\", dijo Alejandro Vandenbroele a TN este miércoles. El ex titular de The Old Fund sostuvo que \"el plan de quedarse con Ciccone fue del gobierno K\", y que \"la idea era hasta fabricar dinero para países de África\". En la entrevista, hizo su descargo sobre la acusación en su contra respecto a un supuesto pago de dinero para \"comprar\" su testimonio como imputado colaborador en una causa vinculada al caso Ciccone. Esa denuncia había quedado en manos del juez Marcelo Martínez De Giorgi, quien este jueves decidió remitirla a su par Ariel Lijo. Este magistrado fue quien en 2017 homologó el acuerdo para que Vandenbroele sea arrepentido. La discusión que inició en el portal de noticias El Destape terminó en los Tribunales de Comodoro Py, el mismo lugar donde a fines de 2017 Vandenbroele -señalado como testaferro de Amado Boudou- se presentó ante el fiscal Jorge Di Lello para convertirse en imputado colaborador. Tras conocerse el artículo periodístico y después de una serie de declaraciones de los abogados del ex vicepresidente de Cristina Kirchner, que sostuvieron que había \"algo raro\" atrás del acuerdo de colaboración de Vandenbroele, el juez federal Ariel Lijo solicitó que se investigue si el gobierno de Mauricio Macri \"compró\" con el pago de un hotel boutique la confesión del titular de The Old Fund. La semana pasada, la fiscal Paloma Ochoa abrió la investigación y en su requerimiento ante Martínez De Giorgi planteó que el caso debería ser investigado por Lijo, donde fue aceptado el empresario como imputado colaborador. El Destape había revelado detalles reservados del expediente de Vandenbroele como integrante del programa de testigos protegidos del ministerio de Justicia. La fiscal consideró que corresponde investigar si el legajo de Vandenbroele funcionó como base de un hecho ilícito, para perjudicar con su confesión a Boudou. El ex vicepresidente fue investigado por Lijo, y tras un juicio oral terminó siendo condenado a cinco años y diez meses de prisión por la apropiación de la imprenta Ciccone, la reducción de sus cuantiosas deudas con la AFIP y su posterior contratación con el Estado para imprimir papel moneda. El magistrado también instruyó las causas por el irregular contrato de la provincia de Formosa con la empresa con la que Boudou compró Ciccone, The Old Fund, y la organización para financiar esa compra, una causa conocida como Ciccone II y que aún está abierta. En el marco de esas investigaciones, Lijo fue quien en 2017 homologó la confesión de Vandenbroele como \"imputado colaborador\" en el caso Formosa, que aún estaba bajo su responsabilidad. El titular de The Old Fun había confesado ante el fiscal Jorge Di Lello. Aunque el juicio oral por Ciccone acababa de comenzar, el testaferro del ex vice también aportó datos y documentos que se sumaron a las pruebas que ya existían contra Boudou. Es por estos motivos, que la fiscal Ochoa planteó que como hay un tramo de la investigación que aún tiene a su cargo el juez Ariel Lijo, donde fueron utilizados los dichos de Vandenbroele \"posiblemente viciados según los testimonios que dieron inicio a la causa, y que fueron ventilados, valorados y utilizados para fundamentar condenas\", el caso debía radicarse en ese juzgado. Este jueves el juez Martínez De Giorgi hizo lugar al pedido de la Fiscal y el expediente se remitió al Juzgado de Lijo. Fuentes judiciales indicaron a Clarín, que en primer término se \"analizarán los argumentos\" de esa derivación, y entonces Lijo decidirá si recibe el caso. De no hacerlo, será la Cámara Federal porteña la que deberá determinar qué juez investigará el tema. El planteo además surge en medio de la decisión del Gobierno de recuperar el control del programa de Testigos e Imputados protegidos. Once días antes de dejar la presidencia, y por Decreto de Necesidad y Urgencia (DNU), Mauricio Macri había creado una agencia para sacar ese programa de la órbita del Poder Ejecutivo, dando intervención a la Justicia en una suerte de órgano tripartito. Se trata de un programa que tiene por regla la reserva absoluta de todos los legajos de quienes lo integran. En nuestro país hay más de 300 testigos e imputados protegidos, y sólo 13 son en casos de corrupción, entre ellos Vandenbroele y su ex mujer, Laura Muñoz quien fue la primera en hablar sobre el caso Ciccone. Para la fiscal Ochoa, para poder llevar adelante la investigación, es necesario tener acceso al legajo de Alejandro Vandenbroele, algo que, de acuerdo al artículo 9 bis de la ley de protección de testigos -introducido por DNU en noviembre del año pasado-, \"solo podrán hacer quienes intervengan en las causas judiciales en las que se dispuso la protección\". La ley que rige el programa determina que el domicilio, las actividades y los nombres del personal de custodia de los testigos e imputados colaboradores son de carácter confidencial. Pero parte de esos datos fueron publicados, incluida la documentación según la cual Vandenbroele habría pedido 1,5 millón de pesos al Programa para financiar la compra de un hotel en Mendoza, y afirmaba que el arrepentido habría recibido al menos parte del dinero que pidió. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-fondo-monetario-dio-razon-deciamos-verdad-_0_BOImwbSa.html","date":"20/02/2020 - 12:21","title":"Alberto Fernández: “El Fondo Monetario nos dio la razón, decíamos la verdad”","abstract":"El presidente habló sobre la deuda durante un acto que encabezó con Axel Kicillof. También estuvieron Roberto Lavagna y Ricardo Alfonsín.","author":[],"key_words":"Alberto FernándezFondo Monetario InternacionalBonos Y Deuda Pública ArgentinaÚltimas Noticias","body":"El presidente Alberto Fernández aseguró que el Fondo Monetario Internacional le dio \"la razón\", horas después de que el organismo coincidiera con la postura oficial de que la deuda argentina \"no es sostenible\". Lo dijo este jueves, durante el acto de inauguración de una planta de medicamentos biológicos en la localidad bonaerense de Escobar, donde también estuvieron Axel Kicillof<U+200B>, Roberto Lavagna y Ricardo Alfonsín. \"Hace unos meses, en campaña, nosotros planteábamos que era imposible vivir con un sistema que solo promovía la especulación financiera. Era mucho más negocio apostar a letras que a la producción. Y decíamos que era imposible cumplir con la deuda. Era cuantiosa en monto y nos comprometimos a pagarla muy rápidamente, algo imposible\", comenzó Fernández. Siguió: \"Nos acusaban de populistas, irresponsables, de querer deprimir a la gente... pero resulta que ayer (miércoles) nos despertamos y el FMI nos dio la razón. Lo que decíamos no era mentira, era verdad. Cuando uno plantea cómo enfrentar seriamente las cosas, hasta el FMI nos da la razón\". El primer mandatario afirmó además que \"hace mucho tiempo que en la Argentina le prestan atención a la especulación financiera y no se le presta atención a la producción argentina, al trabajo de los argentinos\". \"Cuando llega el momento de cubrir el déficit fiscal, debe cubrirlo el que produce, con más impuestos. A nadie le es grato pedirle al que produce que pague impuestos, pero no hay otra solución cuando uno viene del festival de estos años, de pagar tasas siderales\", agregó Fernández. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jefe-gabinete-kicillof-asegura-gobierno-vidal-uso-oficinas-vehiculos-estatales-campana-electoral_0_wFLMUm54.html","date":"20/02/2020 - 12:06","title":"El jefe de Gabinete de Kicillof asegura que el Gobierno de Vidal usó oficinas y vehículos estatales para la campaña electoral","abstract":"Carlos Bianco publicó una serie de mensajes con fotos de material de campaña de Juntos por el Cambio encontrados en oficinas públicas.","author":[],"key_words":"Últimas NoticiasAxel KicillofMaría Eugenia Vidal","body":"El jefe de Gabinete de la provincia de Buenos Aires, Carlos Bianco, aseguró este jueves que la administración de María Eugenia Vidal <U+200B>\"utilizó como dispositivo de campaña para el reparto de boletas\" a oficinas y autos estatales. A través de Twitter, el funcionario de Axel Kicillof relató que en las oficinas del Organismo Provincial de Integración Social y Urbana (OPISU), en el barrio Puerta de Hierro, en La Matanza, así como en el barrio Itatí, en Quilmes se encontró \"material de campaña de Juntos por el Cambio\". El funcionario denunció que \"las oficinas de OPISU se utilizaban como dispositivo de campaña para el reparto de boletas y alimentos\" y añadió que \"el organismo quedó paralizado en sus funciones desde agosto, lo que se refleja en la falta de pago de las obras y programas, y en el abandono de las oficinas después de octubre\". \"¿Este es el respeto de las instituciones y el republicanismo que pregona María Eugenia Vidal?\", preguntó Bianco -quien adjuntó al hilo de Twitter fotografías de las boletas de Cambiemos- y concluyó: \"Son unos sinvergüenzas\". ¿Este es el respeto de las instituciones y el republicanismo que pregona @mariuvidal? Son unos sinvergüenzas. pic.twitter.com/2pI2sgvvPA Días atrás, Bianco había hecho otra publicación en las redes sociales en las que apuntaba contra \"gastos excesivos\" que la ex gobernadora había realizado para el alquiler de oficinas del OPISU en la Ciudad de Buenos Aires. El organismo funcionaba desde 2018, que tiene la función de urbanizar barrios populares y en estado de precariedad de la provincia de Buenos Aires, funcionaba en Roque Sáenz Peña al 700 desde los últimos meses de 2018. Esta madrugada terminamos de desalojar las coquetas y carísimas oficinas que @mariuvidal había alquilado en Diagonal Norte y Florida, pleno centro porteño, para el OPISU. pic.twitter.com/Lf3V6tkcAI “Esta madrugada terminamos de desalojar las coquetas y carísimas oficinas que @mariuvidal había alquilado en Diagonal Norte y Florida, pleno centro porteño, para el OPISU”, tuiteó el jefe de Gabinete. En aquel momento, el funcionario anunció que la sede del organismo se trasladó a La Plata, y le pidió explicaciones a Vidal por \"este gasto excesivo, ineficiente, superfluo y sin sentido”. JPE   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/promete-gobierno-blanquear-millonarios-fondos-inteligencia_0__3RHKYoO.html","date":"20/02/2020 - 11:34","title":"Cómo promete el Gobierno “blanquear” los millonarios fondos de la Inteligencia","abstract":"La interventora de la AFI Cristina Caamaño ya puso a un auditor que controlará a la agencia. Y aseguran que los gastos pasarán por los mismos mecanismos que los de los ministerios.","author":"Ignacio Ortelli","key_words":"Cristina CaamañoAgencia Federal De Inteligencia (AFI)Alberto Fernández","body":"En el marco del paquete de medidas que trazó el Gobierno para depurar la Agencia Federal de Inteligencia (AFI), la interventora Cristina Caamaño puso en marcha el plan para auditar el uso de los fondos del organismo, por lo que desde ahora los gastos de los espías deberán ajustarse sin excepción al régimen de compras y contrataciones del Estado nacional. En rigor, desde la nueva conducción política de la AFI sostienen que en los hechos ya se venía cumpliendo, ahora el organismo tendrá un auditor externo que tendrá el trabajo de controlar los gastos y el cumplimiento de los procedimientos. Se trata del abogado salteño Leonardo Geralah Llaya, quien fue elegido por el titular de la Sindicatura General de la Nación, Carlos Montero, para estar al frente de la Auditoría Interna de la Agencia Federal de Inteligencia. Es un desembarco emblemático: es la primera vez que la AFI tiene un representante de la Sindicatura controlando, desde adentro, sus gastos y procesos. Desde este miércoles pasado, cuando se hizo efectivo su nombramiento en el Boletín Oficial, Llaya se presentó ante la interventora Cristina Caamaño y comenzó a trabajar en el proyecto para adecuar los reglamentos internos de la AFI a los que rigen para toda la Administración Pública Nacional. Es que en la AFI -antes SIDE- y en casi todas las gestiones, los espías supieron esquivar la normativa que rige para los ministerios y organismos del Estado, que deben cumplir con ciertos procedimientos para adquirir bienes y servicios. Así lo establecen la Ley de Administración Financiera y las leyes y decretos que la complementan, con el objetivo de garantizar la transparencia de esas compras y que el Estado pague el menor costo posible. Ahora, con la SIGEN de por medio, cada erogación deberá tener su justificación y deberá respetar el procedimiento que fija la ley. Los grandes gastos deberán ser afrontados, según el monto, mediante una licitación pública, licitación privada y contratación directa. Y sólo para aquellos gastos menores se puede hacer vía trámite simplificado. En la AFI, esta última alternativa, era la más frecuente. Incluso para grandes erogaciones, de más de un millón de pesos. Si el uso de los fondos de la AFI siempre fue objeto de polémica, en 2016, cuando el gobierno de Mauricio Macri -a través del decreto 656/16 decidió que todo el Presupuesto destinado a la AFI fuera de uso \"secreto\", las sospechas se acentuaron. En aquel momento, el jefe de Estado explicó su decisión en la necesidad de \"agilizar las instancias administrativas usuales de gestión\". Lo concreto es que esto le dio a los espías libertad para no rendir cuentas sobre el uso de los fondos, más allá de los volcados en los operativos de Inteligencia. Este año, de aplicarse el Presupuesto 2020 que el gobierno de Macri dejó elaborado, a la AFI le corresponderían unos $3.600 millones. Cerca de Caamaño advierten que ya hubo algunos avances. Y no sólo en lo que respecta a los fondos reservados, que Alberto F. prometió que \"serán utilizados para combatir el hambre\" en la Argentina. La orden de la interventora al sector de Finanzas fue no liberar recursos bajo el sistema de planillas, que alentaba la informalidad y el uso discrecional de fondos con destino incierto y sin la explicación formal por parte de cada área. \"La misma área que pedía los recursos terminaba autorizando el gasto generalmente sin ningún tipo de explicación ni de rendición posterior\", explicaron fuentes de la intervención. Tan estricta fue la orden de Caamaño que la propia interventora se vio afectada por la falta de libre disponibilidad de recursos cuando tuvo que hacer reparaciones menores en un edificio de la AFI que aloja archivos desclasificados de la causa AMIA. \"Desde el área de Finanzas se le respondió que tenía que hacer la compulsa de precios, como marca la ley\", expusieron de la AFI. Por ejemplo, se desactivó el uso de fondos rotatorios, que permite disponer temporalmente de recursos para atender gastos excepcionales sin aguardar a la compulsa de precios. Todo eso no existía y generaba que Finanzas diera los recursos en concepto de fondos reservados. Con todo, desde el entorno de la interventora aseguran que la medida de auditar los gastos en nada afectará la actividad de los espías en los operativos dispuestos por la Justicia. Desde que asumió, Caamaño tomó varias decisiones de fondo para reducir los gastos de la Agencia: en cuanto a la estructura, rediseñó el organigrama y bajó de 105 a 65 las direcciones. Además, como contó Clarín semanas atrás, ordenó la revisión de 500 pases a planta permanente que dispuso la gestión de Macri, en su mayoría después de la dura derrota en las PASO. En las próximas semanas, puede haber más cambios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/jubilados-criticas-memes-video-mirtha-tundis-cambio-postura_0_Fh6Wa5dC.html","date":"20/02/2020 - 10:55","title":"Jubilados: críticas, memes y hasta un video para Mirtha Tundis por su cambio de postura","abstract":"La diputada oficialista, especialista en temas previsionales, fue la más apuntada por los usuarios.","author":[],"key_words":"Jubilados","body":"Mirtha Tundis fue una de las dirigentes más cuestionadas, tras la decisión del Gobierno de suspender la fórmula de actualización jubilatoria de la gestión de Mauricio Macri y anunciar un aumento del 13% para quienes cobran la mínima. La diputada nacional del Frente de Todos, especializada en temas previsionales, fue criticada duramente en las redes sociales por defender la decisión de Alberto Fernández de otorgar un aumento a jubilados correspondiente al 2,3% de su haber más una suma fija de 1.500 pesos y de 13% para los que cobren la mínima. Algunos usuario replicaron un video en Twitter donde Tundis llora en el programa de Mariana Fabbiani por Canal 13, luego de una conferencia de Macri en 2017 para explicar un recorte a los jubilados, el cual contrasta con un reportaje actual donde afirma: \"No queda otra\". \"No es una medida que guste tomar. Todos saben que yo siempre voy a defender los derechos (de los jubilados) y que esta medida es una medida un poco antipática. Pero el tema es que no queda otra, de qué manera se paga todo lo que se tiene que pagar. Y obviamente que los jubilados van a estar heridos y tienen toda la razón del mundo, pero bueno no hay otra cosa para hacer en estos momentos\", Se busca el paredero de Mirtha Tundis. Se la vió por última vez antes de las elecciones, llorando en un canal de televisión por los jubilados. Si alguien la ve, le avisa que los jubilados que la hacían llorar fueron estafados por el gobierno que ella apoya y es diputada. Rata. pic.twitter.com/KB3O0Dlafk El nombre de la legisladora fue tendencia en la redes con memes y un largo e irónico hilo para cuestionar su cambio de postura con el gobierno de Fernández. Un usuario, identificado con el 41% de los que votaron a Mauricio Macri en 2019, propuso escribir \"películas cambiando una palabra por #Tundis\" y generó un extenso intercambio en la red social. La diputada tiene un programa los viernes a las 19 en el canal Metro, que se llama \"Mirta te acompaña\", donde \"atiende las preguntas que le realizan nuestros adultos mayores\". Sin embargo, tras la polémica, evitó volver a explayase respecto de una medida, que según el Defensor de la Tercera Edad, Eugenio Semino, es \"inconstitucional\", que generó una marcha a Plaza de Mayo y una demanda \"colectiva\" en la justicia a cargo del Defensor de la Tercera Edad. Tundis sí estuvo presente durante el acto del gobernador Axel Kicillof, junto al jefe de Gabinete, Santiago Cafiero, y el intendente de La Matanza, Fernando Espinoza, en la presentación del programa \"ArriBA Pymes\" en territorio bonaerense. Indiana Jones. En busca del #Tundis perdida. La Odisea de la #Tundis Invasion #Tundis, El cuento de las #Tundis NO SOS VOS, ES #Tundis Las aventuras de #Tundis COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/final-juan-manuel-urtubey-dara-clases-espana-solo-mediador-foro_0_pCz7se_b.html","date":"20/02/2020 - 10:50","title":"Al final, Juan Manuel Urtubey no dará clases en España y sólo será mediador en un foro","abstract":"La Universidad Loyola Andalucía afirmó que el ex gobernador de Salta no forma parte de su plantel docente.","author":[],"key_words":"Juan Manuel UrtubeySaltaEspañaÚltimas Noticias","body":"Juan Manuel Urtubey se mudó a España. Más precisamente, a Sevilla. Hacia allí se fue con su esposa Isabel Macedo y con su pequeña hija  también llamada Isabel, después de terminar su tercer mandato como gobernador de Salta. Pero finalmente no irá a dar clases a una universidad como se dijo en un principio: tras el repudio de un grupo de salteños, la institución a la que supuestamente iba a trabajar informó que el político argentino no forma parte de su plantel de docentes. \"El señor Urtubey no es profesor de esta Universidad ni tiene ninguna invitación a serlo\", escribió la Universidad Loyola Andalucía en sus redes sociales, luego de que varios salteños escribieran allí en modo de escrache. La institución es privada y forma parte de la Compañía de Jesús. En ese mismo mensaje, la Universidad sí aclara que el ex candidato a vicepresidente de Roberto Lavagna formará parte de \"una mesa redonda de FIMEP, Fondo Internacional de Mediadores Profesionales, durante el próximo mes de marzo en la edición que se celebrará en la provincia de Málaga\". La respuesta de la Universidad, ante el repudio de un salteño. (Facebook) Dicho foro está patrocinado por la \"Secretaría de Métodos Alternos del Gobierno de Salta\", entre otras instituciones y tendrá la participación como expositores de Leonardo Otarán, presidente de la Fundación Mediar de Corrientes, y Gustavo Skaf, subsecretario de Métodos Participativos de Salta. Según el diario El Tribuno de Salta, Urtubey recibió una invitación proveniente del foro de FIMEP, pero con el membrete de la Universidad Loyola Andalucía. La nota lleva la firma de Javier Alés Sioli como director del Foro y del diploma de Especialización en Mediación. Isabel Macedo y Juan Manuel Urtubey se fueron a vivir a España. \"Procedemos a invitar expresamente al Dr. Juan Manuel Urtubey, profesor y abogado de la República Argentina a formar parte del Claustro de profesores, para este curso 2019- 2020 del Diploma de referencia\", dice la carta. Urtubey, cuestionado en el último tiempo por la situación en la que está la comunidad Wichi en la provincia que gobernó por 12 años, figura en el programa del foro como \"moderador\" en un espacio denominado \"la mediación comunitaria en Salta, una política pública\". La provincia de Salta es ahora gobernada por Gustavo Sáenz, quien sucedió a Urtubey tras ganar las elecciones en 2019. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/revelan-etchebest-consultora-seguridad-comisarios-deuda-marcelo-d-alessio_0_aBtV0hG1.html","date":"20/02/2020 - 10:41","title":"Revelan que Etchebest tenía “una consultora de seguridad” con dos comisarios y una deuda con Marcelo D'Alessio","abstract":"Un ex empleado del falso abogado afirmó que el denunciante tenía una empresa con Bogoliuk y Degastaldi, procesados por extorsionarlo.","author":[],"key_words":"Los Cuadernos De Las CoimasAlejo Ramos Padilla","body":"El ex empleado de Marcelo D’Alessio, Marcos Antonio Menéndez, afirmó que el “empresario agropecuario jubilado”, Pedro Etchebest, tuvo una “empresa de seguridad” con los comisarios retirados Ricardo Bogoliuk y Aníbal Degastaldi que funcionaba en el Madero Office, al declarar en la causa de Dolores. Como testigo, Menéndez también afirmó que el falso abogado tenía “un conflicto” con Etchebest y Bogoliuk y por una operación financiera y un feed lot en la localidad bonaerense de Navarro. D’Alessio está procesado por el juez federal de Dolores Alejo Ramos Padilla por un supuesto intento de extorsión a Etchebest, al igual que Bogoliuk y Degastaldi. Se sabía que el falso abogado le había vendido un Mercedes Benz a su supuesta víctima pero no sobre otras relaciones comerciales oscuras. Etchebest, en una maniobra de fórum shopping armada por el kirchnerismo hizo en febrero de 2019 la denuncia en el juzgado de Dolores, pese a que la “extorsión” comenzó en la Capital y se pagó un adelanto allí. Luego unos 15 ex funcionarios K se presentaron como querellantes en Dolores y Etchebest se fue a EE.UU. desde donde hasta ahora no volvió. La maniobra se la conoce como “Operativo Puf” y estuvo coordinada por presos K y el Instituto Patria. En su indagatoria, D’Alessio afirmó que Etchebest y los comisarios le “tendieron una trampa” al pedirle, supuestamente, que presionara al “empresario agropecuario jubilado”, que también conocía que en el Pasaje Barolo habían funcionado oficinas de la SIDE y tiene negocios energéticos en San Juan. Menéndez también confirmó que D’Alessio tenía una estrecha relación con el gobernador de Formosa, Gildo Insfrán, y con el ex titular de la agrupación K “Hinchadas Unidas Argentinas”, Marcelo Mallo, en su testimonio que se conoció este jueves. “Yo los conocí en Madero Center, donde yo alquilaba un despacho y los conocí porque ellos también alquilaban un sector, porque ellos tenían una consultora de seguridad y de hecho me preguntaron si yo podía conseguir alguna empresa para que ellos les puedan suministrar la seguridad. Yo les pase varios clientes que yo tenía”, dijo Menéndez. Ante una pregunta de Ramos Padilla, miembro de la agrupación K “Justicia Legítima”, dijo que conoció una vez al fallecido juez federal Claudio Bonadio “por el tema que tuve una causa ahí con él, una causa (por estafas) en la que salí sobreseído”. Entre el 2014 y 2017, “yo tenía una relación de amistad bastante buena con D’Alessio. Yo hacía tanto gestoría jurídica como contable, de hacer trámites en IGJ, en ir a la AFIP a pedir informes de judicialización y estado de cada contribuyente de ver en qué estado estaba”. En su indagatoria, Rolando Barreiro –otro procesado en la causa- afirmó que D’Alessio durante los gobiernos de los K “arreglaba” deudas impositivas con la AFIP. “Yo le hacía todo lo que era de AFIP y de la Inspección General de Justicia (IGJ); me daba los datos de un contribuyente que estaba embargado, tenía juicio, etc. etc., hacíamos relevamiento y yo le pasaba un informe de cómo estaba ese contribuyente, iba a las agencias hablaba con los agentes fiscales, me decían cuál era el estado, me decían por qué fueron los embargos, de qué se trataba, le hacía un relevamiento de eso. Después de ese servicio él me pagaba honorarios”. Pero a finales del 2017, se quedó sin auto y D’Alessio le dio un Volkswagen Vento para que se lo pague “como pueda, y cuando me lo termines de pagar hacemos la transferencia”. Como no terminó los pagos, comenzó a ser amenazado con mensajes y un drone que filmó su casa. Confirmó que es “amigo de Marcelo Mallo, desde hace muchos años, yo lo conozco desde que trabajaba en Talleres Universal, ahí en Quilmes”. Mallo está procesado por el juez federal Luis Rodríguez en una causa por maniobras millonarias con declaraciones juradas anticipadas de importación (DJAI) y decía que D’Alessio era “su abogado”. D’Alessio y Mallo se conocieron también en el Madero Office y luego pusieron una empresa de crianza de truchas en Neuquén. Luego se le hizo escuchar un audio de la conversación entre D’Alessio y Etchebest, tras la reunión con el fiscal Carlos Stornelli en Pinamar y que grabó subrepticiamente el “productor agropecuario jubilado”. Luego de escucharlo dijo “sí eso es por lo del Feedlot. El tuvo un conflicto con Pedro y con Ricardo. Cuando él habla de ‘vuelto’, con Ricardo y Pedro fue por una operación financiera que hicieron que terminó mal”. “D’Alessio puso un dinero y después quedo la cosa media rara, media colgada y sé que había un tipo de enfrentamiento contra Pedro y contra Ricardo como quedó conmigo con el tema de feedlot”. “Yo le administraba las cosas, él invertía en hacienda. El feedlot era así, los que alquilaban los corrales, D’Alessio compraba hacienda, se mandaba a engorde, lo que se alquilaba era el corral y el feedlot cobra por el alimento y eso, D’Alessio había puesto la plata y yo le hacía la administración de eso, de venta”. Quedó en entregar el nombre del feedlot al juzgado. Los feedlot recibieron subsidios durante los gobiernos K. “En el feedlot, la perdida que tuvo fueron $470.000 por una jaula de hacienda. Yo ahora manejo un Uber, doctor, para que usted se dé una idea, me quedé sin trabajo”. Dijo que habló de una deuda “de 30 millones de pesos, que yo tenía protección de Ricardo y de Aníbal, mentira. Como conclusión de la maniobra yo creo que “D’Alessio con otra gente tuvo toda la intención de sacarle plata a Pedro… Me parece que fue, le quiso dar el vuelto de lo que supuestamente del perjuicio que le generaron los otros”. “Lo de Pedro me puede cerrar por la plata era un tipo muy vengativo y yo sé que hubo un problema, un mal negocio, una plata que puso y parece que la perdió, puede ser haya hecho todo esto para sacarle la plata que supuestamente le había sacado”, añadió. “O sea que en su momento Pedro aparentemente hizo un negocio con D’Alessio y puso una plata y la perdió, aparentemente, eso es lo que yo le escuché decir a Marcelo que’ algún día se la voy a cobrar’, ese tipo de cosas, que creía que Ricardo también estaba en combinación con Pedro”, agregó. Resaltó que “yo del negocio la verdad no sé, pero sé que él fue que puso algo de 100 mil dólares algo así, pero no sé cuál fue el negocio que hicieron, esto fue lo que yo pude escuchar”. Confirmó que es amigo del ex juez de Lomas de Zamora Gabriel Di Matteo y que éste le “compró un par de coches (al falso abogado), algo así, porque tenía coches de colección algo así, pero no una relación comercial”. Más adelante, declaró que D’Alessio le “dijo que trabajó muchos años con el gobernador de Formosa. El tenía supuestamente una relación política asidua, tenía las puertas abiertas de muchos estamentos que él utilizaba esas puertas para hacer muchos negocios, etcétera”. El juez de Dolores retrasa la declaración testimonial del ex director por Formosa en ENARSA y actual miembro de la Suprema Corte de Formosa, Ricardo Cabrera, que fue quien lo hizo nombrar a D’Alessio en esa empresa estatal en el 2010. Explicó que D’Alessio creó el primer SPA de Canning llamado I’Dor e inaugurado por Karina Rabolini y de allí empezó a tener relaciones políticas y periodísticas. Confirmó que conoce al operador K Roberto Porcaro desde que era jefe de prensa de la Casa de Corrientes en Buenos Aires. Finalmente, dijo que compara a D’Alessio con el personaje de una serie, “The Black List” que es estafador y empieza a negociar con la policía con el FBI y ese tipo de cosas, yo lo comparo con ese personaje, porque empezó a tomar un personaje que me daba la sensación de que este muchacho se había vuelto loco. Ojo, es muy inteligente, es muy capaz, eso lo reconozco yo lo viví. Un tipo que estudia el intestino grueso y al otro día le puede dar una charla del intestino grueso durante doce horas”.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
