{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/abuela-pusineri-amuleto-independiente_0_AaXTjiNS.html","date":"27/02/2020 - 23:50","title":"La abuela de Pusineri, el amuleto de Independiente","abstract":"El entrenador acudió a la foto cuando todo parecía perdido y, creer o reventar, el partido cambió hasta que el clasificado fue el Rojo.","author":[],"key_words":"Lucas PusineriIndependienteCopa Sudamericana","body":"Parecía todo perdido en Fortaleza para Independiente, que se despedía sin pena ni gloria de la primera fase de la Copa Sudamericana. Pero llegó el momento del quiebre. Lucas Pusineri, el hombre que había llegado para apagar el fuego en el infierno, no encontraba demasiadas respuestas en sus jugadores. Y, creer o reventar, la ayuda llegó desde una cábala. El DT manoteó el bolsillo izquierdo de su pantalón y tomó con su mano el retrato de su abuela, ese que siempre lo acompaña. Lo miró, cerró los ojos y le dio un beso. Y la historia, créase o no, cambió. Fortaleza dejó de crear peligro e Independiente, sobre la hora, se encontró con el gol de Fabricio Bustos que vale mucho más que una clasificación. Vale también para respirar con un poco más de calma pensando en lo que viene. Es que el 2020 no arrancó de la mejor manera para Independiente. Los dolores de cabeza se sucedieron unos tras otro. Los resultados, salvo esa goleada aislada sobre Rosario Central, nunca llegaban y la paciencia de los hinchas comenzaba a agotarse. Sobre todo después de ese golpazo que fue la derrota en el clásico contra Racing, que jugó gran parte del partido con dos menos. Por eso, este triunfo in extremis le trajo un poco de alivio a la mitad roja de Avellaneda. No es tiempo de reparar lo que le costó jugarle de igual a igual a un Fortaleza que está muy lejos de ser una potencia del fútbol brasileño. La clasificación vale oro porque sirve para disimular el poco fructífero ciclo de Pusineri en Avellaneda. Y eso que las primeras sensaciones, más allá de los resultados, habían sido buenas. El camino comenzó con una derrota ante River que sonaba lógica por entonces y más ahora. Sin embargo, el equipo había mostrado un funcionamiento más que interesante en ese 1-2 que tuvo como atenuante la expulsión de Alexander Barboza. Un balance similar dejó el empate sin goles con Boca, a pesar de que la tarjeta que vio Carlos Izquierdoz, había dejado al Rojo con una superioridad numérica que nunca jamás pudo plasmar en el marcador. Más allá de la cosecha escasa -un punto sobre seis-, Pusineri le había jugado de igual a igual a los dos mejores equipos de la Argentina. Y esas buenas sensaciones se refrendaron con el 5-0 sobre Central. A partir de ahí todo fue cuesta abajo, sobre todo después de la dolorosa derrota contra Racing. El 1-0 en la ida ante Fortaleza había servido para apaciguar las broncas, pero después vinieron el 1-1 contra Arsenal jugando muy mal y el 0-1 a manos del Gimnasia de Diego Maradona que sorprendió a todos en el Libertadores de América. No había mucho más margen. Parecía que todo se agotaba con la caída en el convulsionado estado de Ceará. Hasta que Pusineri se acordó de su abuela. Algo de mérito tuvo Bustos, claro. Pero la abuela, como toda buena abuela, no falló. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/libertadores-river-final-sub-20_0_9s-AwuhI.html","date":"27/02/2020 - 22:59","title":"River goleó a Libertad y jugará la final con Independiente del Valle","abstract":"Los dirigidos por Borrelli golearon 6-1 y avanzaron al partido decisivo el domingo.","author":[],"key_words":"River PlateConmebolCopa Libertadores","body":"River en los últimos años se transformó en un equipo copero, no hay dudas. Pero al parecer no sólo se trataba de la Primera que dirige Marcelo Gallardo: los chicos del combinado Sub 20 no se quedan atrás. Y es que este jueves los pibes dirigidos por Juan José Borrelli avanzaron a la final de la Copa Libertadores de la categoría en Asunción, después de vapulear (6-1) al local Libertad de Paraguay en las semis. Con la presencia de Emiliano Díaz y de parte del cuerpo técnico de Ramón (dirigen a Libertad, claro) en las tribunas, el equipo de Juanjo dominó sin problemas un partido que se abrió pasado el cuarto de hora con un lindo derechazo desde el borde del área de una de las figuras del torneo como es Matías Benítez, después de la asistencia de Lucas Beltrán. River, finalista de la Libertadores Sub 20 En el medio, el arquero Díaz salvó un par de veces a River en un mano a mano y un tremendo cabezazo que descolgó del ángulo, pero a partir de ahí todo se hizo mucho más fácil: Enzo Fernández descargó hacia la derecha y Elías López (uno de los que ya tiene experiencia en Primera) llegó por el lateral y definió cruzado contra el palo. Más fácil aún cuando sobre el cierre Libertad se quedó con 10 jugadores. A partir de allí River se floreó, llegó el tercero (otra linda definición de Benítez) y el partido quedó muy desbalanceado, más allá del descuento de penal de los paraguayos. Así, el Millo le hizo tres más para cerrar en 6-1. El abrazo de los jugadores de River (Twitter Libertadores Sub 20). Ahora, River pasó a la final de este domingo con Independiente del Valle, que en primer turno había eliminado al Flamengo por penales después de empatarle 1-1 sobre la hora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/madelon-sancion-union_0_TbdYeXWK.html","date":"27/02/2020 - 22:51","title":"La sanción a Madelón después de agredir a un cuarto árbitro: cuatro fechas o multa","abstract":"Si el entrenador abona los 64 mil pesos, podrá estar en el banco frente a Godoy Cruz.","author":[],"key_words":"Club Atlético Unión De Santa FeSuperliga Argentina","body":"El pasado lunes a Leandro Madelón agredió en pleno partido entre Unión y Central Córdoba en Santa Fe. Es que empujó, insultó y agarró del cuello al cuarto árbitro Nahuel Viñas. Y si bien ofreció disculpas por su violenta reacción, este jueves salió el fallo del Tribunal de Disciplina. Le dieron cuatro fechas de suspensión o una multa económica equivalente a 92 entradas generales (uno 64 mil pesos, partiendo de 700 cada una) para volver a estar en el banco de suplentes del Tatengue. Así, se da por descontado que Madelón abonará ese monto y podrá dirigir el sábado contra Godoy Cruz en Mendoza. El equipo santafesino no gana hace cuatro partidos y se ubica 18° en la Superliga. Por la Copa Sudamericana, viene de eliminar a Atlético Mineiro en Brasil. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-vencio-instituto-penales-avanza_0_AKtUQcEt.html","date":"27/02/2020 - 22:40","title":"Patronato venció a Instituto en los penales y avanza","abstract":"Tras igualar 1 a 1, fue más efectivo desde los doce pasos y espera por Lanús o Real Pilar.","author":[],"key_words":"Instituto De CórdobaPatronato De ParanáCopa Argentina","body":"Patronato, en plena lucha por no caerse de la Superliga, tuvo una pequeña alegría por la Copa Argentina. Tras igualar 1-1 en los 90, le ganó por penales a Instituto de Córdoba, que milita en la Primera Nacional, en la cancha de Unión de Santa Fe. Fue 5-3 en la definición desde los 12 pasos para los entrerrianos, que se quedaron así con el pasaporte a los 16avos de final, donde los espera el vencedor del duelo entre Lanús y Real Pilar. El partido fue entretenido de a ratos. Golpeó el Patrón en el primer tiempo gracias a un desborde de Mathías Abero y un anticipo de Hugo Silveira para el 1-0. En el complemento, la Gloria -terminó con 10 por la lesión de Villegas- encontró el 1-1 tras un penal convertido por Damián Arce. Así fue cómo se estiró la definición. Patronato no falló -convirtieron Silveira, Díaz, Torres, Barreto y Abero-. Instituto no le pudo seguir el ritmo -acertaron Sills, Agüero y Silva, pero Erpen la tiró afuera COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-quiere-sentir-casa-santa-fe-cara-duelo-sabalero_0_WVknKsJj.html","date":"27/02/2020 - 22:07","title":"Boca se quiere sentir como en casa en Santa Fe de cara al duelo ante el Sabalero","abstract":"Cerca de 500 personas recibieron al plantel con Carlos Tevez como el favorito.","author":"Nahuel Lanzillotta","key_words":"Boca JuniorsColón De Santa FeSanta FeSuperliga Argentina","body":"Boca arribó a Santa Fe pasadas las 21, donde fue recibido por cerca de 500 hinchas y una agradable tarde santafesina, para que el equipo de Miguel Russo no se sienta tan visitante en el Cementerio de los Elefantes este viernes y pueda continuar de pie en la lucha por el título, mano a mano con River El escenario del cálido recibimiento, con 25 grados aproximadamente, peñas boquenses santafesinas y muchos chicos con sus padres, fue el hotel Inter Tower, en pleno centro de la ciudad. Con \"plateístas de lujo\", desde las ventanas de edificios vecinos, la espera tuvo su premio, cuando los jugadores bajaron del micro y saludaron a los hinchas. Incluso, luego de un breve momento de tensión y desorganización, cuando el vehículo que transportaba al plantel puso en aprietos a la gente, ya que la calle era demasiado angosta. Algunos empujones y vallas caídas fue todo lo que ocurrió y no hubo lastimados ni heridos. Fue una cuestión no prevista y solucionada sobre la marcha. Marca registrada del fútbol argentino. Carlos Tevez, como era de esperarse, por historia y por presente fue la \"gran atracción\". Cánticos para él y hasta una bandera que rezaba \"Carlitos, te quiero más que a mi vieja\". Envalentonados con los últimos resultados, algunos abultados, Carlos Izquierdoz reflexionó sobre la actualidad del Xeneize: “Nosotros venimos de atrás, ellos vienen haciendo bien las cosas y no se caen desde que empezó el año. Pero nosotros estamos contentos con lo que estamos haciendo y no vamos a aflojar porque queremos salir campeones” Santa Fe. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chicago-sancion-incidentes-b-nacional_0_drO4MXYT.html","date":"27/02/2020 - 21:56","title":"El Tribunal de Disciplina decidió sacarle un punto a Nueva Chicago por los incidentes en su tribuna","abstract":"Además, le clausuraron el estadio por tres fechas y recibió una multa de 600 mil pesos.","author":[],"key_words":"Nueva Chicago","body":"El Tribunal de Disciplina de la AFA dio su veredicto tras la batalla campal a cuchillazos que se produjo en las tribunas del estadio de Nueva Chicago, el domingo 15 de febrero, mientras que el conjunto de Mataderos jugaba contra Temperley por la Primera Nacional. La sanción tiene tres puntos: clausura por tres fechas del estadio (ante Independiente Rivadavia, Ferro y Guillermo Brown), una multa económica equivalente a 300 entradas generales (que van desde los 500 a 600 pesos) por cuatro partidos (cerca de 600 mil pesos), y por último la deducción de un punto en la tabla de posiciones. El conjunto dirigido por Rodolfo De Paoli había tenido una alegría en el fin de semana de Carnaval como hacía mucho tiempo no tenía: le ganó como visitante a Platense y logró así su segunda victoria en el campeonato. En la lucha por la permanencia, en este 2020, le había descontado cinco puntos a Mitre, su principal rival en esta cuestión, algo que al finalizar el año era poco probable. De esta manera, el equipo de Mataderos quedó con 14 unidades, mientras que los santiagueños tienen 16. El Boletín oficial de la sanción a Chicago. Más allá de esta determinación, las especulaciones no eran buenas entre los hinchas. No solo por el hecho de perder la localía, algo que era previsible, sino por la posible quita de puntos, un tema candente y preocupante en Mataderos. No es la primera vez que Chicago sufre un castigo de este tipo, En 2007, luego de los serios incidentes ante Tigre por la Promoción a Primera División -murió un hinchas tras un ataque barra-, se le descontaron 18 unidades y terminó descendiendo a la B Metropolitana. El próximo fin de semana, Chicago recibirá a Independiente Rivadavia, otro sancionado con la misma pena. El encuentro sería en el estadio de Defensores de Belgrano el lunes 2 de marzo y sin público. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-defiende-ventaja-crisis-fortaleza-brasil_0_vQ6mh5Ff.html","date":"","title":"Agónica clasificación de Independiente ante Fortaleza en Brasil","abstract":"El equipo de Pusineri perdió 2 a 1, pero accedió a los octavos de final gracias al gol de Bustos en el minutos 93.","author":[],"key_words":"Copa SudamericanaIndependiente","body":"Independiente es el Rey de Copas y por eso hay que respetarlo hasta el final. Es ley. Ganaba Fortaleza en Brasil 2-0 y se clasificaba a la siguiente instancia de la Copa Sudamericana. Estaba más cerca del 3-0 el local que del descuento el visitante. Pero en el minuto final Fabricio Bustos y Alan Velasco entraron al área a puro toque y el lateral derecho definió de manera sorpresiva al primer palo de Felipe Alves y logró el descuento salvador. Fue 2-1 y el conjunto de Avellaneda superó la serie por haber marcado un gol en condición de visitante. Había pasado los primeros 15 minutos sin sufrir demasiado Independiente. El conjunto de Lucas Pusineri logró calmar la euforia de los miles de hinchas de Fortaleza, que colmaron el estadio, con un 4-4-2 y con una idea conservadora. Aguantar atrás, salir de contra y dejar correr el tiempo fueron los objetivos del conjunto de Avellaneda. El plan estaba saliendo bien, hasta que Lucas Romero se relajó un segundo y los brasileros no perdonaron. Y es que el mediocampista demoró un pase con su equipo lanzado en ataque y en la contra el desequilibrante Osvaldo -que jugó un partidazo en el Libertadores de América- quedó mano a mano con Fabricio Bustos y el defensor lo derribó dentro del área luego de una gambeta. Penal y gol de Juninho. Iban 23 minutos de la primera etapa. Intentó ser arrollador el local. La derrota 1-0 en la ida no le dejaba otra opción. Independiente aguantó casi sin sufrir. Es cierto que el local manejó la pelota en campo rival, pero sin llegar a inquietar. En la única de verdadero riesgo, Martín Campaña le contuvo una media vuelta al centrodelantero David. Pasó el tiempo sin emociones e Independiente se fue soltando. Tuvo mala suerte porque en ese instante Romero perdió el balón en mitad de la cancha y Osvaldo pudo quedar mano a mano con Bustos y con espacio por primera vez en la noche. Fue letal. El gol, de todos modos, no lo desenfocó a Independiente: mantuvo el plan. Fortaleza siguió manejando la pelota con algo más de paciencia, sin el apuro del resultado en contra. Pero no generó situaciones de riesgo. Y sobre el final lo pudo empatar el Rojo con una contra que manejó Silvio Romero y que culminó con un potente disparo de Leandro Fernández, que el arquero Felipe Alves mandó al córner con un manotazo. Foto AFP En la segunda parte, Independiente se adelantó unos metros y decidió jugar golpe por golpe. Fue una movida riesgosa de Pusineri porque dejó más espacios en defensa. Osvaldo encontró mal parada a la defensa y en ambas oportunidades Campaña evitó el gol. El Rojo tuvo las suyas en ese ir y venir. Fabricio Bustos probó a Alves con un remate lejano y el propio arquero le ahogó el grito a Leandro Fernández después de una jugada preparada desde el córner. Se cansaron los jugadores de Independiente en los últimos minutos y ahí aprovechó Fortaleza. Creció la figura de Alan Franco, que salvó en varias oportunidades a sus compañeros con cierres desesperados. También tuvo suerte el conjunto de Brasil. Romarinho era uno de los mejores del juego y debió abandonar el campo de juego por una molestia muscular. Parecía un alivio para el Rojo. Pero Marlon, el que ingresó, puso el 2-0 en la primera pelota que tocó, tras un centro atrás de David. Sí, entró a los 33 y facturó a los 34. Metió mano en el equipo Pusineri con los ingresos de Andrés Roa y Cecilio Domínguez. Otra vez tardó demasiado en oxigenar al equipo el entrenador del conjunto de Avellaneda: al paraguayo lo puso a los 30 minutos y al colombiano a los 39. Con más orgullo que claridad, el Rojo fue en búsqueda del gol que lo clasificara. Fue Alexander Barboza a jugar de atacante junto a Silvio Romero. Y el milagro llegó de la manera menos pensada, porque Velasco y Bustos armaron un jugadón por derecha y el lateral, que había llegado al fondo, decidió patear al arco en lugar de enviar el centro atrás. Fue un engaño exacto: Felipe Alves se jugó a cortar el pase y el balón se le metió por el primer palo, previo mini desvió en Bruno Melo. Perdió Independiente en Brasil pero ganó: no solo porque clasificó a una nueva instancia de la Copa Sudamericana, sino porque también ahuyentó a muchos de los fantasmas que lo acosaban y ahora tendrá una semana en paz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francescoli-borre_0_PAiWYzHx.html","date":"27/02/2020 - 21:28","title":"Enzo Francescoli reveló que Rafael Santos Borré estuvo a punto de irse a comienzos de año","abstract":"Se lo quiso llevar el Celta de Vigo, con el visto bueno de Atlético Madrid, pero el delantero prefirió quedarse seis meses más priorizando lo deportivo.","author":[],"key_words":"River PlateRafael Santos BorréAtlético De MadridCelta De VigoEnzo Francescoli","body":"Semanas atrás, River pudo haber perdido a su actual goleador. Pero por una decisión personal, priorizando lo deportivo, Rafael Santos Borré decidió continuar en el club por al menos seis meses más. El club de Núñez posee el 50% del pase del colombiano, que llegó al club a mediados de 2017. La otra parte pertenece a Atlético de Madrid, que posee una cláusula a su favor en la que puede ejecutar comprarle a River la mitad de la ficha en siete millones de euros. Siempre y cuando tenga el visto bueno del futbolista, claro está. Celta estuvo interesado en los servicios del cafetero (con los Colchoneros metidos en la negociación), pero Rafa se negó y optó por permanecer en Núñez. ¿Qué dijo Enzo? \"Salimos del mercado hace 15 días, casi se fue Borré. Respiramos un poco. No lo tuve que convencer, el dijo que no se quería ir. Habla bien de él. No estaban dadas las condiciones, estaba empezado el campeonato. Me llamó mucho de Atlético de Madrid que se comportara así. Ese es el problema. Hablé una vez con el presidente. Me había mentido en algunas cosas y no quise volver a hablar. Después, el rumor era por otro equipo. Me molestó bastante porque no era la manera de laburar. Hasta ahora hemos hecho las cosas bien, pusimos en nivel mundial a un jugador que Atlético no tenía en cuenta. Podrían haber sido más respetuosos, hablando con la verdad (...) El Atlético no se comportó bien, no hablé más con ellos. El mismo Borré habló y dijo que no quería irse y está acá\", manifestó en diálogo con Continental. Borré, el máximo artillero de River en la Superliga, se perderá el partido del sábado contra Defensa y Justicia por estar suspendido.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gustavo-costas-guarani-clasificaron-fase-grupos-espera-tigre_0_cthBcE1s.html","date":"27/02/2020 - 21:11","title":"Gustavo Costas y su Guaraní se clasificaron a la fase de grupos donde los espera Tigre","abstract":"Bolivar, equipo contra el que debutará, y Palmeiras serán los otros rivales en el Grupo B del certamen. En la previa, puso su renuncia a disposición.","author":[],"key_words":"Gustavo CostasCopa Libertadores","body":"Guaraní de Paraguay, dirigido por el argentino Gustavo Costas, se clasificó este jueves a la fase de grupos de la Copa Libertadores al superar en la revancha de la tercer fase de repechaje a Palestino de Chile. De esta manera, accedió a la fase de grupos del certamen continental, donde integrará el Grupo B junto a Tigre, Palmeiras y Bolivar. El conjunto paraguayo había dejado en el camino a San José de Oruro, después a Corinthians y este jueves superó a Palestino de Chile. Costas pasó de ofrecer su renuncia a meter a Guaraní en la fase de grupos. Foto EFE En la previa al partido frente al conjunto chileno, el ex zaguero de Racing había puesto a disposición su renuncia por haber mal incluido a un jugador extranjero -el argentino Nicolás Maná- en el partido frente a Olimpia<U+200B>, encuentro en el que el Cacique ganó 4-2, pero que luego le dieron por perdido. Tigre, Palmeiras y Bolivar, los rivales en la fase de grupos. Foto EFE Confirmado el fallo, el entrenador de Guaraní reconoció el error y puso en duda su continuidad: \"Fue mi error y si la gente y los dirigentes piensan que me tengo que ir, me voy a ir\", comenzó diciendo Costas. \"Yo vine a Guaraní para dar lo mejor, para tratar de equivocarme lo menos posible. A uno le da bronca por los jugadores porque jugaron un partidazo. Tres minutos jugamos con un extranjero más\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deuda-independiente-volante-dolares-pase_0_3p8yPLgI.html","date":"27/02/2020 - 20:29","title":"Otro embargo para Independiente: si no salda una deuda con Francisco Silva, no podrá incorporar","abstract":"El club apelará al TAS y espera resolver la situación en el segundo semestre.","author":[],"key_words":"Independiente","body":"Los problemas económicos no le dan respiro a Independiente. El vicepresidente de la institución, Pablo Moyano, aseguró que la situación se va a regularizar a partir del segundo semestre del año, pero hasta el momento el club no dispone de los recursos necesarios para saldar sus múltiples deudas. Francisco Silva, volante central de 34 años que jugó en el Rojo desde mediados de 2018 hasta agosto del año pasado, embargó al club. El chileno se encuentra en Universidad Católica, equipo dirigido por Ariel Holan. Y reclama una deuda salarial de 800.000 dólares. Independiente apelará ante el TAS para ganar tiempo, pero de acá a seis meses deberá conseguir el dinero para pagarle. Silva tenía un sueldo muy importante. Foto AFP Esta semana, el Rojo justamente había pedido los fundamentos para apelar ante el Tribunal un reclamo de u$s 600.000 de Amorebieta. Una vez que salga el fallo del TAS, el club de Avellaneda tendrá 55 días para pagar esos montos. Si no lo hace no podrá incorporar futbolistas en los mercados posteriores al fallo hasta que logre regularizar la situación. El Rojo además le debe a Defensor Sporting 1.790.000 dólares por el pase de Carlos Benavídez. De esta forma, Independiente deberá pagar 3.190.000 dólares para no tener problemas en los próximos meses. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/incomprension-orgullo-despiden-restos-braian-toledo-casa-marcos-paz_0_ZEEjSNtg.html","date":"27/02/2020 - 20:27","title":"Entre la incomprensión y el orgullo, despiden los restos de Braian Toledo en su casa de Marcos Paz","abstract":"El velatorio se hizo en la casa de su familia por donde pasaron amigos, vecinos y varios atletas olímpicos y autoridades del deporte.","author":[],"key_words":"Braian ToledoAtletismoÚltimas Noticias","body":"Por la calle de tierra de José Ingenieros al 1700, en el barrio Martín Fierro de Marcos Paz, el movimiento es incesante. Amigos, familiares, vecinos, autoridades deportivas y atletas olímpicos se acercaron hasta la casa de la familia de Braian Toledo (26) para despedir los restos del lanzador de jabalina que murió en un accidente de tránsito. La ambulancia con el féretro que llevaba los restos de Braian llegó diez minutos pasadas las 18 a la casa de su familia. Hubo dos minutos de aplausos y mucho llanto. “Acá todo el mundo lo conocía. Era humilde y lo querían todos\", contó Agustina, una vecina. “Siempre tenía palabras de apoyo, de aliento... Más allá del deportista, se perdió una gran persona dispuesta a ayudar y a dar una mano”, fue el recuerdo de Walter Pérez, ex ciclista olímpico en Beijing 2008 y representante de la Comisión de Atletas ante la prensa. Ahí, muy cerca de donde las autoridades municipales decidieron colocar una carpa blanca, dos baños químicos y sillas para quienes asistieran al velatorio, Pérez recordó la última charla con Toledo, donde le dijo que “estaba confiado que iba a clasificar para Tokio” 2020. Pérez había llegado al humilde barrio de Marcos Paz, junto al titular del Comité Olímpico Argentino<U+200B> (COA), Gerardo Werthein, y el prensa del organismo, Eduardo Moyano, luego de que el helicóptero negro que los llevaba descendiera en la pista de atletismo donde se entrenaba Braian de chico en el Centro Municipal de Alto Rendimiento de Marcos Paz (CeMAR). “Hemos perdido a una gran persona, nuestro querido Braian Toledo. Extraordinario deportista, humilde, generoso, siempre solidario con los demás”, fue parte del mensaje que difundió por Twitter Werthein al conocer la trágica noticia. Una carpa blanca, policías, una ambulancia y hasta dos baños químicos en el velatorio de Braian Toledo. (Federico Imas) No fueron los únicos referentes del deporte: también estuvo la médica y yudoca Paula Pareto<U+200B>, medalla de oro en los Juegos Olímpicos de Río de Janeiro 2016. Llegó vestida con el ambo azul desde el hospital de San Isidro donde trabaja. Durante el día, Pareto había posteado en Twitter varias notas periodísticas que marcaban la personalidad de Braian. Y escribió junto a un corazón roto: “Ejemplo por donde lo mires”. Germán Chiaraviglio, que compite en salto con garrocha, a Jennifer Dahlgren, la atleta especializada en lanzamiento de martillo, y el entrenador de Toledo en Finlandia, Kari Ihalainen, fueron a algunos de los que se acercaron a despedir a Braian. El velatorio de Braian Toledo se llevará a cabo hoy (a partir de las 18hs) en su casa: José Ingenieros 1782, Barrio Martín Fierro (Marcos Paz).El sepelio se realizará mañana (horario a confirmar) en el Cementerio de Marcos Paz, en Av. Libertad y Piedras. pic.twitter.com/xSGL5hKC8D Los restos de Braian serán enterrados este viernes, a partir de las 11, en el cementerio de Marcos Paz. La muerte del atleta ocurrió cuando regresaba en su moto Royal Enfield negra a su departamento en el barrio porteño de Núñez, que está cerca a las instalaciones del Cenard, en donde se entrenaba. Allí vivía con su pareja, la deportista Sofía Lamarque, especialista en tiro deportivo. Vecinos, amigos y familiares en el último adiós a Braian Toledo. (Federico Imas) Según el informe preliminar de la autopsia, Braian murió a causa de los politraumatismos que sufrió luego de chocar su moto contra un lomo de burro el miércoles, pasadas las 23, sobre la ruta provincial 40, en el cruce con la calle Monteagudo de Marcos Paz. Desde el Ministerio Público Fiscal de Mercedes, además, informaron que \"llevaba puesto casco\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-llego-santa-fe-alista-partido-decisivo-colon-lucha-titulo_0_PEEViWAK.html","date":"27/02/2020 - 20:21","title":"Boca, cobijado por sus hinchas, ajusta detalles para visitar a Colón y seguir en la lucha por el campeonato","abstract":"Los de Russo, obligados a ganar, llegan entonados para medirse con un Sabalero en zona de descenso.","author":"Nahuel Lanzillotta","key_words":"Boca JuniorsColón De Santa FeSuperliga Argentina","body":"Boca plantó bandera en las cálidas tierras litoraleñas con su santa fe intacta y con la confianza que le dan las cuatro victorias consecutivas que tienen la fuerza de un viento que todo empuja que puede hasta hacerlo llegar a lo más alto de la Superliga, junto a River. Con ese semblante está Boca aquí para jugar esta viernes, desde las 21.10 en un Cementerio de los Elefantes que no ha podido enterrar a este gigante en los últimos 10 años. Boca no cae en la cancha de Colón desde el Clausura 2010 (3-0), luego cosechó dos triunfos y tres empates en cadena. Se respira seguridad, pero también se palpa la presión en la atmósfera que rodea a la delegación azul y amarilla que fue recibida por un numeroso grupo de hinchas locales, aunque no se generó el fervor de Santiago del Estero. Boca no tendrá apoyo de su gente en las tribunas ya que no habrá esta vez público visitante. Pero tampoco habrá excusa alguna, como los más de 30 grados que se esperan en Sante Fe. El equipo de Miguel Angel Russo juega presionado para patearle la presión a River, que recibirá el sábado a Defensa y Justicia. Si no se lleva de acá los tres puntos, el xeneize le estará dejando prácticamente servido el título local a su rival de siempre, lo que significaría otra daga en lo profundo del ego boquense. Algo parecido le ocurrió en 2007, cuando perseguía al San Lorenzo de Ramón Díaz. En la fecha 17 de ese Clausura, el Ciclón igualó con Argentinos un viernes y el sábado Boca, que estaba a tres puntos, tuvo la chance de quedar a uno si vencía al Sabalero acá; empató sin goles. El campeón fue el Cuervo. Hay que remontarse al 26 de julio de 1981 para dar con el antecedente positivo. Con Diego Maradona, Boca le ganó 2 a 0 de visitante a Colón, que se fue a la B. Faltaban cuatro fechas para el final. Ese festejo le dio el impulso final para ganarle a Ferro, a Central y empatar con Racing para dar la vuelta. Colón pretende aprovechar que todos los reflectores estén apuntando a ver lo que hace Boca para dar el golpe que necesita como un vaso de agua fresca en el desierto más cruel. \"Intentaremos hacer el mejor partido de nuestra historia\", había expresado Diego Osella en la semana como para pinchar a un plantel sin respuestas que ya acumula ocho fechas en fila sin ganar, con seis derrotas y dos igualdades, y no logra salir de la zona de descenso. La última caída, el 4-0 con Newell's, transformó al club santafesino en arenas movedizas. Osella aplicará una barrida grande en la formación con seis cambios, una por obligación por la expulsión de Aliendro. Jugadores de peso como Luis Miguel Rodríguez y Lucas Viatri no se salvaron de la escoba. Tampoco Gastón Díaz, Rafael García y Lértora. Agrupaciones opositoras expresaron su preocupación por la realidad de Colón y elevaron un pedido de explicaciones al oficialismo, que prometió respuestas. En tanto, convocaron a un banderazo para esta tarde en apoyo al plantel, con posterior caravana al estadio. En este clima, Boca saldrá a la cancha con su fe a cuestas, esa a la que se aferra para llegar a la última fecha con chances de arrebatarle el sueño a River para empezar a aliviar las heridas de la historia reciente. Santa Fe. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historico-triunfo-equipo-pedro-troglio-elimino-campeon-mls_0_GbAU4jW7.html","date":"28/02/2020 - 4:27","title":"El histórico triunfo del equipo de Pedro Troglio: eliminó al campeón de la MLS","abstract":"El técnico argentino del Olimpia de Honduras no pudo contar con siete jugadores por lesiones y problemas con la visa. Así y todo, venció a Seattle Sounders por penales y pasó a cuartos.","author":[],"key_words":"Pedro TroglioCONCACAF","body":"\"Gracias jugadores por esta alegría\". El mensaje que dejó escrito en su cuenta de Twitter, Pedro Troglio, graficó lo que significó la épica victoria de su Olimpia de Honduras. El técnico argentino se dio el lujo de eliminar al campeón de la MLS en la Concachampions, después de sacar adelante un duro partido donde tuvo, nada menos, que siete jugadores ausentes por lesiones y problemas con la visa. Después del 2-2 como local, problemas de visado le impidieron viajar a Estados Unidos a Jonathan Paz, Mayron Flores y el paraguayo José Cañete. Encima, Jorge Álvarez y Harold Fonseca sufrieron graves lesiones y no pudieron jugar al igual que Michael Chirinos y Ever Alvarado, quienes se encuentran en proceso de recuperación. A pesar de las bajas, Troglio nunca dejó de confiar en su plantel que mostró garra, confianza y espíritu de lucha sobre el césped artificial del Century Link Field. Y a los 4 minutos se puso en ventaja gracias a un soberbio cabezazo de Elvin Oliva tras un córner. Gracias jugadores por esta alegria. A los dirigentes y a la Hinchada que se merece esta felicidad pic.twitter.com/2c2UQ2yOXl Sobre los 21', el local logró empatar también por la vía aérea. Un tiro libre desde la derecha encontró a Cristian Roldán, quien se elevó y venció al arquero Edrick Menjívar. Ambos equipos tuvieron alguna oportunidad más de haber conseguido mover el marcador antes de irse al descanso, pero el empate a 1-1 fue lo que prevaleció, un resultado que favorecía al equipo de Seattle para avanzar de ronda por los goles de visitante. Con esa tranquilidad salió en la segunda parte y la tuvo todavía más cuando a los 19', el brasileño João Paulo recibió la pelota entrando al área y rompió la red con un feroz derechazo. Los actuales campeones de la MLS tenían ya todo a su favor de cara a asegurar el pase a los cuartos de final, pero el equipo de Troglio no decayó en la búsqueda del gol del empate y ese empeño se vio recompensado a cuatro minutos del final. Carlos Pineda pescó un rebote en la medialuna del área y ensayó una exquisita volea para empatar el partido y llevar la definición a los penales. Allí, el rugido del León se escuchó más fuerte que nunca. Olimpia no desperdició ninguno de los cuatro tiros que tuvo mientras que Seattle falló dos veces. Con el 4-2 final, Troglio y sus dirigidos sacaron el boleto a cuartos, donde tendrá de rival al Impact de Montreal que fue el verdugo del Deportivo Saprissa de Costa Rica. En el otro partido de la jornada, Los Angeles FC golearon 3-0 a León de México con un grito del uruguayo Diego Rossi y un doblete del mexicano Carlos Vela. En la próxima instancia, chocará con el Cruz Azul. Los otros cruces de la Liga de Campeones de la Concacaf serán Atlanta United-América y Tigres-New York City. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hend-zaza-tokio-11-anos-juegos-olimpicos_0_rl9xTVD6.html","date":"28/02/2020 - 2:02","title":"Hend Zaza, la nena siria de 11 años que clasificó a los Juegos Olímpicos de Tokio 2020","abstract":"Por ahora, es la deportista más joven en participar. En Río 2016, el récord lo tuvo una atleta de 16.","author":[],"key_words":"Juegos Olímpicos Tokio 2020SiriaÚltimas Noticias","body":"Hend Zaza tiene apenas 11 años y por su edad ya es una celebridad en su país, Siria: consiguió la clasificación para los Juegos Olímpicos de Tokio 2020 en tenis de mesa. La pequeña atleta logró la proeza por récord de precocidad al ganar el Campeonato del Oeste Asiático, en Amman, Jordania. En la final, derrotó a la libanesa Mariana Sahakian (42) por 4-2. Zaza lloró durante la premiación. Por ahora, es la deportista más joven en clasificarse para el campeonato que arrancará el 24 de julio. De todas maneras, en skate hay chicas que pueden superarla en cuanto a precocidad, como la canadiense Fay Ebert (10) que lucha por un lugar. En Río 2016, la deportista más joven tenía 13 años: Gaurika Singh, nadadora de Nepal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/juan-ignacio-londero-quedo-eliminado-atp-santiago-chile_0_gfBDeqLc.html","date":"28/02/2020 - 1:39","title":"Juan Ignacio Londero quedó eliminado del ATP de Santiago de Chile","abstract":"El cordobés cayó en dos sets ante el brasileño Thiago Seyboth Wild y se despidió del certamen en octavos de final.","author":[],"key_words":"Juan Ignacio LonderoTenisÚltimas Noticias","body":"El cordobés Juan Ignacio Londero perdió hoy con el brasileño Thiago Seyboth Wild por 7-6 (7) y 6-4 y se despidió en los octavos de final del ATP 250 de Santiago de Chile, que repartirá premios por 674.730 dólares y forma parte de la gira sudamericana sobre polvo de ladrillo. Londero, nacido en Jesús María, de 26 años y ubicado en el puesto 63 del ranking mundial de la ATP, eliminó en la ronda inicial al rosarino Federico Coria, pero no pudo hoy con Seyboth Wild (182), que jugará mañana por los cuartos de final ante el chileno Cristian Garín (18), máximo favorito, o el español Alejandro Davidovich Fokina (98). El ATP chileno, que recuperó su fecha en el calendario después de seis años, ya tiene a dos argentinos instalados en los cuartos de final: Federico Delbonis y Renzo Olivo. Delbonis (85) se instaló entre los ocho mejores del torneo tras vencer al eslovaco Martin Klizan (158) y al italiano Salvatore Caruso (100), y mañana enfrentará al noruego Casper Ruud (38), segundo cabeza de serie y campeón hace once días del Argentina Open. El rosarino Olivo (297), por su parte, superó la clasificación, entró en el cuadro principal de un ATP luego de dos años (San Pablo 2018) y le ganó sucesivamente al portugués Pedro Sousa (108) y al uruguayo Pablo Cuevas (40), lo que le permitirá escalar más de 50 puestos en el ranking. Olivo, de 27 años y campeón de Copa Davis en 2016 (integró el equipo argentino que le ganó la serie a Polonia, en Gdansk), jugará este viernes ante el boliviano Hugo Dellien (94) con grandes chances de avanzar a las semifinales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pusineri-independiente-declaraciones_0_ygT2F33A.html","date":"28/02/2020 - 0:51","title":"Para Lucas Pusineri, fue una clasificación “con sabor a mística”","abstract":"El DT apeló a los ricos pergaminos de Independiente en torneos internacionales para tratar de explicar y enmarcar esta clasificación en Fortaleza. Igual fue claro: “Hay que mejorar”.","author":[],"key_words":"Lucas PusineriIndependienteCopa Sudamericana","body":"Vive Independiente en la Copa Sudamericana. Estaba contra las cuerdas, al borde de otro cachetazo. Pero de la mano de Bustos, Lucas Pusineri y compañía respiran un poco después de varios días difíciles. Una buena entre tantas malas. \"Realmente lo necesitábamos porque en esta clasificación encontramos seguridad para tener ese oxígeno. Tenemos que mejorar el funcionamiento para ser más competitivos y trabajar mucho, duramente. En definitiva, lo importante son las circunstancias, pudimos realzar la mística. Independiente vino a jugar un partido muy importante y nos deposita en una segunda fase, esperamos que los resultados nos sigan acompañando para el bienestar grupal y rendir mejor\", expresó el DT. En cuanto al juego, el ex volante analizó: \"El juego fue un trámite complejo, estando en busca de poder muchas veces defendernos y buscar una contra. Tuvimos situaciones en el PT que no terminamos bien. En el segundo, tiros desviados y aproximaciones que no pudimos concretar. Tuvimos más llegadas y la jugada agónica que nos da la clasificación. Hay que mejorar para ser más competitivos y mejorar como equipo\". Para finalizar, Pusineri, que besó una foto de su abuela después del gol, apeló a la nutrida historia de Independiente en torneos internacionales para explicar este acceso a la siguiente fase: \"Con la agonía de encontrar de esta manera la clasificación, nos representó un poco la historia en el resultado final. Después del partido de ida dije que había que hacer un gol y que clasificar en Brasil traería bienestar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/abuela-pusineri-amuleto-independiente_0_AaXTjiNS.html","date":"27/02/2020 - 23:50","title":"La abuela de Pusineri, el amuleto de Independiente","abstract":"El entrenador acudió a la foto cuando todo parecía perdido y, creer o reventar, el partido cambió hasta que el clasificado fue el Rojo.","author":[],"key_words":"Lucas PusineriIndependienteCopa Sudamericana","body":"Parecía todo perdido en Fortaleza para Independiente, que se despedía sin pena ni gloria de la primera fase de la Copa Sudamericana. Pero llegó el momento del quiebre. Lucas Pusineri, el hombre que había llegado para apagar el fuego en el infierno, no encontraba demasiadas respuestas en sus jugadores. Y, creer o reventar, la ayuda llegó desde una cábala. El DT manoteó el bolsillo izquierdo de su pantalón y tomó con su mano el retrato de su abuela, ese que siempre lo acompaña. Lo miró, cerró los ojos y le dio un beso. Y la historia, créase o no, cambió. Fortaleza dejó de crear peligro e Independiente, sobre la hora, se encontró con el gol de Fabricio Bustos que vale mucho más que una clasificación. Vale también para respirar con un poco más de calma pensando en lo que viene. Es que el 2020 no arrancó de la mejor manera para Independiente. Los dolores de cabeza se sucedieron unos tras otro. Los resultados, salvo esa goleada aislada sobre Rosario Central, nunca llegaban y la paciencia de los hinchas comenzaba a agotarse. Sobre todo después de ese golpazo que fue la derrota en el clásico contra Racing, que jugó gran parte del partido con dos menos. Por eso, este triunfo in extremis le trajo un poco de alivio a la mitad roja de Avellaneda. No es tiempo de reparar lo que le costó jugarle de igual a igual a un Fortaleza que está muy lejos de ser una potencia del fútbol brasileño. La clasificación vale oro porque sirve para disimular el poco fructífero ciclo de Pusineri en Avellaneda. Y eso que las primeras sensaciones, más allá de los resultados, habían sido buenas. El camino comenzó con una derrota ante River que sonaba lógica por entonces y más ahora. Sin embargo, el equipo había mostrado un funcionamiento más que interesante en ese 1-2 que tuvo como atenuante la expulsión de Alexander Barboza. Un balance similar dejó el empate sin goles con Boca, a pesar de que la tarjeta que vio Carlos Izquierdoz, había dejado al Rojo con una superioridad numérica que nunca jamás pudo plasmar en el marcador. Más allá de la cosecha escasa -un punto sobre seis-, Pusineri le había jugado de igual a igual a los dos mejores equipos de la Argentina. Y esas buenas sensaciones se refrendaron con el 5-0 sobre Central. A partir de ahí todo fue cuesta abajo, sobre todo después de la dolorosa derrota contra Racing. El 1-0 en la ida ante Fortaleza había servido para apaciguar las broncas, pero después vinieron el 1-1 contra Arsenal jugando muy mal y el 0-1 a manos del Gimnasia de Diego Maradona que sorprendió a todos en el Libertadores de América. No había mucho más margen. Parecía que todo se agotaba con la caída en el convulsionado estado de Ceará. Hasta que Pusineri se acordó de su abuela. Algo de mérito tuvo Bustos, claro. Pero la abuela, como toda buena abuela, no falló. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/libertadores-river-final-sub-20_0_9s-AwuhI.html","date":"27/02/2020 - 22:59","title":"River goleó a Libertad y jugará la final con Independiente del Valle","abstract":"Los dirigidos por Borrelli golearon 6-1 y avanzaron al partido decisivo el domingo.","author":[],"key_words":"River PlateConmebolCopa Libertadores","body":"River en los últimos años se transformó en un equipo copero, no hay dudas. Pero al parecer no sólo se trataba de la Primera que dirige Marcelo Gallardo: los chicos del combinado Sub 20 no se quedan atrás. Y es que este jueves los pibes dirigidos por Juan José Borrelli avanzaron a la final de la Copa Libertadores de la categoría en Asunción, después de vapulear (6-1) al local Libertad de Paraguay en las semis. Con la presencia de Emiliano Díaz y de parte del cuerpo técnico de Ramón (dirigen a Libertad, claro) en las tribunas, el equipo de Juanjo dominó sin problemas un partido que se abrió pasado el cuarto de hora con un lindo derechazo desde el borde del área de una de las figuras del torneo como es Matías Benítez, después de la asistencia de Lucas Beltrán. River, finalista de la Libertadores Sub 20 En el medio, el arquero Díaz salvó un par de veces a River en un mano a mano y un tremendo cabezazo que descolgó del ángulo, pero a partir de ahí todo se hizo mucho más fácil: Enzo Fernández descargó hacia la derecha y Elías López (uno de los que ya tiene experiencia en Primera) llegó por el lateral y definió cruzado contra el palo. Más fácil aún cuando sobre el cierre Libertad se quedó con 10 jugadores. A partir de allí River se floreó, llegó el tercero (otra linda definición de Benítez) y el partido quedó muy desbalanceado, más allá del descuento de penal de los paraguayos. Así, el Millo le hizo tres más para cerrar en 6-1. El abrazo de los jugadores de River (Twitter Libertadores Sub 20). Ahora, River pasó a la final de este domingo con Independiente del Valle, que en primer turno había eliminado al Flamengo por penales después de empatarle 1-1 sobre la hora.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/madelon-sancion-union_0_TbdYeXWK.html","date":"27/02/2020 - 22:51","title":"La sanción a Madelón después de agredir a un cuarto árbitro: cuatro fechas o multa","abstract":"Si el entrenador abona los 64 mil pesos, podrá estar en el banco frente a Godoy Cruz.","author":[],"key_words":"Club Atlético Unión De Santa FeSuperliga Argentina","body":"El pasado lunes a Leandro Madelón agredió en pleno partido entre Unión y Central Córdoba en Santa Fe. Es que empujó, insultó y agarró del cuello al cuarto árbitro Nahuel Viñas. Y si bien ofreció disculpas por su violenta reacción, este jueves salió el fallo del Tribunal de Disciplina. Le dieron cuatro fechas de suspensión o una multa económica equivalente a 92 entradas generales (uno 64 mil pesos, partiendo de 700 cada una) para volver a estar en el banco de suplentes del Tatengue. Así, se da por descontado que Madelón abonará ese monto y podrá dirigir el sábado contra Godoy Cruz en Mendoza. El equipo santafesino no gana hace cuatro partidos y se ubica 18° en la Superliga. Por la Copa Sudamericana, viene de eliminar a Atlético Mineiro en Brasil. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/patronato-vencio-instituto-penales-avanza_0_AKtUQcEt.html","date":"27/02/2020 - 22:40","title":"Patronato venció a Instituto en los penales y avanza","abstract":"Tras igualar 1 a 1, fue más efectivo desde los doce pasos y espera por Lanús o Real Pilar.","author":[],"key_words":"Instituto De CórdobaPatronato De ParanáCopa Argentina","body":"Patronato, en plena lucha por no caerse de la Superliga, tuvo una pequeña alegría por la Copa Argentina. Tras igualar 1-1 en los 90, le ganó por penales a Instituto de Córdoba, que milita en la Primera Nacional, en la cancha de Unión de Santa Fe. Fue 5-3 en la definición desde los 12 pasos para los entrerrianos, que se quedaron así con el pasaporte a los 16avos de final, donde los espera el vencedor del duelo entre Lanús y Real Pilar. El partido fue entretenido de a ratos. Golpeó el Patrón en el primer tiempo gracias a un desborde de Mathías Abero y un anticipo de Hugo Silveira para el 1-0. En el complemento, la Gloria -terminó con 10 por la lesión de Villegas- encontró el 1-1 tras un penal convertido por Damián Arce. Así fue cómo se estiró la definición. Patronato no falló -convirtieron Silveira, Díaz, Torres, Barreto y Abero-. Instituto no le pudo seguir el ritmo -acertaron Sills, Agüero y Silva, pero Erpen la tiró afuera COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-quiere-sentir-casa-santa-fe-cara-duelo-sabalero_0_WVknKsJj.html","date":"27/02/2020 - 22:07","title":"Boca se quiere sentir como en casa en Santa Fe de cara al duelo ante el Sabalero","abstract":"Cerca de 500 personas recibieron al plantel con Carlos Tevez como el favorito.","author":"Nahuel Lanzillotta","key_words":"Boca JuniorsColón De Santa FeSanta FeSuperliga Argentina","body":"Boca arribó a Santa Fe pasadas las 21, donde fue recibido por cerca de 500 hinchas y una agradable tarde santafesina, para que el equipo de Miguel Russo no se sienta tan visitante en el Cementerio de los Elefantes este viernes y pueda continuar de pie en la lucha por el título, mano a mano con River El escenario del cálido recibimiento, con 25 grados aproximadamente, peñas boquenses santafesinas y muchos chicos con sus padres, fue el hotel Inter Tower, en pleno centro de la ciudad. Con \"plateístas de lujo\", desde las ventanas de edificios vecinos, la espera tuvo su premio, cuando los jugadores bajaron del micro y saludaron a los hinchas. Incluso, luego de un breve momento de tensión y desorganización, cuando el vehículo que transportaba al plantel puso en aprietos a la gente, ya que la calle era demasiado angosta. Algunos empujones y vallas caídas fue todo lo que ocurrió y no hubo lastimados ni heridos. Fue una cuestión no prevista y solucionada sobre la marcha. Marca registrada del fútbol argentino. Carlos Tevez, como era de esperarse, por historia y por presente fue la \"gran atracción\". Cánticos para él y hasta una bandera que rezaba \"Carlitos, te quiero más que a mi vieja\". Envalentonados con los últimos resultados, algunos abultados, Carlos Izquierdoz reflexionó sobre la actualidad del Xeneize: “Nosotros venimos de atrás, ellos vienen haciendo bien las cosas y no se caen desde que empezó el año. Pero nosotros estamos contentos con lo que estamos haciendo y no vamos a aflojar porque queremos salir campeones” Santa Fe. Enviado especial COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chicago-sancion-incidentes-b-nacional_0_drO4MXYT.html","date":"27/02/2020 - 21:56","title":"El Tribunal de Disciplina decidió sacarle un punto a Nueva Chicago por los incidentes en su tribuna","abstract":"Además, le clausuraron el estadio por tres fechas y recibió una multa de 600 mil pesos.","author":[],"key_words":"Nueva Chicago","body":"El Tribunal de Disciplina de la AFA dio su veredicto tras la batalla campal a cuchillazos que se produjo en las tribunas del estadio de Nueva Chicago, el domingo 15 de febrero, mientras que el conjunto de Mataderos jugaba contra Temperley por la Primera Nacional. La sanción tiene tres puntos: clausura por tres fechas del estadio (ante Independiente Rivadavia, Ferro y Guillermo Brown), una multa económica equivalente a 300 entradas generales (que van desde los 500 a 600 pesos) por cuatro partidos (cerca de 600 mil pesos), y por último la deducción de un punto en la tabla de posiciones. El conjunto dirigido por Rodolfo De Paoli había tenido una alegría en el fin de semana de Carnaval como hacía mucho tiempo no tenía: le ganó como visitante a Platense y logró así su segunda victoria en el campeonato. En la lucha por la permanencia, en este 2020, le había descontado cinco puntos a Mitre, su principal rival en esta cuestión, algo que al finalizar el año era poco probable. De esta manera, el equipo de Mataderos quedó con 14 unidades, mientras que los santiagueños tienen 16. El Boletín oficial de la sanción a Chicago. Más allá de esta determinación, las especulaciones no eran buenas entre los hinchas. No solo por el hecho de perder la localía, algo que era previsible, sino por la posible quita de puntos, un tema candente y preocupante en Mataderos. No es la primera vez que Chicago sufre un castigo de este tipo, En 2007, luego de los serios incidentes ante Tigre por la Promoción a Primera División -murió un hinchas tras un ataque barra-, se le descontaron 18 unidades y terminó descendiendo a la B Metropolitana. El próximo fin de semana, Chicago recibirá a Independiente Rivadavia, otro sancionado con la misma pena. El encuentro sería en el estadio de Defensores de Belgrano el lunes 2 de marzo y sin público. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-defiende-ventaja-crisis-fortaleza-brasil_0_vQ6mh5Ff.html","date":"","title":"Agónica clasificación de Independiente ante Fortaleza en Brasil","abstract":"El equipo de Pusineri perdió 2 a 1, pero accedió a los octavos de final gracias al gol de Bustos en el minutos 93.","author":[],"key_words":"Copa SudamericanaIndependiente","body":"Independiente es el Rey de Copas y por eso hay que respetarlo hasta el final. Es ley. Ganaba Fortaleza en Brasil 2-0 y se clasificaba a la siguiente instancia de la Copa Sudamericana. Estaba más cerca del 3-0 el local que del descuento el visitante. Pero en el minuto final Fabricio Bustos y Alan Velasco entraron al área a puro toque y el lateral derecho definió de manera sorpresiva al primer palo de Felipe Alves y logró el descuento salvador. Fue 2-1 y el conjunto de Avellaneda superó la serie por haber marcado un gol en condición de visitante. Había pasado los primeros 15 minutos sin sufrir demasiado Independiente. El conjunto de Lucas Pusineri logró calmar la euforia de los miles de hinchas de Fortaleza, que colmaron el estadio, con un 4-4-2 y con una idea conservadora. Aguantar atrás, salir de contra y dejar correr el tiempo fueron los objetivos del conjunto de Avellaneda. El plan estaba saliendo bien, hasta que Lucas Romero se relajó un segundo y los brasileros no perdonaron. Y es que el mediocampista demoró un pase con su equipo lanzado en ataque y en la contra el desequilibrante Osvaldo -que jugó un partidazo en el Libertadores de América- quedó mano a mano con Fabricio Bustos y el defensor lo derribó dentro del área luego de una gambeta. Penal y gol de Juninho. Iban 23 minutos de la primera etapa. Intentó ser arrollador el local. La derrota 1-0 en la ida no le dejaba otra opción. Independiente aguantó casi sin sufrir. Es cierto que el local manejó la pelota en campo rival, pero sin llegar a inquietar. En la única de verdadero riesgo, Martín Campaña le contuvo una media vuelta al centrodelantero David. Pasó el tiempo sin emociones e Independiente se fue soltando. Tuvo mala suerte porque en ese instante Romero perdió el balón en mitad de la cancha y Osvaldo pudo quedar mano a mano con Bustos y con espacio por primera vez en la noche. Fue letal. El gol, de todos modos, no lo desenfocó a Independiente: mantuvo el plan. Fortaleza siguió manejando la pelota con algo más de paciencia, sin el apuro del resultado en contra. Pero no generó situaciones de riesgo. Y sobre el final lo pudo empatar el Rojo con una contra que manejó Silvio Romero y que culminó con un potente disparo de Leandro Fernández, que el arquero Felipe Alves mandó al córner con un manotazo. Foto AFP En la segunda parte, Independiente se adelantó unos metros y decidió jugar golpe por golpe. Fue una movida riesgosa de Pusineri porque dejó más espacios en defensa. Osvaldo encontró mal parada a la defensa y en ambas oportunidades Campaña evitó el gol. El Rojo tuvo las suyas en ese ir y venir. Fabricio Bustos probó a Alves con un remate lejano y el propio arquero le ahogó el grito a Leandro Fernández después de una jugada preparada desde el córner. Se cansaron los jugadores de Independiente en los últimos minutos y ahí aprovechó Fortaleza. Creció la figura de Alan Franco, que salvó en varias oportunidades a sus compañeros con cierres desesperados. También tuvo suerte el conjunto de Brasil. Romarinho era uno de los mejores del juego y debió abandonar el campo de juego por una molestia muscular. Parecía un alivio para el Rojo. Pero Marlon, el que ingresó, puso el 2-0 en la primera pelota que tocó, tras un centro atrás de David. Sí, entró a los 33 y facturó a los 34. Metió mano en el equipo Pusineri con los ingresos de Andrés Roa y Cecilio Domínguez. Otra vez tardó demasiado en oxigenar al equipo el entrenador del conjunto de Avellaneda: al paraguayo lo puso a los 30 minutos y al colombiano a los 39. Con más orgullo que claridad, el Rojo fue en búsqueda del gol que lo clasificara. Fue Alexander Barboza a jugar de atacante junto a Silvio Romero. Y el milagro llegó de la manera menos pensada, porque Velasco y Bustos armaron un jugadón por derecha y el lateral, que había llegado al fondo, decidió patear al arco en lugar de enviar el centro atrás. Fue un engaño exacto: Felipe Alves se jugó a cortar el pase y el balón se le metió por el primer palo, previo mini desvió en Bruno Melo. Perdió Independiente en Brasil pero ganó: no solo porque clasificó a una nueva instancia de la Copa Sudamericana, sino porque también ahuyentó a muchos de los fantasmas que lo acosaban y ahora tendrá una semana en paz. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/francescoli-borre_0_PAiWYzHx.html","date":"27/02/2020 - 21:28","title":"Enzo Francescoli reveló que Rafael Santos Borré estuvo a punto de irse a comienzos de año","abstract":"Se lo quiso llevar el Celta de Vigo, con el visto bueno de Atlético Madrid, pero el delantero prefirió quedarse seis meses más priorizando lo deportivo.","author":[],"key_words":"River PlateRafael Santos BorréAtlético De MadridCelta De VigoEnzo Francescoli","body":"Semanas atrás, River pudo haber perdido a su actual goleador. Pero por una decisión personal, priorizando lo deportivo, Rafael Santos Borré decidió continuar en el club por al menos seis meses más. El club de Núñez posee el 50% del pase del colombiano, que llegó al club a mediados de 2017. La otra parte pertenece a Atlético de Madrid, que posee una cláusula a su favor en la que puede ejecutar comprarle a River la mitad de la ficha en siete millones de euros. Siempre y cuando tenga el visto bueno del futbolista, claro está. Celta estuvo interesado en los servicios del cafetero (con los Colchoneros metidos en la negociación), pero Rafa se negó y optó por permanecer en Núñez. ¿Qué dijo Enzo? \"Salimos del mercado hace 15 días, casi se fue Borré. Respiramos un poco. No lo tuve que convencer, el dijo que no se quería ir. Habla bien de él. No estaban dadas las condiciones, estaba empezado el campeonato. Me llamó mucho de Atlético de Madrid que se comportara así. Ese es el problema. Hablé una vez con el presidente. Me había mentido en algunas cosas y no quise volver a hablar. Después, el rumor era por otro equipo. Me molestó bastante porque no era la manera de laburar. Hasta ahora hemos hecho las cosas bien, pusimos en nivel mundial a un jugador que Atlético no tenía en cuenta. Podrían haber sido más respetuosos, hablando con la verdad (...) El Atlético no se comportó bien, no hablé más con ellos. El mismo Borré habló y dijo que no quería irse y está acá\", manifestó en diálogo con Continental. Borré, el máximo artillero de River en la Superliga, se perderá el partido del sábado contra Defensa y Justicia por estar suspendido.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
