{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugada-insolita-gabigol-flamengo-consagro-campeon-recopa-sudamericana_0_RwCgTVEB.html","date":"27/02/2020 - 0:00","title":"Con una jugada insólita de Gabigol, Flamengo se consagró campeón de la Recopa Sudamericana","abstract":"Le ganó 3 a 0 a Independiente del Valle, a pesar de haber jugado una hora con un hombre menos.","author":[],"key_words":"FlamengoÚltimas NoticiasGabriel Barbosa","body":"Con un tanto insólito de Gabigol para abrir el resultado, Flamengo <U+200B>derrotó 3 a 0 a Independiente del Valle en Brasil y se consagró campeón de la Recopa Sudamericana. Gabriel Barbosa, que había anotado por duplicado en la final de la Libertadores ante River, aprovechó un error increíble de la defensa visitante para convertir el 1 a 0. A los 19 minutos, el conjunto brasileño mandó un pelotazo al campo de Independiente del Valle. Apurado por Gabigol, Luis Segovia cabeceó hacia su meta, para entregarle la pelota a su arquero. Pero la pelota pasó por encima de Jorge Pinos, que había dado dos pasos adelante, y rebotó en el travesaño. El delantero solo tuvo que empujarla para abrir la cuenta en el Maracaná. Cuatro minutos más tarde, Willian Arao fue expulsado por un planchazo a la altura del pecho de Beder Caicedo. <U+0001F3C6><U+0001F60D><U+0001F534><U+26AB><U+FE0F><U+0001F1E7><U+0001F1F7> Campeão da #Recopa!<U+0001F44F> Parabéns, @Flamengo! pic.twitter.com/wyJIaTQbPy Flamengo aguantó y liquidó el encuentro en el segundo tiempo, con dos apariciones de Gerson. A los 17 minutos, recibió un rechace corto del equipo ecuatoriano, tras un desborde de Barbosa. Y definió bajo para el 2 a 0. <U+0001F645><U+0001F3FE><U+26BD> Vapo, campeão da #Recopa! @GersonSantos08 fez assim seu primeiro no 3-0 do @Flamengo no @maracana. Foi só correr para a Nação! pic.twitter.com/accJK7argu Después de la roja a Alejandro Cabeza, Gerson anotó el tercer tanto, en un contraataque veloz. El partido de ida había terminado 2 a 2 en el estadio Olímpico Atahualpa, en el norte de Quito. <U+0001F645><U+0001F3FE><U+200D><U+2642><U+FE0F><U+0001F534><U+26AB><U+FE0F> Que categoria, hein @GersonSantos08! Fechou a conta do @Flamengo, campeão da #Recopa! pic.twitter.com/XloY6ZWLJb Es la primera vez que Flamengo levanta la Recopa Sudamericana, que reúne a los ganadores de la Libertadores y de la Sudamericana. Además, fue la 11ª oportunidad que un equipo brasileño obtuvo este trofeo, por delante de los representantes de Argentina (ganaron en nueve ocasiones). Gabriel Barbosa y Filipe Luis festejan la victoria sobre Independiente del Valle y la obtención de la Recopa Sudamericana. (AP /Silvia Izquierdo) River había sido el ganador anterior, al vencer por un marcador global de 3 a 1 (0-1 la ida, 3-0 la vuelta en Buenos Aires) a Atlético Paranaense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-amor-ameal-respuesta-maradona-mano-mano-river-renovacion-tevez_0_dV2EnYIa.html","date":"26/02/2020 - 23:57","title":"Jorge Amor Ameal: de la respuesta a Maradona al mano a mano con River y la renovación de Tevez","abstract":"El presidente de Boca habló también del proyecto de la Bombonera y la cumbre en AFA.","author":[],"key_words":"Jorge Amor AmealDiego MaradonaBoca JuniorsSuperliga ArgentinaÚltimas Noticias","body":"Los dardos de Diego Maradona para la dirigencia de Boca se hicieron sentir. El propio presidente del Xeneize, Jorge Amor Ameal, le respondió al Diez y habló del homenaje en la última fecha de la Superliga. Además, opinó de la pelea por el título con River y la renovación de Carlos Tevez. El técnico de Gimnasia había lanzado que \"para ser dirigente hay que tener un poco de estudio\" y le tiró un palito al vice, Mario Pergolini: \"No sabe lo que es la pelota\". Al respecto, Ameal señaló: \"Maradona es un ídolo, muchas de las cosas que dice a nosotros nos duelen, pero Boca está por encima de todo. Nosotros somos respetuosos y pretendemos que sean respetuosos con nosotros\". Sobre si Pelusa tendrá un homenaje en la Bombonera, aclaró: \"La gente de relaciones públicas está trabajando... De esto se ha hecho una novela y a mí no me interesa estar en una novela que no la siento. Él es un ídolo de Boca y nosotros siempre defendimos a los ídolos. Siempre dijimos que los ídolos no se tienen que meter en la parte política o hacerlo como Román, que había dejado el fútbol y nos acompañó a ganar las elecciones\". Durante la última victoria ante Godoy Cruz, los hinchas xeneizes cantaron en favor de Maradona. \"Boca algo le va a hacer. Aparte quedó demostrado el último domingo el cariño que le tiene la gente\", indicó Ameal, aunque aclaró que pasa lo mismo con Román: \"Cuando apareció Riquelme en la pantalla la gente empezó a ovacionar a Riquelme\" Y advirtió: \"Lo que hay que tener cuidado, a los voceros que tienen mala intención les digo, es que a Diego hay que cuidarlo, no hay que hacerle hacer cosas que no corresponden. Porque obviamente él (Maradona) es el ídolo de todos los argentinos, pero una cosa es ser el ídolo de todos los argentinos y otra cosa es ser el ídolo de Boca. Son dos cosas distintas\". Por otra parte, el presidente boquense se refirió al mano a mano con River, quien marcha puntero con una diferencia de tres puntos cuando faltan dos fechas para el final. \"Nos gustaría que el campeonato dure más tiempo. Esperemos aprovechar lo que queda. Un resultado te lleva a otro, estamos muy bien encaminados\", soltó. También se refirió a la posibilidad de una hipotética final por el título contra el rival de toda la vida: \"Me gustaría una final con River, ¿cómo no nos va a gustar? Esa es la fiesta del fútbol, y nos gusta festejarla. Y además no me cabe la menor duda de que este equipo le puede pelear a River. Cada fecha que pasa vamos mejorando\". Y agregó: \"Nosotros quisiéramos que River deje puntos el domingo. Pensábamos que el partido de Estudiantes iba a ser bisagra, pero no lo fue. Nosotros creemos que pueden dejar puntos. Va a hacer complicado. Y el último partido también va a ser complicado, para ambos\", Sobre la renovación del contrato de Tevez que vence en junio, Ameal detalló que \"ya estamos hablando\" aunque aclaró: \"Veremos las ganas que tiene Carlitos de seguir y las condiciones físicas. Lo hablaremos con el técnico y con todo el equipo de trabajo que tenemos y tomaremos una decisión\".   El proyecto de la Bombonera <U+200B>\"De la Bombonera no nos vamos y las sociedades anónimas no van a entrar en Boca. Son los dos pilares de nuestra convocatoria. Ni bien llegamos empezamos a trabajar en el estadio. Sacamos los vidrios, estamos renovando los baños, trabajamos también en las rampas para discapacitados, en un ascensor porque con uno sólo no alcanza. Estamos trabajando en un Boca más grande\".  La reunión con Tapia para dar de baja la Superliga <U+200B>\"Nosotros planteamos siempre que no estábamos de acuerdo con el doble comando (NdeR: AFA y Superliga) y creo que estamos en camino a que eso se termine. De la televisación se van a hacer cargo Marcelo Tinelli y Mario Pergolini, y eso para nosotros es una tranquilidad. Nuestra postura fue siempre la misma y lo dijimos: la Superliga era el brazo político para las privatizaciones en el fútbol argentino. Eso está terminado. Habían dicho que la liga se creaba para mejorar la economía de los clubes y el campeonato, y ninguna de las dos cosas se ha cumplido\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federico-delbonis-renzo-olivo-metieron-cuartos-final-abierto-santiago-chile_0_tEzU1yG8.html","date":"26/02/2020 - 23:24","title":"Federico Delbonis y Renzo Olivo se metieron en los cuartos de final del Abierto de Santiago de Chile","abstract":"El azuleño, 85° del ranking mundial, superó al italiano Caruso en dos sets. Olivo, por su parte, batalló durante más de tres horas y media para derrotar al uruguayo Cuevas.","author":[],"key_words":"Federico DelbonisRenzo OlivoTenis","body":"Los tenistas argentinos Federico Delbonis y Renzo Olivo avanzaron hoy a los cuartos de final del ATP 250 de Santiago de Chile, al vencer al italiano Salvatore Caruso y el uruguayo Pablo Cuevas, respectivamente. El azuleño Federico Delbonis, ubicado en el puesto 85 del ranking mundial del ATP, superó a Caruso, situado en el lugar 100 del escalafón ecuménico, por 7-6 (7-1) y 6-3, tras 1 hora y 47 minutos de juego. Delbonis se medirá en los cuartos de final ante el noruego Casper Ruud (38). Por su parte, el rosarino Renzo Olivo (297) logró una rutilante victoria frente al uruguayo Pablo Cuevas (60) por 5-7, 7-6 (7-5) y 7-6 (10-8), luego de tres horas y 36 minutos de partido. Olivo confrontará en la siguiente ronda con triunfador del cruce entre el chileno Marcelo Tomás Barrios Vera (300) y el boliviano Hugo Dellien (94), quienes jugaban a continuación. En tanto el cordobés Juan Ignacio Londero (63), el otro argentino que sigue en el certamen y quien eliminó en primera ronda a su compatriota Federico Coria (104), se presentará mañana por los octavos de final ante el brasileño Thiago Seyboth Wild (182), quien dejó en el camino al rosarino Facundo Bagnis (131). El ATP 250 de tenis de Santiago se juega sobre canchas de polvo de ladrillo, reparte puntos para el ranking mundial, 674.730 dólares en premios y el máximo favorito es el chileno Cristian Garín (18), reciente ganador de los torneos de Córdoba y Río de Janeiro, quien mañana debutará directamente en la segunda ronda del certamen frente al español Alejandro Davidovich Fokina (98). Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leeds-victoria-middlesbrough-bielsa_0_CfOUkYho.html","date":"26/02/2020 - 23:10","title":"El Leeds volvió a ganar y se mantiene firme como escolta en el Championship","abstract":"El equipo de Marcelo Bielsa venció al Middlesbrough 1-0 de visitante y se mantiene en zona de ascenso.","author":[],"key_words":"Leeds UnitedMarcelo Bielsa","body":"El Leeds de Marcelo Bielsa<U+200B> se afianzó en los puestos de ascenso directo de la Championship League al derrotar 1-0 de visitante a Middlesbrough, que pelea para salir de la zona de descenso. Klich convirtió el único tanto del partido cuando se jugaba el descuento del primer tiempo. Con esta nueva victoria, la tercera consecutiva, el Leeds alcanzó los 65 puntos, sigue firme como escolta del líder (West Bromwich, 69 unidades) y mantuvo la diferencia de cinco sobre el tercero, Fulham, que se impuso 1-0 a Swansea. El equipo del Loco abrirá la próxima jornada el sábado, desde las 9.30 (hora argentina), visitando al Hull City. Klich metió el gol de la victoria del Leeds ante el Middlesbrough. Los dos primeros de la Championship subirán directamente a la Premier League y del tercero al sexto jugarán un cuadrangular para definir el tercer ascenso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/talleres-remedios-escalada-dio-golpe-elimino-aldosivi-copa-argentina_0_Mk-4FVIA.html","date":"26/02/2020 - 20:51","title":"Talleres de Remedios de Escalada dio el golpe y eliminó a Aldosivi de la Copa Argentina","abstract":"Fue 3-1 para el conjunto dirigido por Rodolfo Della Picca. Sí, un equipo de la B Metro bajó a uno de Primera.","author":[],"key_words":"Talleres (RE)AldosiviCopa Argentina","body":"El viejo Talleres de Remedios de Escalada, que milita en la Primera B Metropolitana, derrotó por 3 a 1 a un equipo alternativo de Aldosivi y lo eliminó en los 32avos. de final de la Copa Argentina. El próximo rival del conjunto del Sur del Gran Buenos Aires saldrá del cruce entre Temperley y Riestra. Matías Sosa, a los 38 minutos del primer tiempo, más un doblete de Alejandro Aranda sobre el final del partido fueron quienes permitieron la victoria de Talleres, mientras que descontó Gonzalo Verón, también sobre el final para los marplatenses. El partido se jugó en el estadio Julio Humberto Grondona, de Sarandí. Y significó un impacto, otro de los tantos que suele ofrecer esta Copa Argentina. En el inicio, el equipo de Mar del Plata tuvo algo más la pelota, buscó la velocidad de Verón por derecha y llegó con un centro de Nicolás Bazzana para el cabezazo de Rodrigo Contreras que controló el arquero Ezequiel Cacace. Sin embargo, esa mayor tenencia no se tradujo en superioridad, porque Talleres le discutió el partido en el medio e intentó con algunas “pinceladas” de Juan Manuel Martínez Trejo. Y precisamente de un tiro de esquina del ex Independiente desde la derecha se abrió el marcador, cuando Sosa capturó un rebote y de media vuelta superó a Fabián Assmann. En la segunda mitad, Aldosivi, dirigido por Angel Guillermo Hoyos, se volcó más en ataque y quedaron más marcadas las contras de Talleres. El conjunto marplatense se quedó con 10 jugadores por una dura falta de Iñiguez, cuatro minutos después de haber ingresado. Pronto llegó el segundo: Aranda, que había entrado desde el banco, eludió al arquero y amplió el marcador. Verón le puso suspenso en el descuento. Pero ya en el cierre Aranda gambeteó otra vez a Assmann y sentenció la historia y la clasificación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/catolica-ecuador-vs-lanus-copa-sudamericana-horario-formaciones-ver-vivo_0_1hhJFJBO.html","date":"","title":"Lanús sufrió más de lo esperado en Quito y se aferró a una clasificación ajustada","abstract":"En un choque cargado de polémica, el Granate, que había ganado 3-0 en la ida, cayó 2-0 ante Universidad Católica en el Estadio Olímpico Atahualpa.","author":[],"key_words":"Copa SudamericanaClub Atlético LanúsJosé Sand","body":"Lanús viajó hasta Quito con la misión de terminar un trámite que había iniciado con éxito aquí en Cabrero y Guidi con el 3-0 conseguido en la ida. Y se encontró con un partido extraño que arrancó sin sobresaltos, que luego sufrió más de lo pensado y que terminó sacando adelante con suspenso y con bronca por los errores arbitrales. Zafó el Granate, que cayó 2-0 ante Universidad Católica y se clasificó pese a todo. El marco del estadio Atahualpa reflejaba la baja expectativa del público local. Y ese entorno bajó al campo de juego, con un encuentro que parecía más un entrenamiento que un choque clasificatorio de la Copa Sudamericana. Porque Lanús armó una línea de cinco defensores para controlar los ataques sin ideas de los ecuatorianos. Y contaba también con chances claras de contraataque en los pies de Lautaro Acosta para terminar de liquidar la historia. Aunque la monotonía y el aburrimiento se rompieron en el cierre de la primera mitad. Y la sacó barata Lanús. Un error en la salida de Valenti derivó en el 1-0 de los ecuatorianos. Diego Armas aprovechó y tocó bien para Walter Chalá, que definió de primera y contra el palo. Y todo empeoró cinco minutos después cuando el árbitro boliviano Gery Vargas cobró un penal inexistente tras un supuesto contacto (pareció afuera del área) de Valenti sobre Tevez. Agustín Rossi espantó la polémica y tapó el derechazo de Diego Armas. Pero nada pudo hacer el arquero granate en el arranque del segundo tiempo cuando llegó otro penal polémico tras un leve toque de Belluschi a Cortez. Esta vez Tevez no falló y dejó a la Católica a un gol de la hazaña. Lo sufrió y resistió Lanús. Se apoyó en Rossi y terminó festejando con un suspenso inesperado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/141-argentinos-clasificados-tokio-2020-80-ciento-pertenece-deportes-conjunto_0_hFCS9I0b.html","date":"26/02/2020 - 20:08","title":"De los 141 argentinos clasificados a Tokio 2020, el 80 por ciento pertenece a deportes de conjunto","abstract":"Se trata de 8 selecciones en 6disciplinas. La proporción entre 2004 y 2016 era de cincuenta por ciento.","author":"Luciana Aranguiz","key_words":"BásquetJuegos Olímpicos Tokio 2020HandballLos LeonesRugbyDelfina PignatielloVoleyLas LeonasSantiago Lange","body":"Argentina ya tiene 141 atletas clasificados para los Juegos Olímpicos de Tokio 2020, con 31 plazas en 16 deportes, con una particularidad: la gran mayoría de los representantes provienen de deportes de equipo. De los argentinos que ya tienen asegurado su lugar en la cita de la capital japonesa, 112 competirán en deportes de equipo, lo que representa el 79,4 por ciento de la delegación. Son ocho seleccionados de seis disciplinas. Eso sin contar el equipo de salto de equitación -cuatro jinetes-, un deporte individual que también tiene una prueba en la que los atletas unen fuerzas. Ese porcentaje es alto si se compara con las delegaciones que disputaron las ediciones previas. Desde Atenas 2004 hasta Río 2016<U+200B>, por ejemplo, la proporción de atletas provenientes de deportes de conjunto sobre el total era de alrededor del 50 por ciento. Aunque cabe aclarar que la gran mayoría de las disciplinas que todavía tienen chances de clasificar más atletas son individuales, por lo que ese 80 por ciento seguramente irá disminuyendo en los próximos meses, a medida que se acerque el comienzo de los Juegos. Los Gladiadores consiguieron su boleto olímpico en Lima 2019, al igual que las Leonas y los Leones.\nFoto: Maxi Failla. El primer equipo en clasificarse había sido el de Los Pumas 7s, quienes a principios de agosto del año pasado vencieron a Brasil en la final del Preolímpico continental de Santiago de Chile y se adueñaron del único cupo que ponía en juego el certamen de rugby<U+200B>. Desde los Juegos Panamericanos llegaron tres plazas más para los equipos argentinos. Los Leones y las Leonas, que se consagraron campeones panamericanos de hockey sobre césped<U+200B>, al vencer a sus pares de Canadá en las finales, aseguraron sus cupos. Al igual que los Gladiadores<U+200B> del handball, que se colgaron la medalla de oro en la capital peruana, tras superar a Chile en el partido por el título. El vóleibol masculino también garantizó su presencia en Tokio. Los dirigidos por Marcelo Méndez se clasificaron al finalizar en el primer lugar del Preolímpico que se disputó del 9 al 11 de agosto en Ningbo, China. En tanto, las Panteras se sumaron a esa lista a principios de enero, al coronarse en el clasificatorio sudamericano que se realizó en Bogotá. Las argentinas vencieron en ese torneo a Perú, Venezuela y Colombia, el anfitrión, y se ganaron un lugar para disputar unos Juegos por segunda vez en su historia. Las Panteras disputarán sus segundos Juegos Olímpicos de la historia tras su primera participación en Río 2016. Foto @Voley_FeVA También el seleccionado masculino de básquetbol se quedó con uno de los dos boletos reservados para América en el Mundial de China<U+200B>, en el que cerró una sobresaliente campaña con la medalla de plata, tras caer en la final ante España. Tras meterse en los cuartos de final del mundial, los dirigidos por Sergio Hernández recibieron una ayuda de Estados Unidos, que con su victoria ante Brasil en octavos de final confirmó su clasificación y la de los argentinos y envió a los verdeamarelos al repechaje. El seleccionado de fútbo<U+200B>l dirigido por Fernando Batista se aseguró el título del preolímpico al superar por 2 a 1 a Colombia en la segunda fecha del cuadrangular final. Con dos triunfos en esa etapa decisiva -le había ganado antes a Uruguay- se coronó campeón y se clasificó. Luego perdió con Brasil el juego restante. En cuanto a los deportes individuales, el yachting fue el primero en conseguir una plaza celeste y blanca para la cita olímpica de 2020. Fue en agosto de 2018, gracias al séptimo puesto de Facundo Olezza en la clase Finn en el Mundial de Aarhus, Dinamarca. Un par de días después, Santiago Lange y Cecilia Carranza, ganadores del oro en Río de Janeiro 2016, aseguraron su pasaje al quedar terceros en la general de Nacra 17 en ese mismo certamen. En julio de este año, en el Mundial de Sakaimato, Japón, la vela logró dos lugares más. Francisco Guaragna fue 14° en Laser, pero como por delante suyo quedaron varios países ya clasificados, consiguió uno de los cinco cupos que se repartieron. En tanto, Lucía Falasca fue bronce en Laser Radial y aseguró otro boleto. Santiago Lange y Cecilia Carranza Saroli, oro en la clase Nacra 17 en Río 2016, ya tienen lugar asegurado en Tokio 2020, al igual que las clases Finn, Laser, Laser Radial y 49erFX. En Lima 2019, Victoria Travascio y Sol Branz ganaron también un bronce en 49erFX y como Brasil -que fue oro- ya estaba adentro de Tokio, se quedaron con la plaza disponible para Sudamérica. Más tarde llegarían las plazas conseguidas en RS:X por Francisco Saubidet Birkner y Celia Tejerina, mientras que en la clase 470 estarán Belén Tavella y Lourdes Hartkopf. Desde el agua de las piletas de Lima llegaron otros dos cupos: los de Julia Sebastián en los 100 metros pecho y Santiago Grassi, en 100 mariposa de natación. Esos se sumaron al que ya había asegurado Delfina Pignatiello<U+200B>, quien hizo la marca mínima en los 1.500 libre en el Nacional de natación en CeNARD, en abril y, más adelante, también en los 400 y 800 libres. Los Juegos Panamericanos dejaron además clasificados en otros cuatro deportes. Nadia Podoroska se consagró campeona en el single de tenis<U+200B> y se adueñó de una plaza, que igual tiene condicionantes. Para poder usarla, deberá ubicarse entre las mejores 300 del mundo en el ranking del 8 de junio de 2020, cuando se cerrará la lista de entrada para Tokio, y esperar que Argentina no haya llenado por ranking los cuatro cupos que le corresponden a cada país. Alexis Eberhardt y Fernanda Russo, a Tokio 2020.\nFoto: ISSF Fernanda Russo, que tuvo su debut olímpico en Río con apenas 16 años, consiguió su pasaje en la prueba de rifle de aire de 10 metros del tiro deportivo, al terminar tercera. También se clasificaron Alexis Eberhardt, cuarto en rifle de 3 posiciones 50 metros, y Melisa Gil, cuarta en skeet. Otro que sacó pasaje en Lima fue Sergio Villamayor, bronce en la prueba individual de pentatlón moderno. Semanas después de consagrarse bicampeón panamericano en la capital peruana, Agustín Vernice fue noveno en el K1 1.000 en el Mundial de canotaje de Szeged, Hungría. Y por la redistribución de plazas -el francés Étienne Hubert (7°) ya se había clasificado por el K2 y el español Roi Rodriguez (8°) no irá a los Juegos por límite de plazas de su país-, consiguió la primera para el canotaje argentino de velocidad. La gimnasta Martina Dominici, en el CeNARD.\nFoto: Germán García Adrasti En tanto, la gimnasta Martina Dominici fue 31ª en el all around del Mundial de gimnasia artística de Stuttgart, que se disputó entre el 4 y el 13 de octubre, y se llevó uno de los 20 pasajes olímpicos que ponía en juego el concurso completo, al terminar como la séptima mejor gimnasta entre las que no tenían ya asegurado su lugar en la capital nipona. En la ciudad alemana, Dominici estuvo muy cerca de llegar a la final y quedó como tercera reserva, con un total de 52,432 puntos, gracias a los 14,200 en salto, los 13,300 en barras asimétrica, los 12,366 en viga y los 12,566 en suelo. A fines de octubre consiguió su plaza el seleccionado masculino de ciclismo<U+200B>, que se ubicó 49° en el ranking mundial por equipos de la Unión Ciclista Internacional, lo que aseguró la presencia de un representante en la prueba de ruta. El sistema de clasificación del ciclismo marcaba que los mejores 50 equipos del ranking de la UCI del 27 de octubre se llevarían cupos para la competencia de ruta de Tokio. Algunos más, otros menos, en función de sus ubicaciones en esa nómina. Gracias a los puntajes sumados a lo largo de la temporada por sus ocho mejores representantes (Maximiliano Richeze, Eduardo Sepúlveda, Nicolás Tivani, Nicolás Naranjo, Tomás Contte, Rubén Ramos, Juan Pablo Dotti y Laureano Rosas), Argentina se ubicó 49° y se quedó con una de las 122 plazas disponibles. Eulalio Muñoz y Joaquín Arbe irán a Tokio 2020 después de brillar en el Maratón de Buenos Aires.\nFoto: Mario Quinteros A principios de diciembre llegó una nueva plaza desde el Maratón de Valencia, en el que Eulalio Muñoz bajó por siete segundos la marca mínima y logró el pasaporte con un tiempo de 2h11m23. Con este registro, el chubutense ratificó su tercer lugar en el ranking histórico argentino de los 42,195 kilómetros, posición que ocupaba desde que en el último Maratón de Buenos Aires<U+200B> llegó séptimo en 2h12m21. \"Coco\" Muñoz hizo la marca mínima para correr el maratón olímpico junto con el también chubutense Joaquín Arbe<U+200B>, dueño de la segunda marca nacional de la historia: las 2h11m04 con las que fue sexto en el Maratón de Buenos Aires. Y Marcela Cristina Gómez se sumó con la marca lograda al batir el récord nacional en el reciente Maratón de Sevilla. El equipo de salto de equitación, en tanto, se ganó un lugar en Tokio tras conocerse un caso de doping de una jinete canadiense en los Juegos Panamericanos del año pasado. Nicole Walker, integrante del conjunto canadiense que había finalizado en el cuarto lugar en Lima, dio positivo por benzoilecgonina, un metabolito de la cocaína. Canadá cayó hasta el séptimo lugar y los jinetes argentinos -José Larocca, Martín Dopazo, Carlos Cremona y Matías Albarracín- que habían terminado quintos subieron una posición y recibieron uno de los cuatro boletos a Tokio que se pusieron en juego. Larocca ya había asegurado su presencia en la prueba de salto individual de la cita olímpica, tras colgarse la medalla de plata en Lima. Argentina ya tiene 141 deportistas en Tokio 2020. Una lista que en los próximos meses podría crecer mucho más.  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/piden-daniel-passarella-vaya-juicio-acusado-desviar-fondos-river_0_eW4gG-5W.html","date":"26/02/2020 - 18:41","title":"Piden que Daniel Passarella vaya a juicio acusado de desviar fondos de River","abstract":"Sospechan que el ex presidente del club, junto a otras 29 personas, habría perjudicado a la institución por más de $ 6 millones.","author":[],"key_words":"Últimas NoticiasDaniel Alberto Passarella","body":"El fiscal José María Campagnoli pidió que Daniel Alberto Passarella vaya a juicio por presunta administración fraudulenta. El ex presidente de River está acusado junto a otras 29 personas de haber desviado fondos a través de diversas maniobras, lo que habría perjudicado al club en más de 6 millones de pesos. Según el portal Fiscales, la Fiscalía inició en 2012 una investigación por el desvío de entradas, a raíz de los indicios que surgieron en el marco de otra pesquisa, durante la gestión de Passarella en la institución. En ese período —se especifica— se habría desviado “dinero y diversos valores de la institución en provecho propio y de terceros”. Luego —añade el informe— se acumuló a esta causa una denuncia efectuada en 2014 por la dirigencia actual del club por supuesto fraude con facturas y firmas apócrifas. Así, el Ministerio Público Fiscal estimó que '\"en perjuicio de las arcas de la institución y del legítimo ejercicio -por parte de los socios activos- del derecho de asistir a los partidos que disputaba River, Passarella, Turnes, Carreras y Mancusi se procuraban favores y apoyos políticos mediante la entrega de entradas para esos partidos, particularmente, a la fuerza de choque ('barra brava') autodenominada 'Los Borrachos del Tablón\". Daniel Passarella fue uno de los mejores jugadores de la historia de River y de la Selección. Capitán y campeón del mundo en 1978, también dio la vuelta olímpica como entrenador de banda roja. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/miguel-russo-hara-cambios-boca-admitio-mucha-presion-_0_Dv6E6Nr2.html","date":"26/02/2020 - 18:27","title":"Miguel Russo no hará cambios en Boca y admitió: “Estamos bajo mucha presión”","abstract":"El entrenador advirtió que van a pelear hasta el final con River y que quiere arrancar de la mejor manera la Copa Libertadores.","author":[],"key_words":"Boca JuniorsMiguel Angel RussoSuperliga Argentina","body":"Pelear mano a mano con River, estando tres puntos atrás en las posiciones a dos fechas del final, es un escenario que Boca podría convertir en épico si se le dan los resultados en la Superliga<U+200B>. Pero también lo expone a una alta presión, porque no depende de lo que hagan sus jugadores sino también de los dirigidos por Marcelo Gallardo. Así lo entiende Miguel Angel Russo, quien en su habitual conferencia de prensa previa a un partido comentó: \"Estamos bajo mucha presión y exigencia. Tenemos la necesidad de ganar y de no cometer errores. Estamos intentando cometer la menor cantidad de errores posibles. Ojalá lo logremos y el equipo pueda mantener una regularidad durante los 90 minutos\". River se encuentra en la punta del campeonato con 45 unidades y le quedan Defensa y Justicia y Atlético Tucumán. Boca lo sigue a 3 puntos, con Colón, en Santa Fe, y Gimnasia La Plata, como local, como futuros rivales. \"Nos jugamos mucho y no tenemos margen de error. Estoy contento con el grupo. Creo que estamos bien, pero no nos podemos quedar. Existen muchas cosas para mejorar\", afirmó el entrenador xeneize. Miguel Angel Russo quiere luchar por el título en todos los frentes.\nFoto: AFP Russo abarcó varios temas en la conferencia y fue puntual con los casos de Lisandro López, quien tiene una lesión en un dedo del pie, y del mediocampista Agustín Almendra, que es buscado desde Estados Unidos. \"A Lisandro lo vamos a esperar todo lo que sea necesario, porque no queremos apurarlo. Es un puesto en el que tenemos jugadores de alto nivel: uno del seleccionado peruano (Carlos Zambrano), otro del paraguayo (Junior Alonso) y eso es importante\", aclaró el técnico de Boca. Agustín Almendra en acción con la camiseta de Boca Juniors. Foto:Matías Napoli Escalero. EFE. \"La situación de Almendra se resolverá pronto. Tengo que hablar con él\", aclaró el DT, quien por estas horas duda si incluirlo o no en la lista de buena fe de la Copa Libertadores. Para finalizar con el ámbito local, Russo afirmó que el viernes en Santa Fe repetirá el mismo equipo que le ganó a Godoy Cruz de Mendoza en la Bombonera: Esteban Andrada; Julio Buffarini, Carlos Izquierdoz, Junior Alonso, Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo \"Pol\" Fernández, Sebastián Villa; Carlos Tevez y Franco Soldano. Es la primera vez desde la vuelta del DT que repite los mismos 11. Con respecto al ámbito internacional, Boca tiene tiempo hasta el sábado a las 19.15 para presentar la lista de la buena fe de la Copa Libertadores: “Estamos terminándola y vamos incluir a algunos chicos”, adelantó Russo. \"Lo más importante ahora es Colón. Estamos jugado la definición de un torneo, donde no podemos equivocarnos. Y empezamos la Copa Libertadores, con lo que significa para Boca y para nosotros\", aseveró. La última Copa Libertadores que ganó Boca fue en 2007, justamente con Russo como DT. Foto: AFP Con respecto al inicio de la doble competencia, el técnico de Boca prefiere no priorizar uno u otro campeonato: \"Tenemos doble competencia y en esta etapa no podemos priorizar. Tenemos que pelear el campeonato y arrancar bien la Copa\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/nacho-scocco-perfila-reemplazar-suspendido-rafael-borre-partido-clave-river_0__b76lh2_.html","date":"26/02/2020 - 18:15","title":"Nacho Scocco se perfila para reemplazar al suspendido Rafael Borré en el partido clave para River","abstract":"Marcelo Gallardo probó con el ex Newell's en el entrenamiento de este miércoles.","author":"Maximiliano Benozzi","key_words":"River PlateIgnacio ScoccoSuperliga ArgentinaMarcelo Gallardo","body":"Veía sombrío el panorama en River. Había quedado con bronca por no tener minutos en la final de la Copa Libertadores. Y luego de hacerle un golazo a Newell's, el club que lo vio nacer puso en duda su futuro en Núñez y recordó que su deseo era retirarse en la institución rosarina. Sin embargo, desde diciembre las cosas fueron cambiando para Ignacio Scocco<U+200B>. Marcelo Gallardo lo eligió para reemplazar a Matías Suárez (lesionado) en la final de la Copa Argentina<U+200B> y Nacho no desaprovechó la oportunidad: hizo el primer gol del 3-0 a Central Córdoba de Santiago del Estero y fue la figura del encuentro. A ese hecho le siguieron un descanso de tres semanas y una buena pretemporada en San Martín de los Andes, algo que le venía faltando al delantero, al que un desgarro en el gemelo derecho lo tuvo a maltraer durante siete meses, en los que se resintió al menos dos veces. Ahora, Nacho saltó del quinto -y último lugar- al tercer puesto entre los delanteros en cuanto a la consideración del técnico. Y es el primer cambio en el ataque. Es por eso que ante la baja de Rafael Borré, quien acumuló cinco amarillas, el Muñeco seleccionó a Nacho para que el sábado ante Defensa y Justicia en el Monumental juegue desde el arranque junto a Suárez. Así se desprende del ensayo táctico que Gallardo dispuso este miércoles por la mañana en el predio de Ezeiza. Ese fue el único cambio con respecto al equipo que jugó el domingo en La Plata contra Estudiantes. Lucas Martínez Quarta (sigue entrenándose diferenciado) aún no se recuperó al cien por ciento de una lesión en el aductor derecho, por lo que seguiría Paulo Díaz. Los otros nueve son: Franco Armani, Gonzalo Montiel, Robert Rojas, Javier Pinola, Milton Casco, Ignacio Fernández, Enzo Pérez, Nicolás De La Cruz y Suárez. Luego hubo un rato para Julián Alvarez. En cambio, Lucas Pratto quedó relegado. ¿Qué gana y qué pierde River sin Borré y con Scocco? El arquero de River, Franco Armani, lo explicó: \"Rafa (Borré) es muy importante para nosotros. Es nuestro primer defensor, te corre allá arriba y no deja salir tranquilos a los defensores. Si Nacho tiene la posibilidad de jugar el fin de semana, sabemos la gran jerarquía que tiene. A la hora de definir, es un jugador frío, con mucha calidad\". Y Nacho Fernández agregó: “Borré es trascendental para el equipo, pero cada vez que faltó un jugador el que lo entró lo hizo bien y Scocco es un ejemplo de eso”. River puede perder agresividad a la hora de marcar la salida rival, pero gana en jerarquía a la hora de la definición en los metros rivales. Es una conclusión general, de todos modos, ya que a Nacho también se lo ha visto correr para pasar la línea de la pelota y presionar defensores y a Borré, definir en momentos clave. De hecho, es el goleador del campeonato y el domingo pasado abrió el partido ante Estudiantes. Scocco tendrá al lado a Suárez, que también viene cumpliendo de buena manera esa tarea de marca que tienen los delanteros de River. Además, habrá una combinación de calidad entre el santafesino y el cordobés: son dos jugadores finos, exquisitos. Ignacio Scocco entrará por Rafael Borré.\nFoto: AFP ¿Qué pasará con Scocco más adelante? No se sabe aún. Por lo pronto, Nacho, al igual que sus compañeros, tiene la cabeza en la definición del torneo y en tratar de convertir algún gol que ayude al equipo y que también le sume en lo personal. Con 38 tantos, al igual que Borré, el hombre nacido en Hughes está a tres de convertirse en el máximo artillero de la era Gallardo, récord que actualmente es de Lucas Alario. Además, es un jugador muy querido por los hinchas. En junio se le vencerá el contrato. ¿Dependerá su renovación de las chances con las que cuente? El Muñeco le dará un espaldarazo si lo pone como titular en lugar de Borré el sábado, en un encuentro en el que River podría llegar a jugar para ganar el título de la Superliga<U+200B> si Boca no vence a Colón el viernes. Y puede ser un dulce (a pesar de que con la nueva dieta tuvo que dejarlos) que invite a Scocco a pensar en seguir vistiendo la banda roja después de junio. HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/champions-league-lyon-gana-juventus-cristiano-ronaldo-paulo-dybala_0_zv6co2RT.html","date":"26/02/2020 - 17:34","title":"Champions League: Lyon le ganó a la Juventus de Cristiano Ronaldo y Paulo Dybala","abstract":"El equipo francés venció con un gol de Lucas Tousart en su estadio.","author":[],"key_words":"Champions LeagueJuventus","body":"Olympique de Lyon dio el golpe y le ganó 1 a 0 a Juventus en el Stade des Lumières, por el partido de ida de los octavos de final de la Champions League. Los franceses llegaron a esta instancia luego de clasificarse con lo justo en la fase de grupos y están en la séptima posición de la tabla de la Ligue 1 de Francia. El único gol del partido lo marcó Lucas Tousart. La visita manejó el Grupo D (5 ganador y un perdido), pero perdió el invicto en esta edición del torneo. Lidera la Serie A de la mano de Cristiano Ronaldo<U+200B>, Gonzalo Higuaín y Paulo Dybala. Fue el quinto partido entre ambos equipos, todos en los últimos seis años. La Juve ganó tres de los cuatro primeros partidos, incluyendo un par de victorias por 1 a 0 en Francia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chiqui-tapia-cambios-futbol-argentino-hoy-grandes-chicos-momento-juntos-_0_drfFTaEi.html","date":"26/02/2020 - 17:24","title":"Chiqui Tapia y los cambios en el fútbol argentino: “Hoy no hay grandes ni chicos; es el momento para estar todos juntos”","abstract":"El presidente de la AFA fue claro contra la Superliga: “No se cumplieron los objetivos”.","author":[],"key_words":"AFAClaudio Chiqui TapiaSuperliga Argentina","body":"Después de la cena dirigencial del martes, cuando se definieron los puntales para dar el paso hacia la disolución de la actual Superliga, para que el fútbol de primera vuelva a manos de la AFA, y tras la reunión que mantuvo a solas este miércoles con Rodolfo D'Onofrio, Claudio Tapia <U+200B>explicó las causas de buscar estos cambios. \"Es una necesidad de los dirigentes, no sólo por representatividad. Quizás sean errores que se cometieron hace tres años y hoy recién nos estamos dando cuenta. Esto de tener dos Tribunales nos ha creado muchísimos más problemas. El Tribunal de la AFA sancionó a Newell's <U+200B>y el de la Superliga sancionó a dos clubes y después lo dejó sin efecto. Cuando Argentinos Juniors tuvo problemas por la indumentaria fue sancionado por los dos Tribunales... La idea es centralizar todo para terminar con estas cosas y producir los cambios que hay que hacer\", dijo en TyC Sports. El presidente de la AFA remarcó la necesidad de continuar con el diálogo para convencer a aquellos que aún se resisten a eliminar la Superliga. \"Para llevar adelante estos cambios, primero lo correcto es charlar entre los dirigentes de la Superliga. Si todos en el marco del consenso creen que tienen que estar dentro de la estructura de la AFA, después hay que llevarlo a una Asamblea para modificar el Estatuto y crear la Liga profesional\", comentó. Y agregó: \"Hay que seguir buscando el consenso para que todos sientan esta necesidad que hoy expresan la mayoría de los dirigentes. Tenemos una posibilidad, sí, pero la tenemos que tener entre todos. Hoy es el momento para estar todos juntos. No hay grandes ni chicos, todos somos dirigentes. Si entendemos esto, no vamos a tener problemas\". La cumbre de dirigentes en la casa de \"Chiqui\" Tapia. Chiqui hizo un resumen para tratar de explicar qué fue lo que llevó a la creación de la Superliga que hoy se pretende suprimir. \"No sé si fue por decisión de un presidente. Yo creo que la AFA necesitaba salir de la escena que vivía el fútbol día a día, donde siempre pasaba algo nuevo\", sostuvo. \"Si no había una elección de 38 a 38, hubo tres que no se realizaron por la IGJ. La situación económica era catastrófica. Había más de 500 juicios. Se le debía a las instituciones más de 130 millones de pesos por derechos de participación. Se pidieron más de 21 millones, entre dólares y euros, de gestiones anteriores... La Superliga para la AFA en ese momento fue algo importante. Después no se cumplieron los objetivos, como revalorizar el producto del fútbol argentino, generar más recursos o acordar los torneos para que la Selección sea la prioridad\". La idea es que dentro de la AFA se cree la Liga Profesional de Fútbol, que tendrá un presidente. El nombre que suena es el de Marcelo Tinelli. Con respecto a esto, Tapia no desmintió la información, aunque evitó dar nombres: \"El presidente de la Liga sería un dirigente, sí. No un CEO\". Lo que sí desmintió fue la versión que indica que se sacará un descenso en este campeonato a falta de dos fechas para el final y el inicio de la Copa de la Superliga. Nicolás Russo, Jorge Ameal, Claudio Tapia y Marcelo Tinelli ya se habían juntado semanas atrás \"No se habló del tema de los descensos, al menos anoche. Es muy difícil que suceda. Se está jugando bajo un reglamento hecho por la Superliga y aprobado por nosotros, pero son decisiones que tienen que tomar en Superliga\", comentó. La intención de tapia es adelantar las elecciones para mitad de este año. \"Es para poder modificar el Estatuto y que los próximo dirigentes ya puedan participar de las reuniones hasta las asunción de las nuevas autoridades que conformen el Comité Ejecutivo. Será importante darle más representatividad a los clubes de Primera para que todos puedan acompañar la gestión\", argumentó el directivo desde el predio de Ezeiza.  La decisión del Tribunal de Disciplina de modificar fallos arbitrales: \"Celebro que si el Tribunal de Disciplina ve un error arbitral lo corrija porque es lo correcto. Ya se lo perjudica si está mal expulsado. El Tribunal no puede permitir que encima sea sancionado y el club pierda al jugador una fecha más. Estas decisiones ayudan a darle más transparencia al fútbol argentino, como lo hará el VAR\". La implementación del VAR: \"Con el VAR se acabarán errores humanos de un árbitro que tiene que tomar decisiones en fracciones de segundo. Vamos a hacer un esfuerzo para tenerlo en todos los partidos, pero la economía manda y lo vamos a ir llevando de a poco\". ¿Quita de puntos para combatir la violencia?: \"La violencia hay que combatirla de otra manera. Si los organismos de Seguridad y los dirigentes entendemos lo mismo, será más fácil. Es raro que haya habido hechos de violencia como los que tuvimos en el último mes y medio, porque hacía dos años y pico que no sucedían. El Tribunal de Disciplina es un ente autárquico y tomará sus decisiones\". La polémica por el recibimiento a Maradona en la Bombonera: \"El homenaje más importante para Diego es estar dirigiendo en el fútbol argentino. No tenemos que entrar en polémicas. Aquel que tiene la imagen de Maradona levantando la Copa del Mundo lo homenajea solo. Cada persona sabe cómo debe actuar. Yo creo que hay que dejar de lado lo personal\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hakan-sukur-exilio-gol-rapido-historia-mundiales_0_MiRoWNnh.html","date":"27/02/2020 - 8:01","title":"Hakan Sukur: el exilio del gol más rápido de la historia de los Mundiales","abstract":"El futbolista turco fue el autor del tanto más precoz en la las Copas del Mundo. Acusado de terrorista, ahora está exiliado en Estados Unidos.","author":"Waldemar Iglesias","key_words":"Mundial Corea Japón 2002","body":"Es un espasmo. El tipo está ahí, en plena fiesta de la Copa del Mundo de 2002, jugando un partido que parece menor pero para el fútbol de su país, Turquía, es lo mejor de su historia en el deporte más popular. El gol de la urgencia. La perfección de lo que hoy todos llaman \"presión alta\". Once segundos, un suspiro. Eso tardó el seleccionado euroasiático en convertir el gol más rápido de la historia de los Mundiales. Ahí fue Hakan Sukur, a disputarle la pelota a los centrales, con esa fe de guerrero en disputa. Cerca estaba su socio de ataque, Ilhan Mansiz. Pelota recuperada, definición perfecta de zurda, historia escrita. Su gol durará para siempre o por varias décadas, cuanto menos. Sirvió para que Turquía se subiera al podio en aquella ocasión. Pero su historia no dura sólo ese gol. Dura mucho más. Sigue, transcurre, late. Ahora. Y por motivos diversos. En agosto de 2016, el Gobierno de Turquía emitió una orden de arresto contra Sükür.<U+200B> Las autoridades lo acusan de ser “miembro de un grupo terrorista”, en referencia a la organización del predicador Fethullah Gülen, cuya extradición fue solicitada por el presidente Recep Tayyip Erdogan tras el intento de golpe de Estado de Turquía de 2016. El delantero de 191 centímetros, ídolo del Galatasaray (allí ganó 14 títulos), autor de 334 goles en los clubes a los que ofreció sus servicios, ahora se encuentra exiliado en Estados Unidos, donde tuvo una cafetería. Trabaja conduciendo un Uber y vendiendo libros como forma de ganarse la vida. <U+200B>Los dolores de su exilio los contó en un puñado de frases ofrecidas a Welt am Sonntag, en el último enero: 1) \"Estoy empezando a trabajar ahora. No me queda nada en ninguna parte del mundo. Erdogan me quitó todo. Mi derecho a la libertad, el derecho a explicarme, a expresarme, el derecho al trabajo\". 2) \"Arrojaron piedras a la boutique de mi esposa, mis hijos fueron acosados en la calle, recibí amenazas después de cada declaración que hice...\". 3) \"Cuando me fui, encerraron a mi padre y todo lo que tenía fue confiscado. Es un momento muy difícil para ellos. Todos los que tienen que ver conmigo tienen dificultades financieras\". Las otras historias Las otras historias Champions League 4) \"Dirigí un café por un tiempo. Personas extrañas vinieron tocaron música Dombra (música que Erdogan define como la música de los verdaderos turcos). Era un mensaje\". 5)  \"Cuando me uní al AKP (Partido de la Justicia y el Desarrollo), Turquía era un país que se ajustaba a los estándares de la Unión Europea y recibió una gran inversión de Europa, pero la política de Erdogan llevó a la rigidez y se tomó una dirección completamente diferente, una orientación hacia Oriente Medio en lugar de hacia Europa\". Hakan fue acusado de participar en el golpe de 2016 supuestamente lanzado por el predicador islámico, Fetullah Gülen. También se refirió a eso: \"¿Cuál fue mi papel en eso? Nadie ha podido explicarme eso hasta ahora. Sólo hice cosas que son legales en mi país, en público. Pero me llamo Hakan Sükür. ¿Pueden señalar qué crimen debería haber cometido? No. No soy traidor. Soy enemigo del gobierno, no del estado ni de la nación turca. Amo nuestra bandera y nuestro país\". También ofreció un mensaje al líder turco, Erdogan: \"Regrese a la democracia, la justicia y los derechos humanos. Sea alguien que esté interesado en los problemas de las personas. Conviértase en el presidente que Turquía necesita\". Lo cuenta Fernando Duclós, creador del maravilloso espacio Periodistán: A Sukur siempre le interesó la política. Un ejemplo: en 1994 conoció a una chica llamada Esra y se enamoró perdidamente. Él se quería casar, pero los padres de ella decían: \"No, es demasiado joven\". Entonces, los amigos poderosos de Sukur tuvieron que intervenir... Se cuenta que Tansu Ciler, quien era la Primera Ministra de Turquía, convenció a los padres de Esra: era importante que el ídolo deportivo estuviese contento. La boda fue transmitida por TV. ¿Saben quién fue el \"presentador\"? Recep Tayyip Erdogan, que era alcalde de Estambul. Erdogan actualmente es el presidente de Turquía y la historia de Sukur finalmente nos llevará hasta él. Pero antes es importante destacar otro aspecto de la boda, tal vez el más importante. Uno de los testigos elegidos por Sukur era Fethullah Gulen. <U+200B>Al cabo, el exiliado era amigo del peor enemigo que eligió Erdogan. O algo así. Como la historia Turquía. Un mundo entre mundos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/braian-toledo-joven-origen-humilde-logro-meterse-grandes-atletismo_0_oLkaOEE4.html","date":"27/02/2020 - 7:50","title":"Braian Toledo, el joven de origen humilde que logró meterse entre los más grandes del atletismo","abstract":"El joven de 26 años falleció este jueves en un accidente de tránsito. Era uno atletas argentinos más importantes, y también, una de las mayores esperanzas.","author":"Luis Vinker","key_words":"Últimas NoticiasBraian Toledo","body":"Nacido el 8 de septiembre de 1993 en Marcos Paz, la localidad bonaerense donde también sufrió el accidente que acabó con su vida, Braian Ezequiel Toledo<U+200B> era uno de los más importantes atletas argentinos -y también, una de las mayores esperanzas- además de haber alcanzado la privilegiada condición de finalista olímpico en los Juegos de Rio de Janeiro, en 2016, junto a Germán Lauro y Germán Chiaraviglio. En la búsqueda de su perfección técnica en su especialidad, Toledo se había radicado en las últimas tres temporadas en Finlandia, tierra considerada -por su tradición y estructura- la \"Patria\" de los lanzadores de jabalina. Lamentablemente, una serie de lesiones le había impedido progresar en los años más recientes, y tuvo que ser operado de un pie, perdiendo casi todas las competiciones de 2019. Pero ahora se estaba preparando para recuperar su nivel y la condición de finalista olímpico con vistas a los Juegos de Tokio. Toledo, bajo la conducción técnica del profesor Gustavo Osorio, se había convertido en una figura de notable proyección desde la categoría menores (Sub 18) cuando logró la medalla de bronce del Campeonato Mundial en Bressanone (Italia) 2009. En esa categoría se utiliza un implemento de 700 gramos, y Toledo estableció el récord mundial -aún vigente- de 89,34 metros. el 6 de marzo de 2010 en Mar del Plata. Toledo durante los Juegos de Río de Janeiro, donde tuvo una histórica actuación al llegar a la final. (AFP) Ese mismo año logró una de sus máximas conquistas, la medalla de oro en los primeros Juegos Mundiales de la Juventud, en Singapur, donde además fue el abanderado de la delegación argentina. Esa progresión no se detuvo cuando subió a la categoría junior (Sub 20) en la que logró la medalla de plata del Campeonato Mundial de Barcelona 1992, perdiendo el título por muy poco y en el último intento ante el triniteño Keshorn Walcott, quien pocas semanas más tarde se convertiría en el campeón olímpico en Londres. En esos mismos Juegos, Toledo estuvo convocado y pasó a ser así uno de los más jóvenes representantes argentinos en la historia del atletismo olímpico. Había surgido en un hogar muy humilde, en Marcos Paz, y se entrenaba en condiciones difíciles. Ya de mayor y con más posibilidades, se mostró siempre dispuesto a devolverle a su hogar y a su reducto atlético todo lo que a él le había faltado, participando en numerosas iniciativas solidarias e impulsando el deporte entre los chicos. Además de arrasar con todos los récords de nivel continental, sudamericano y nacional en aquellas categorías de menores y juveniles, comenzó a competir en mayores -implemento de 800 gramos- y en los Panamericanos de Guadalajara 2011 logró la medalla de bronce con un nuevo récord nacional absoluto y sudamericano Sub-23, siendo así el más joven medallista argentino en el historial atlético de los Juegos (tope que superó dos veces en la temporada siguiente). En 2012 se consagró campeón iberoamericano, siendo el primer argentino que ganaba jabalina en ese competición desde 1983. Toledo fue protagonista de las principales competencias durante su carrera. En su mencionado debut olímpico en Londres, fue el primer juvenil argentino en las últimas cuatro décadas en clasificar para los Juegos desde que Carlos Dalurzo participara en los 800 metros de Munich 1972. Debido a una lesión, estuvo casi inactivo en el 2014, para reaparecer con el título sudamericano Sub 23. Inició en forma brillante la temporada 2015 al establecer un nuevo récord nacional y sudamericano de la categoría con 82,90 metros, convirtiéndose en el primer atleta argentino que atravesaba los 80 metros. En el Mundial de Beijing 2015 batió ambos récords con 83,32 metros (el 24 de agosto) en la clasificación. Así se convirtió en el primer atleta sudamericano en el historial que alcanzaba la final mundialista de jabalina. Allí terminó 10°. Repitió una actuación así al año siguiente, alcanzando la final olímpica en Rio. Sus 83,32 metros, además de constituir el récord nacional y la mejor marca de su vida, es el tope sudamericano de la categoría Sub 23 y la tercera marca histórica del atletismo sudamericano. En siete oportunidades ya había arrojado el implemento por arriba de los 80 metros, marca que lo ubicaba en niveles internacionales. Y había logrado su último título internacional -el Sudamericano- en Asunción 2017, siendo el heredero del más grande jabalinista argentino del historial anterior (Ricardo Heber) y con toda la proyección que le daba su juventud. También había obtenido el título nacional en cinco oportunidades, siendo el animador de los equipos argentinos en casi todas las competiciones locales e internacionales de la última década. Con 26 años, y a pesar de las últimas lesiones, Toledo soñaba con participar en los Juegos Olímpicos de Tokio de este año, y escribir un capítulo más de su historia de superación. Pero este jueves 20 de febrero, mientras manejaba su moto por su querida Marcos Paz, la muerte se interpuso en ese camino. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ultimos-torneos-definieron-penultima-fecha-turno-river-_0_ZRiJTPAe.html","date":"27/02/2020 - 7:21","title":"Los últimos torneos se definieron en la penúltima fecha: ¿es el turno de River?","abstract":"Boca juega el viernes, si no gana, River puede ser campeón el sábado.","author":"Oscar Barnade","key_words":"Superliga ArgentinaRiver PlateBoca Juniors","body":"A mediados de 2014 Julio Grondona<U+200B> tomó una decisión: elevar la cantidad de equipos a Primera División de 20 a 30 para, entre algunas causas, recaudar y repartir más plata de la televisión. Ningún dirigente se atrevió a desafiar el poder del veterano dirigente. Fue el anuncio del final de los torneos cortos. River, campeón del Final 2014, se coronó en la última fecha. Racing, ganador del torneo de Primera División 2014, también. Pero desde el cambio de formato de campeonato, en 2015, el torneo el campeón siempre festejó en la penúltima fecha. Tres veces Boca y una Racing. A excepción del Torneo 2016 que hubo final entre Lanús y San Lorenzo. Este fin de semana, ¿será el turno de River? La modificación establecida para 2015 cambió la organización de los torneos de Primera División. O, mejor dicho, los desorganizó. Después de dos décadas de torneos cortos de 19 fechas y dos campeones por temporada, se pasó a un primer torneo de 30 clubes, todos contra todos a una sola rueda y anual, de marzo a noviembre. Boca, dirigido técnicamente por el Vasco Rodolfo Arruabarrena, fue el campeón Cuando finalizó la fecha 28, tenía 61 puntos, Central, 56 y San Lorenzo, 55. Con cinco puntos de diferencia faltando seis fechas. El domingo 1 de noviembre, los partidos decisivos se jugaron a la misma hora. Desde las 18, Boca recibió a Tigre, Central visitó a Banfield y San Lorenzo fue local ante Temperley. A los 24 minutos del primer tiempo, Gio Simeone, de cabeza, anotó el 1-0 para Banfield. Y a los 42 minutos, Luciano Monzón, también de cabeza, aseguraba el título. El líder ganó 1-0 y el escolta perdió 2-1. El triunfo del Ciclón, por 2-0, fue apenas una anécdota. El primer torneo de 2016 fue llamado por los medios periodísticos de Transición, porque desde agosto se volvería a jugar por temporada. Entonces, los 30 equipos se dividieron en dos zonas de 15 y el ganador de cada una jugó una final, que Lanús le ganó a San Lorenzo. La temporada 2016/17 fue la última que contó con 30 equipos. Comenzaron los cuatro descensos y dos ascensos, para bajar paulatinamente la cantidad de equipos. Otra vez 30 fechas y la definición llegó en la penúltima. Boca fue campeón, ahora con el mellizo Guillermo Barros Schelotto en el banco. A diferencia de 2015 y como ahora en 2020, los partidos decisivos de la penúltima fecha no se jugaron a la misma hora. Boca tenía 59 puntos y Banfield, único escolta, 54. El martes 20 de junio de 2017 el Taladro visita a San Lorenzo. Tenía que ganar y esperar una derrota del puntero en Bahía Blanca, el miércoles 21. Pero ganó el Ciclón 1-0 y el Xeneize festejó por anticipado en el hall del hotel en el que se concentró en Bahía Blanca. El miércoles entró en el estadio Roberto Carminatti ya como campeón. Luego, empató 2-2. Un año después, ahora con 28 equipos y 27 fechas, Boca logró el bicampeonato, con una definición también particular, previa a la última fecha. En la jornada 26, el sábado 5 de mayo, Godoy Cruz venció 2-1 a Argentinos en La Paternal y al otro día Boca derrotó 2-0 a Unión. Así, el Xeneize tenía 56 puntos y el Tomba, 53. Pero el líder tenía un partido pendiente de la fecha 25 con Gimnasia La Plata, que se disputó el miércoles 9 de mayo. Fue 2-2 en el Bosque y Boca sumó una nueva estrella. En la última edición de la Superliga participaron 26 equipos y se disputaron 25 fechas. Y también se definió a una fecha del final. El título lo disputaron Racing y Defensa y Justicia, que el domingo 31 de marzo jugaron en el mismo horario (18.10) sus respectivos compromisos. Empataron los dos 1-1, el Halcón en Varela con Unión y la Academia frente a Tigre. El equipo de Coudet mantuvo los cuatro puntos de diferencia y dio la vuelta olímpica en Victoria. En esta temporada participan apenas 24 equipos, pero solo descenderán tres (seguirán los dos ascensos) y quedan dos fechas para completar las 23. River es el único puntero, a tres de Boca. Quedan seis en juego. Si Boca no gana este viernes en Santa Fe, River quedará a un paso de dar una vuelta olímpica el sábado ante Defensa y Justicia en el Monumental, faltando una fecha. Como sucede desde 2015.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/polideportivo/murio-accidente-automovilistico-atleta-olimpico-argentino-braian-toledo_0_9fh2QSE7.html","date":"27/02/2020 - 6:49","title":"Murió en un accidente de tránsito el atleta olímpico argentino Braian Toledo","abstract":"El lanzador de jabalina cayó de su moto cerca de Marcos Paz, de donde era oriundo. Medalla de plata en el Mundial Junior de Barcelona, en 2012, había participado de los Juegos de Londres y Río de Janeiro.","author":[],"key_words":"Braian ToledoAtletismoÚltimas Noticias","body":"El atleta argentino Braian Toledo<U+200B> murió en la madrugada del jueves a los 26 años luego de caer de su moto cuando transitaba por la ruta 40,  en la localidad bonaerense de Marcos Paz, de donde era oriundo, informaron fuentes del Enard a Clarín. Toledo obtuvo la medalla de plata en lanzamiento de jabalina en el Campeonato Mundial Junior de Barcelona, en 2012, y participó de los Juegos Olímpicos de Londres, en ese mismo año, y de Río de Janeiro, en 2016. Precisamente en Río había alcanzado la final, un logro que ningún argentino había logrado en lanzamiento de jabalina desde que lo hiciera Ricardo Heber en Helsinki 1952. Con la mira puesta en los Juegos de Tokio, Toledo estaba radicado desde hacía meses en Finlandia, donde se encuentran históricamente los mejores especialistas de esa disciplina atlética. Minutos después de conocida la noticia, el presidente del Comité Olímpico Argentino, Gerardo Werthein, lamentó la pérdida y resaltó las cualidades humanas de Toledo. \"Hemos perdido a una gran persona nuestro querido Braian Toledo. Extraordinario deportista humilde generoso siempre solidario con los demás. Querido Braian QEPD Te extrañaremos mucho. Rezaremos por ti. Mis condolencias a toda la familia en este desgarrador y triste momento\", escribió Werthein en su cuenta de Twitter. Hemos perdido a una gran persona nuestro querido Braian Toledo. Extraordinario deportista humilde generoso siempre solidario con los demás. Querido Braian QEPD Te extrañaremos mucho. Rezaremos por ti. Mis condolencias a toda la familia en este desgarrador y triste momento. En los últimos días había pasado por Buenos Aires para participar del campus de deportistas juveniles en el Cenard de Núñez con miras a los Juegos de la Juventud de Dakar 2022. Allí había brindado su experiencia a los chicos. Justamente en los Juegos de la Juventud había tenido algunos de sus mejores recuerdos. En la primera edición del evento, en Singapur 2010, se había colgado en el pecho la medalla dorada. Su historia deportiva iba de la mano con una historia de superación y de solidaridad, tras una infancia dura en un hogar humilde. El deporte argentino lo llora. Braian Toledo era uno de los principales atletas argentinos. Fabricio Caradona, vecino de Braian en Marcos Paz, dio detalles de lo ocurrido en Radio Continental: \"Era de esperar un accidente en ese lugar porque pusieron una loma de burro hace dos días que es de mucha altura, que no está marcada y no hay ningún cartel. Lamentablemente le tocó a Braian”. “En la ruta 40 hay accidentes constantemente”, aseguró el vecino que dijo siempre que Toledo estaba en Marcos Paz se lo veía entrenando en el gimnasio. \"Hay mucha bronca porque Braian siempre fue un orgullo para el pueblo, no sólo por su actividad deportiva siempre fue muy solidario con los chicos del barrio”, relató. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/julio-alsogaray_0_h-QCYxDH.html","date":"27/02/2020 - 6:31","title":"Un conflicto sacude al yachting argentino por una plaza para Tokio 2020","abstract":"Julio Alsogaray (39 años) ganó el selectivo, pero la Federación eligió a Francisco Guaragna (23) por “mayor proyección a futuro”, por lo que el sampedrino se siente “discriminado” y “agraviado”.","author":"Hernán Sartori","key_words":"YachtingJuegos Olímpicos Tokio 2020Juegos OlímpicosJulio AlsogaraySantiago Lange","body":"Venía demasiado prolija la clasificación de los atletas argentinos a los Juegos Olímpicos. Cada equipo y cada deportista luchó o lucha por la plaza para Tokio 2020. Ya hay 141 lugares definidos en una delegación nacional a la que le quedan varios meses para seguir agigantándose. Pero de a poco comienzan a surgir las manchas en el camino. El mismo día que el Comité Olímpico Internacional avisó que en mayo confirmará si la cita se llevará a cabo en tiempo y forma, una vez que se sepa el estado sanitario en Japón por el coronavirus, el remo nacional se sacudió con una polémica entre el singlista Brian Rosso y la Asociación Argentina de Remeros Aficionados en plena preparación final para el clasificatorio olímpico. Y ahora es el tiempo del yachting<U+200B>. Sí, nada menos que la vela, el deporte que le dio a la Argentina 10 medallas olímpicas (una de oro, 4 de plata y 5 de bronce) y la mayor cantidad de plazas para la delegación en Tokio 2020, teniendo en cuenta a deportes que no son de equipo: 8 para 11 atletas. Pues bien, hay un conflicto serio por uno de esos pasajes, porque el selectivo de la clase Laser Standard lo ganó el experimentado Julio Alsogaray <U+200B>(39 años), pero la Federación Argentina de Yachting le dio el lugar a Francisco Guaragna (23), quien había logrado la plaza para el país en el Mundial de Sakaimato (terminó individualmente 14° y dejó noveno al país), con un argumento al menos discutible: “mayor proyección a futuro”. Este vendaval debajo del agua transita por los carriles administrativos formales, porque el sampedrino presentó el viernes un “pedido de reparación” ante el Tribunal de Apelaciones de la Federación, al que le solicitó la nulidad de dicha resolución y dejó en claro que se siente “agraviado”. Julio Alsogaray, durante la Medal Race de Río de Janeiro 2016, en la la Bahía de Guanabara.\nFoto: EFE El tres veces olímpico espera una respuesta urgente, mientras que el Comité Olímpico Argentino está al tanto de todo y aguarda la resolución federativa final sobre el caso. No quiere problemas ni escándalos en el camino hacia Tokio. ¿Qué sucedió? De acuerdo al reglamento para la clase Laser Standard, publicado por la FAY en su sitio web el 16 de septiembre pasado, el velista nacional que iría a Tokio 2020 sería el ganador de un selectivo compuesto por las actuaciones en tres competencias: la Semana de Buenos Aires (octubre), el Campeonato Argentino (noviembre) y el Mundial de Melbourne, en febrero pasado. Quien sumó menos puntos, por haber terminado en mejores ubicaciones en las regatas de cada uno de los tres torneos, fue Alsogaray (151), seguido por Francisco Renna (218) y Guaragna (233). El sampedrino, quien fue séptimo y diploma olímpico en Beijing 2008, 11° en Londres 2012 y 10° y finalista en Río de Janeiro 2016<U+200B>, festejó en Australia lo que consideraba un triunfo personal y un premio a su constancia, más aún porque se había quedado afuera del sistema de becas y enfrentó los viajes con fondos propios y hasta vendiendo una embarcación personal. Pero a su regreso a la Argentina, la alegría se desmoronó. Fue el 19 de este mes cuando la FAY, en otra publicación en su sitio web, especificó que había elegido a Guaragna para los Juegos Olímpicos, donde la sede del yachting será en Enoshima, a casi dos horas de Tokio en un viaje en el sistema público de transporte. ¿En qué se basó la dirigencia? En una \"nota\" publicada debajo del reglamento del selectivo: “En el caso de Laser Standard, si en el Mundial de Australia el primer argentino no se clasifica dentro de los primeros 15 países, la FAY tendrá la potestad de designar al deportista que considere tenga mayor proyección a futuro”. Como Alsogaray finalizó en el 46° puesto, sin ingresar en la Flota de Oro ni clasificarse dentro de los primeros 15 países, la FAY se consideró con esa potestad. Julio Alsogaray, en la clase Lase Standard de Río 2016.\nFoto: AFP Con el respaldo de 16 consejeros con voto y una objeción, eligieron a Guaragna, entre otros argumentos, por haber logrado la plaza y porque “en su plan de entrenamientos, participó de dos eventos en la cancha de regatas de Enoshima”. Como suplente quedó a Juan Pablo Cardozo (19 años), campeón mundial juvenil en 2019. Ahora bien, lo que para los dirigentes era un requisito (la posición en el último Mundial), Alsogaray reclama que era apenas una “nota” dentro del reglamento. Por eso el viernes 21 presentó un “pedido de reparación” ante el Tribunal de Apelaciones de la Federación, ante el que solicitó la nulidad de dicha resolución y dejó en claro que se siente “agraviado”. “En el texto del selectivo publicado el 16 de septiembre de 2019 en la página web de la FAY (20 días antes de realizarse y no 45 días antes, como lo determinan las 'normas para la organización de competencias' en su punto 4.9), se puede constatar que a la hora de describir de cómo se llevará a cabo el selectivo, erróneamente la FAY lo titula como una 'nota' y no como un requisito indispensable. Hay un error notorio de comunicación del selectivo. La Federación no fue clara a la hora de imponer sus directivas”, escribió Alsogaray en su apelación. Claro que enseguida el experimentado velista fue directo al quid de la cuestión por la que se siente agraviado: “La discrecionalidad del nombramiento de la FAY, teniendo en cuenta el criterio de 'mayor proyección futura', que no está determinada en ninguna clase olímpica de vela a la hora de la selección del representante olímpico argentino. Ni siquiera en el selectivo de la misma clase, pero en la categoría femenina”. El sampedrino Julio Alsogaray, en Rio 2016.\nFoto: Reuters Con su reclamo, Alsogaray apunta a una clara discriminación por su edad, cuando Santiago Lange (58) demuestra que los años no tienen nada que ver en el desarrollo deportivo y el promedio de edad de los timoneles de primer nivel internacional en la clase Laser Standard supera los 33 años. “Es esto un claro ejemplo de que mi carrera deportiva no ha terminado y que objetivamente mi proyección futura está vigente, sobre todo respaldada por mi trayectoria deportiva. Menoscabaron mi esfuerzo, dedicación, experiencia y trayectoria por el simple hecho de ser un deportista de 39 años, lo que es un acto discriminatorio encubierto que me atormenta psicológicamente”, expone con angustia el velista. El final de su “pedido de reparación” es lapidario: “Es una resolución arbitraria, que no tiene sustento legal y tiene falencias procedimentales notorias de errores de forma y fondo. Fui claramente el mejor argentino en el selectivo nacional para Tokio 2020, a 67 puntos del segundo y a 82 del tercero. El punto arbitrario es que no se puede dilucidar con qué criterio la FAY realiza una selección distinta a la determinada por el puntaje. Es un error de la Federación, ya que soy yo el deportista con mayor proyección a futuro, ya que estamos hablando de un selectivo para los Juegos Olímpicos, que es el futuro en cuestión”. ¿Cómo seguirá esta historia, monitoreada de reojo por el COA? Alsogaray se acercó a la sede de la FAY en Buenos Aires a pedir el original de la resolución y se encontró con que la decisión de nombrar a Guaragna y no a él no quedó asentada en ningún acta firmada. El lunes será un día clave, porque habrá una reunión formal sobre el tema en la Federación. Esta historia continuará...  Santiago Lange y Cecilia Carranza Saroli, con sus medallas doradas en la clase Nacra 17 en Río de Janeiro 2016.\nFoto: Maxi Failla Después de las 24 medallas del boxeo, el yachting es el deporte que le ha dado más preseas olímpicas (10) a la Argentina: una de oro, cuatro de plata y cinco de bronce. ¿Cómo olvidar las lágrimas de felicidad de Santiago Lange y Cecilia Carranza Saroli en Río de Janeiro 2016, dorados en la clase Nacra 17, en la Bahía de Guanabara? Las cuatro plateadas se las colgaron Emilio Homps, Rodolfo Rivademar, Rufino Rodríguez de la Torre y Enrique y Julio Sieburger en la clase 6 metros de Londres 1948; Héctor Calegaris, Jorge del Río Salas y Jorge Salas Chávez, en Dragón (Roma 1960); y Carlos Espínola en windsurf (Atlanta 1996 y Sydney 2000). Y las cinco de bronce las ganaron Juan de la Fuente-Javier Conte en 470 y Serena Amato en Europa (Sydney 2000), Espínola-Lange en Tornado (Atenas 2004 y Beijing 2008) y De la Fuente-Lucas Calabrese en 470 (Londres 2012). Once velistas nacionales ocuparán las ocho plazas ganadas en los diferentes torneos clasificatorios para Tokio 2020: Facundo Olezza (clase Finn), Lange y Carranza (Nacra 17), Victoria Travascio y Sol Branz (49erFX), Francisco Saubidet Birkner y Celia Tejerina (windsurf), Belén Tavella y Lourdes Hartkopf (470), Lucía Falasca o Luciana Cardozo (están dirimiendo el lugar en el Mundial de Melbourne) y Francisco Guaragna o Julio Alsogaray, si prospera su reclamo, en Laser Standard.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/rafael-nadal-volvio-ganar-mostro-preocupado-coronavirus_0_jxaJVXu3.html","date":"27/02/2020 - 5:44","title":"Rafael Nadal volvió a ganar y se mostró preocupado por el coronavirus","abstract":"“Ojalá pare esta psicosis y este miedo”, lanzó el español, tras avanzar a los cuartos de final del Abierto Mexicano.","author":[],"key_words":"Rafael NadalCoronavirusÚltimas Noticias","body":"El español Rafael Nadal, segundo del ránking mundial, afirmó que \"ojalá que se encuentre el remedio\" que frene la epidemia del coronavirus, pero no solo porque pueda afectar a los Juegos Olímpicos de Tokio, sino \"por la humanidad\". Este miércoles, España registró su primer caso de contagio local. El hombre afectado no había viajado a ningún país de riesgo. \"Ojalá se controle, que se encuentre el remedio y se pare esta incertidumbre, esta psicosis, este miedo. Es lo más importante, no solo por los Juegos Olímpicos, sino por la humanidad\", respondió al ser preguntado sobre la situación que se ha creado entorno a Tokio 2020 por el coronavirus. Nadal, que clasificó este jueves a los cuartos de final del Abierto Mexicano, afirmó que la competición olímpica de tenis es el torneo \"más difícil de ganar\", porque hay pocas oportunidades de hacerlo y que aconseja a quienes lo jueguen que lo disfruten al máximo, porque es una experiencia para el resto de la vida. El tenista español también se refirió, en la rueda de prensa posterior a su victoria sobre el serbio Miomir Kecmanovic (6-2 y 7-5), al retiro de la rusa Maria Sharapova: \"Es un día triste para el tenis, se va un referente del tenis femenino, pero todos terminamos algún día. Ella ha sido un ejemplo de pasión por el deporte\". Rafa jugará este viernes a la 1 de la madrugada (hora Argentina) contra el coreano Soonwo Kwon y si gana disputará las semifinales contra el mejor entre el suizo Stan Wawrinka y el búlgaro Grigor Dimitros. Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/paton-guzman-metio-gol-cabeza-hora-dio-clasificacion-tigres-concachampions_0_2UTaRWqf.html","date":"","title":"El Patón Guzmán metió un gol de cabeza sobre la hora y le dio la clasificación a Tigres en la Concachampions","abstract":"En la última jugada, el arquero argentino aprovechó un tiro libre y fue al área rival en busca del milagro para pasar a cuartos.","author":[],"key_words":"Nahuel GuzmánFútbol De MéxicoÚltimas Noticias","body":"Faltaban veinte segundos para que se cumplan los cuatro minutos que había adicionado el árbitro. Tigres perdía 3-2 contra Alianza de El Salvador y necesitaba un gol para clasificar a los cuartos de final de la Concachampions. Entonces, el arquero argentino Nahuel Guzmán aprovechó un tiro libre en la última jugada para correr hacia el área contraria en busca de la heroica. En el borde del área chica, el Patón conectó la pelota con su cabeza y la pelota besó la red para el delirio de todo el estadio. Después de la caída por 2-1 en la ida de los octavos de final, el equipo mexicano comenzó con el pie derecho cuando abrió el marcador a los nueve minutos tras un remate del ecuatoriano Enner Valencia hizo. A los 17', el francés André-Pierre Gignac amplió el marcador para los locales. Y la noche se encaminaba aún mejor cuando el delantero se hizo cargo de un penal a los 23' y estiró las diferencias. Sin embargo, el visitante reaccionó y consiguió descontar por duplicado antes del descanso gracias a dos apariciones de Juan Carlos Portillo, a los 33' y 42'. El empate en el resultado global (4-4) le alcanzaba a Alianza para avanzar de ronda por el criterio de mayor cantidad de goles marcados como visitante. Hasta que a los 49' del complemento, el Patón Guzmán ensayó un soberbio cabezazo y volvió a hacer latir el corazón de los hinchas felinos. <U+0001F92B> ¡No digas nada, sólo da RT! <U+0001F503>#EstoEsTigres <U+0001F42F>#6DecadasDeTigres <U+0001F7E1><U+0001F535> pic.twitter.com/k2H66VeR6V Horas después, el ex arquero de Newell's compartió el video del gol en su cuenta de Twitter con un fragmento de la canción \"El Mono Relojero\" de Kapanga, su banda favorita: \"Andate a dormir vos, yo quiero estar de la cabeza...\"<U+200B>, escribió. <U+0001F3B6>\"...Andate a dormir vos,yo quiero estar de la cabeza...\"<U+0001F3B6> pic.twitter.com/Qzy7Eb4z9k En cuartos de final, Tigres se enfrentará al New York City de la MLS. El equipo que tiene en sus filas a los argentinos Maximiliano Moralez y Valentín Castellanos eliminó a San Carlos de Costa Rica con un global de 6-3. Otro que sufrió para pasar de ronda fue el América, quien tuvo que llegar hasta los penales para superar a Comunicaciones de Guatemala. Después de empatar 1-1 en la ida, repitieron el resultado en el Azteca con un gol de Emanuel Aguilera para los dirigidos por el Piojo Herrera. En la tanda definitiva, las Aguilas se impusieron por 5-3 y en la próxima ronda chocarán con el Atlanta United de Estados Unidos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/copa-libertadores-inter-coudet-clasifico-jugara-clasico-rival-fase-grupos_0_RYH1TKiw.html","date":"27/02/2020 - 0:24","title":"Copa Libertadores: el Inter de Coudet se clasificó y jugará con su clásico rival en fase de grupos","abstract":"Con un gol de Paolo Guerrero, los brasileños consiguieron su lugar en el Grupo E de la competición, donde enfrentarán a Gremio de Porto Alegre, al América de Cali y a la Universidad Católica que dirige Ariel Holan.","author":[],"key_words":"Eduardo CoudetCopa LibertadoresInter De Porto AlegreÚltimas Noticias","body":"El Sport Club Internacional se clasificó esta noche para la fase de grupos de la Copa Libertadores 2020 al vencer por 1 a 0 a Deportes Tolima, de Colombia, con el que había igualado sin goles en la ida, y de esta manera se sumará al Grupo E en el que se cruzará con su clásico rival de Porto Alegre, Gremio. Los brasileños se impusieron con un gol señalado por el peruano Paolo Guerrero en el cuarto minuto de descuento del primer tiempo. En los dirigidos por el \"Chacho\" Coudet fueron titulares sus compatriotas Víctor Cuesta y Andrés D'alessandro, que volvió a lucir la cinta de capitán en el brazo derecho y fue expulsado a los 15 minutos del segundo tiempo por sumar dos tarjetas amarillas, por lo que no pudo celebrar completamente haberse convertido en el argentino con más presencias en Copa Libertadores (86), superando al arquero Agustín Orión (85). El peruano Paolo Guerrero celebra el gol de la clasificación durante el duelo ante Deportes Tolima de Colombia. /SILVIO AVILA / AFP/ Los \"colorados\" de Porto Alegre se cruzarán el próximo miércoles con la Universidad Católica, de Chile, en la fase de grupos, reeditándose un cruce de directores técnicos argentinos de Racing e Independiente, ya que a la \"U\" la dirige Ariel Holan. El otro integrante del Grupo E es el conjunto colombiano de América, pero esta zona contará con la particularidad de que tendrá a dos equipos del mismo país como los brasileños Inter y Gremio que, además, pertenecen a la misma ciudad. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jugada-insolita-gabigol-flamengo-consagro-campeon-recopa-sudamericana_0_RwCgTVEB.html","date":"27/02/2020 - 0:00","title":"Con una jugada insólita de Gabigol, Flamengo se consagró campeón de la Recopa Sudamericana","abstract":"Le ganó 3 a 0 a Independiente del Valle, a pesar de haber jugado una hora con un hombre menos.","author":[],"key_words":"FlamengoÚltimas NoticiasGabriel Barbosa","body":"Con un tanto insólito de Gabigol para abrir el resultado, Flamengo <U+200B>derrotó 3 a 0 a Independiente del Valle en Brasil y se consagró campeón de la Recopa Sudamericana. Gabriel Barbosa, que había anotado por duplicado en la final de la Libertadores ante River, aprovechó un error increíble de la defensa visitante para convertir el 1 a 0. A los 19 minutos, el conjunto brasileño mandó un pelotazo al campo de Independiente del Valle. Apurado por Gabigol, Luis Segovia cabeceó hacia su meta, para entregarle la pelota a su arquero. Pero la pelota pasó por encima de Jorge Pinos, que había dado dos pasos adelante, y rebotó en el travesaño. El delantero solo tuvo que empujarla para abrir la cuenta en el Maracaná. Cuatro minutos más tarde, Willian Arao fue expulsado por un planchazo a la altura del pecho de Beder Caicedo. <U+0001F3C6><U+0001F60D><U+0001F534><U+26AB><U+FE0F><U+0001F1E7><U+0001F1F7> Campeão da #Recopa!<U+0001F44F> Parabéns, @Flamengo! pic.twitter.com/wyJIaTQbPy Flamengo aguantó y liquidó el encuentro en el segundo tiempo, con dos apariciones de Gerson. A los 17 minutos, recibió un rechace corto del equipo ecuatoriano, tras un desborde de Barbosa. Y definió bajo para el 2 a 0. <U+0001F645><U+0001F3FE><U+26BD> Vapo, campeão da #Recopa! @GersonSantos08 fez assim seu primeiro no 3-0 do @Flamengo no @maracana. Foi só correr para a Nação! pic.twitter.com/accJK7argu Después de la roja a Alejandro Cabeza, Gerson anotó el tercer tanto, en un contraataque veloz. El partido de ida había terminado 2 a 2 en el estadio Olímpico Atahualpa, en el norte de Quito. <U+0001F645><U+0001F3FE><U+200D><U+2642><U+FE0F><U+0001F534><U+26AB><U+FE0F> Que categoria, hein @GersonSantos08! Fechou a conta do @Flamengo, campeão da #Recopa! pic.twitter.com/XloY6ZWLJb Es la primera vez que Flamengo levanta la Recopa Sudamericana, que reúne a los ganadores de la Libertadores y de la Sudamericana. Además, fue la 11ª oportunidad que un equipo brasileño obtuvo este trofeo, por delante de los representantes de Argentina (ganaron en nueve ocasiones). Gabriel Barbosa y Filipe Luis festejan la victoria sobre Independiente del Valle y la obtención de la Recopa Sudamericana. (AP /Silvia Izquierdo) River había sido el ganador anterior, al vencer por un marcador global de 3 a 1 (0-1 la ida, 3-0 la vuelta en Buenos Aires) a Atlético Paranaense. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jorge-amor-ameal-respuesta-maradona-mano-mano-river-renovacion-tevez_0_dV2EnYIa.html","date":"26/02/2020 - 23:57","title":"Jorge Amor Ameal: de la respuesta a Maradona al mano a mano con River y la renovación de Tevez","abstract":"El presidente de Boca habló también del proyecto de la Bombonera y la cumbre en AFA.","author":[],"key_words":"Jorge Amor AmealDiego MaradonaBoca JuniorsSuperliga ArgentinaÚltimas Noticias","body":"Los dardos de Diego Maradona para la dirigencia de Boca se hicieron sentir. El propio presidente del Xeneize, Jorge Amor Ameal, le respondió al Diez y habló del homenaje en la última fecha de la Superliga. Además, opinó de la pelea por el título con River y la renovación de Carlos Tevez. El técnico de Gimnasia había lanzado que \"para ser dirigente hay que tener un poco de estudio\" y le tiró un palito al vice, Mario Pergolini: \"No sabe lo que es la pelota\". Al respecto, Ameal señaló: \"Maradona es un ídolo, muchas de las cosas que dice a nosotros nos duelen, pero Boca está por encima de todo. Nosotros somos respetuosos y pretendemos que sean respetuosos con nosotros\". Sobre si Pelusa tendrá un homenaje en la Bombonera, aclaró: \"La gente de relaciones públicas está trabajando... De esto se ha hecho una novela y a mí no me interesa estar en una novela que no la siento. Él es un ídolo de Boca y nosotros siempre defendimos a los ídolos. Siempre dijimos que los ídolos no se tienen que meter en la parte política o hacerlo como Román, que había dejado el fútbol y nos acompañó a ganar las elecciones\". Durante la última victoria ante Godoy Cruz, los hinchas xeneizes cantaron en favor de Maradona. \"Boca algo le va a hacer. Aparte quedó demostrado el último domingo el cariño que le tiene la gente\", indicó Ameal, aunque aclaró que pasa lo mismo con Román: \"Cuando apareció Riquelme en la pantalla la gente empezó a ovacionar a Riquelme\" Y advirtió: \"Lo que hay que tener cuidado, a los voceros que tienen mala intención les digo, es que a Diego hay que cuidarlo, no hay que hacerle hacer cosas que no corresponden. Porque obviamente él (Maradona) es el ídolo de todos los argentinos, pero una cosa es ser el ídolo de todos los argentinos y otra cosa es ser el ídolo de Boca. Son dos cosas distintas\". Por otra parte, el presidente boquense se refirió al mano a mano con River, quien marcha puntero con una diferencia de tres puntos cuando faltan dos fechas para el final. \"Nos gustaría que el campeonato dure más tiempo. Esperemos aprovechar lo que queda. Un resultado te lleva a otro, estamos muy bien encaminados\", soltó. También se refirió a la posibilidad de una hipotética final por el título contra el rival de toda la vida: \"Me gustaría una final con River, ¿cómo no nos va a gustar? Esa es la fiesta del fútbol, y nos gusta festejarla. Y además no me cabe la menor duda de que este equipo le puede pelear a River. Cada fecha que pasa vamos mejorando\". Y agregó: \"Nosotros quisiéramos que River deje puntos el domingo. Pensábamos que el partido de Estudiantes iba a ser bisagra, pero no lo fue. Nosotros creemos que pueden dejar puntos. Va a hacer complicado. Y el último partido también va a ser complicado, para ambos\", Sobre la renovación del contrato de Tevez que vence en junio, Ameal detalló que \"ya estamos hablando\" aunque aclaró: \"Veremos las ganas que tiene Carlitos de seguir y las condiciones físicas. Lo hablaremos con el técnico y con todo el equipo de trabajo que tenemos y tomaremos una decisión\".   El proyecto de la Bombonera <U+200B>\"De la Bombonera no nos vamos y las sociedades anónimas no van a entrar en Boca. Son los dos pilares de nuestra convocatoria. Ni bien llegamos empezamos a trabajar en el estadio. Sacamos los vidrios, estamos renovando los baños, trabajamos también en las rampas para discapacitados, en un ascensor porque con uno sólo no alcanza. Estamos trabajando en un Boca más grande\".  La reunión con Tapia para dar de baja la Superliga <U+200B>\"Nosotros planteamos siempre que no estábamos de acuerdo con el doble comando (NdeR: AFA y Superliga) y creo que estamos en camino a que eso se termine. De la televisación se van a hacer cargo Marcelo Tinelli y Mario Pergolini, y eso para nosotros es una tranquilidad. Nuestra postura fue siempre la misma y lo dijimos: la Superliga era el brazo político para las privatizaciones en el fútbol argentino. Eso está terminado. Habían dicho que la liga se creaba para mejorar la economía de los clubes y el campeonato, y ninguna de las dos cosas se ha cumplido\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/federico-delbonis-renzo-olivo-metieron-cuartos-final-abierto-santiago-chile_0_tEzU1yG8.html","date":"26/02/2020 - 23:24","title":"Federico Delbonis y Renzo Olivo se metieron en los cuartos de final del Abierto de Santiago de Chile","abstract":"El azuleño, 85° del ranking mundial, superó al italiano Caruso en dos sets. Olivo, por su parte, batalló durante más de tres horas y media para derrotar al uruguayo Cuevas.","author":[],"key_words":"Federico DelbonisRenzo OlivoTenis","body":"Los tenistas argentinos Federico Delbonis y Renzo Olivo avanzaron hoy a los cuartos de final del ATP 250 de Santiago de Chile, al vencer al italiano Salvatore Caruso y el uruguayo Pablo Cuevas, respectivamente. El azuleño Federico Delbonis, ubicado en el puesto 85 del ranking mundial del ATP, superó a Caruso, situado en el lugar 100 del escalafón ecuménico, por 7-6 (7-1) y 6-3, tras 1 hora y 47 minutos de juego. Delbonis se medirá en los cuartos de final ante el noruego Casper Ruud (38). Por su parte, el rosarino Renzo Olivo (297) logró una rutilante victoria frente al uruguayo Pablo Cuevas (60) por 5-7, 7-6 (7-5) y 7-6 (10-8), luego de tres horas y 36 minutos de partido. Olivo confrontará en la siguiente ronda con triunfador del cruce entre el chileno Marcelo Tomás Barrios Vera (300) y el boliviano Hugo Dellien (94), quienes jugaban a continuación. En tanto el cordobés Juan Ignacio Londero (63), el otro argentino que sigue en el certamen y quien eliminó en primera ronda a su compatriota Federico Coria (104), se presentará mañana por los octavos de final ante el brasileño Thiago Seyboth Wild (182), quien dejó en el camino al rosarino Facundo Bagnis (131). El ATP 250 de tenis de Santiago se juega sobre canchas de polvo de ladrillo, reparte puntos para el ranking mundial, 674.730 dólares en premios y el máximo favorito es el chileno Cristian Garín (18), reciente ganador de los torneos de Córdoba y Río de Janeiro, quien mañana debutará directamente en la segunda ronda del certamen frente al español Alejandro Davidovich Fokina (98). Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leeds-victoria-middlesbrough-bielsa_0_CfOUkYho.html","date":"26/02/2020 - 23:10","title":"El Leeds volvió a ganar y se mantiene firme como escolta en el Championship","abstract":"El equipo de Marcelo Bielsa venció al Middlesbrough 1-0 de visitante y se mantiene en zona de ascenso.","author":[],"key_words":"Leeds UnitedMarcelo Bielsa","body":"El Leeds de Marcelo Bielsa<U+200B> se afianzó en los puestos de ascenso directo de la Championship League al derrotar 1-0 de visitante a Middlesbrough, que pelea para salir de la zona de descenso. Klich convirtió el único tanto del partido cuando se jugaba el descuento del primer tiempo. Con esta nueva victoria, la tercera consecutiva, el Leeds alcanzó los 65 puntos, sigue firme como escolta del líder (West Bromwich, 69 unidades) y mantuvo la diferencia de cinco sobre el tercero, Fulham, que se impuso 1-0 a Swansea. El equipo del Loco abrirá la próxima jornada el sábado, desde las 9.30 (hora argentina), visitando al Hull City. Klich metió el gol de la victoria del Leeds ante el Middlesbrough. Los dos primeros de la Championship subirán directamente a la Premier League y del tercero al sexto jugarán un cuadrangular para definir el tercer ascenso. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mexico-busca-estadio-azteca-inaugure-mundial-tercera-vez_0_EqKF8tKY.html","date":"27/02/2020 - 16:06","title":"México busca que el estadio Azteca inaugure un Mundial por tercera vez","abstract":"Ya fue escenario en los Mundiales de 1970 y 1986.","author":[],"key_words":"MéxicoFIFAEstados UnidosCanadá","body":"El presidente de la Federación Mexicana de Fútbol (FMF), Yon de Luisa, aseguró este jueves que la entidad busca que el estadio Azteca sea sede de la inauguración de un Mundial por tercera vez en su historia. “Para ser sede de una inauguración de un Mundial se necesita un estadio con por lo menos 80.000 asistentes y el único que cumple con este requisito en México es el Azteca, al cual tendremos que hacerle varias modificaciones como renovación de vestuarios y servicios como los baños o escaleras, pero las mayores observaciones nos llegarán en 2023”, explicó. La FMF quiere que en el estadio Azteca se juegue el partido inaugural del Mundial 2026 que organizará junto a Estados Unidos y Canadá. En el Azteca se inauguraron los mundiales de 1970 y 1986. ESTADIO AZTECA. Tiene un techo de metal laminado en voladizo, sin soportes interiores que obstaculicen la visibilidad. (Gentileza @EstadioAzteca) De Luisa agregó que la decisión de darle el partido inaugural al Azteca la tomará el Comité Ejecutivo de la FIFA, encabezado por el suizo Gianni Infantino, presidente del ente rector del fútbol en el mundo. Bloomberg) ESTADIO AZTECA. (Susana Gonzalez/Bloomberg) Sabemos que nuestras tres sedes para el evento son Monterrey, Guadalajara y Ciudad de México. Las primeras visitas a los estadios serán de abril a junio y de agosto a noviembre de este año, para que en 2021 se definan los 16 estadios, confirmó de Luisa. (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ricardo-centurion-tarde-madurar-_0_JGcsOi4Z.html","date":"27/02/2020 - 15:39","title":"Ricardo Centurión: “Tardé en madurar”","abstract":"El delantero admitió que su comportamiento fuera de la cancha “no fue el mejor” y que en Liniers lo ayudaron “muchísimo”.","author":[],"key_words":"Club Atlético Vélez SarsfieldRicardo CenturiónSuperliga Argentina","body":"El delantero de Vélez Sarsfield Ricardo Centurión aseguró este jueves que tardó en \"madurar\" pero que ahora \"disfruta\" de su presente en el equipo de Gabriel Heinze. \"Siempre fui uno de los primeros en llegar a los entrenamientos en todos los clubes en los que estuve, claro que mi comportamiento afuera de la cancha no era el mejor. Tuve una vida difícil, tardé en madurar y en crecer pero ahora disfruto acá. La fama y el dinero son complicadas, yo perdí a mi padre de chico y tal vez, más allá de la gran crianza de mi madre y mi abuela, hubo cosas que me faltaron\", reconoció el futbolista en una nota con TyC Sports. \"En Vélez me ayudaron muchísimo y quiero agradecerles aportando mi granito de arena\", apuntó el ex Boca y Racing. Además, Centurión comentó qué consejos le da a los jóvenes del plantel para que no repitan sus errores afuera de la cancha: \"La imagen pública es importante, hay que cuidarla. Es muy complicado, a vos te pueden hablar y después te mandás la cagada. La verdad que en Vélez no falta educación, todos son muy tranquilos\". El atacante, que marcó contra Aucas de Ecuador (1-0) por la Copa Sudamericana y ante Arsenal (4-0) por la Superliga, contó: \"Me encantó venir a Vélez por cómo están comprometidos mis compañeros y por el proyecto del club. Me hago cargo que acá me toca ser de los más grandes del plantel. Estoy disfrutando del día a día, las cosas salen naturalmente y soy feliz. En otros lugares no me sucedió\". Por otro lado, Centurión recordó que antes era \"más atrevido\" aunque cuando se ponen en juego \"el prestigio, la plata y la gloria\" uno \"cambia\" la forma de moverse en la cancha. \"Yo a veces pienso que se me va cortando el tema de estar más suelto, cuando es joven puede ser más caradura y mostrar lo que a uno lo lleva a estar en Primera, después cuando se juega por prestigio, gloria y plata cambia un poco. Yo antes era más llamativo pero no terminaba bien las jugadas, ahora puedo llegar más al gol o a dar asistencias\", afirmó. Asimismo, el ex Genoa de Italia elogió al entrenador, Gabriel Heinze: \"Me sorprendió positivamente ver cómo se toma su trabajo y es una cosa positiva para el grupo. Hay que usar el aprendizaje que nos deja para el presente y el futuro de cada uno en su carrera. Me mostró que hay movimientos en la cancha que uno no conoce, está muy adelantado en lo táctico y en lo conceptual. Nosotros que somos wines nos encontramos en varias situaciones mano a mano por la forma de juego del equipo\". Foto EFE Finalmente, Centurión, a préstamo hasta junio, adelantó que en relación a Racing \"pasaron cosas\" y rememoró el título que consiguió en el 2014, por lo que cree que ya \"no\" volvería y su idea es \"seguir por otro camino\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/manchester-united-vs-brujas-vivo-europa-league-horario-formaciones-tv_0_Xm1om2Vw.html","date":"27/02/2020 - 14:25","title":"Manchester United vs. Brujas, en vivo, por la Europa League: horario, formaciones y TV","abstract":"El equipo inglés, que tendrá a Chiquito Romero en el banco de suplentes, intentará avanzar luego del empate 1-1 obtenido en la ida en Bélgica.","author":[],"key_words":"Europa LeagueManchester UnitedSergio Romero","body":"El Manchester United recibe al Club Brujas de Bélgica en el partido de vuelta por los 16avos de final de la UEFA Europa League<U+200B><U+200B>, luego de un enfrentamiento parejo y cerrado en la ida que terminó en un empate 1-1, el cual beneficia más a los Red Devils por la condición de gol de visitante. El partido se jugará a partir de las 17, en el estadio Old Trafford, lo televisará Fox Sports y será arbitrado por el holandés Serdar Gozubuyukt. El defensor belga mano a mano contra el croata Luka Modric del Real Madrid Además del empate en la ida, Brujas y Manchester United se enfrentaron en otra ocasión. Fue por la fase clasificatoria de la UEFA Champions League en el 2015. Y el resultado fue 3 a 1 a favor del United. En el partido de ida se presenció un partido parejo y cerrado, donde ambos tuvieron momentos de dominio sobre el partido, pero en el cual se vio el desgaste físico del Brujas sobre el final del encuentro. Dennis adelantó a los locales a los 14' del primer tiempo, pero Martial, a los 35', logró el empate luego de un error de la defensa rival. Sergio Romero tapando al nigeriano del Club Brujas Dennis Bonaventure durante la UEFA Europa League Si bien el equipo dirigido por Philippe Clement tiene que ir a buscar el gol por su condición de visitante, lo cierto es que tiene bastante en contra. El Manchester United no pierde de local en la Europa League desde el 2012 y el Brujas nunca ganó un partido de visitante en Inglaterra. El único resultado que podría llevar a tiempo extra, y penales si persiste el empate, es un 1-1 en los 90 minutos. Manchester United: De Gea; Bissaka, Bailly, Maguire, Williams; Pereira, McTominay, James, Fernandes, Greenwood; Martial.Brujas: Mignolet; Mata, Micheli, Deli; Kossounou, Rits, Vormer, De Cuyper; Tau, Dennis, Vanaken. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cumpleanos-triste-antonela-rocuzzo_0_hs_AH-7b.html","date":"27/02/2020 - 14:09","title":"El cumpleaños triste de Antonela Rocuzzo","abstract":"La esposa de Lionel Messi sufrió la muerte de su abuelo justo el día de la celebración de su natalicio.","author":[],"key_words":"Lionel Messi","body":"Antonela Roccuzzo, la mujer de Lionel Messi, fue quien abrió la puerta de la intimidad del día a día del crack rosarino. Y sus apariciones en las redes sociales siempre causaron buenas respuestas de los fanáticos de la familia de Lio. Pero este jueves, la noticia fue con un tono de tristeza: es que cumplió años el 26 de febrero y cuando se esperaban muchas publicaciones alegres, la poca actividad de sus cuentas (solo fueron algunas stories) evidenciaron algo malo. Es que el miércoles falleció Pascual Roccuzzo, el abuelo paterno de la rosarina, quien además era reconocido en la ciudad por ser el dueño de una cadena de supermercados. Por ese motivo, Antonela viajó de urgencia a la Argentina para asistir al entierro. Una de las señales de la jornada triste fue el mensaje que le dedicó Sofía Balbi, amiga de la familia Messi por ser la mujer de Luis Suárez.  ”Hoy te abrazo mas fuerte que nunca y te deseo lo mejor en tu cumple. Ya esta todo dicho. Te quiero”, le escribió en las redes. Hoy te abrazo mas fuerte que nunca! Y te deseo lo mejor en tu cumple! Ya esta todo dicho! Te quiero! <U+2764><U+FE0F><U+2764><U+FE0F><U+0001F38A><U+0001F38A><U+0001F389> Una publicación compartida de  Sofi (@sofibalbi) el 26 Feb, 2020 a las 11:18 PST COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inter-vs-ludogorets-europa-league-horario-formaciones-verlo-vivo_0_9pPZqbaV.html","date":"27/02/2020 - 14:01","title":"A puertas cerradas y con estrictas medidas sanitarias por el coronavirus, el Inter busca el pase a octavos","abstract":"Su rival, el Ludogorets arribó con barbijos y guantes puestos para intentar remontar, la serie ante los milaneses, que no contarán con Lautaro Martínez. Fue postergado por lluvia Salzburgo-Eintracht Frankfurt.","author":[],"key_words":"Europa LeagueInterLautaro Martínez","body":"El Inter recibe al Ludogorets de Bulgaria en el partido revancha de los 16avos de Final de la UEFA Europa League<U+200B><U+200B>, con la ventaja de haberse impuesto por 2-0 en el cruce de ida. El partido se llevará a cabo a partir de las 17 horas en el estadio San Siro de Milán, lo televisarán Fox Sports y DirectTV Sports (Canal 1610) y será arbitrado por el alemán Daniel Siebert. Este encuentro será el único de la jornada que se jugará sin público. San Siro tendrá sus puertas cerradas tendrá sus puertas cerradas para evitar la propagación del coronavirus, motivo que llevó a la Serie A italiana a suspender cuatro partidos de la última fecha. Christian Eriksen celebrates with his team mates after scoring his first goal during an Europa League match against PFC Ludogorets Razgrad. (AP/Vadim Ghirda) Las autoridades decretaron la emergencia sanitaria en el norte del país por el coronavirus, que ya provocó la muerte de 12 personas en Italia, donde además hay unos 400 infectados. \"Claro que jugar a puertas cerradas no es lindo, el fútbol precisa del público, escuchar el entorno, la atmósfera, que es lo más lindo más allá del partido\", aseguró el DT neroazzurro Antonio Conte ante la cadena Sky. La delegación del Ludogorets arribó a Italia con un epidemiólogo y en medio de estrictas medidas de precaución que incluyen barbijos y guantes para todos sus integrantes. Ludogorets' players and staff wearing a protective face mask arrive at the hotel in Milan. (ANSA/MATTEO BAZZI) En el cruce de ida, los italianos se impusieron con los goles del danés Christian Eriksen y el belga Romelu Lukaku, de manera que debería suceder una verdadera catástrofe futbolística para que no pase de ronda, con el antecedente de que jamás perdió un partido oficial ante un equipo búlgaro. El goleador argentino Lautaro Martínez no podrá jugar este encuentro ya que se encuentra suspendido por acumulación de tarjetas amarillas. Recién podría volver en un eventual partido por los octavos de final. Georgi Ilkov Terziev fights for the ball with Lautaro Martinez during the Europa League match between Ludogorets and Inter Milan. (NIKOLAY DOYCHINOV/AFP) Inter: Padelli; D'Ambrosio, Ranocchia, Bastoni; Moses, Barella, Borja Valero, Eriksen, Biraghi; Lukaku, Sánchez. Ludogorets: Iliev; Cicinho, Terziev, Grigore, Nedyalkov; Dyakov, Anicet; Cauly Souza, Marcelinho, Wanderson; Swierczok. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/dolor-barrio-martin-fierro-braian-toledo-vecino-querido-humilde-solidario_0_Ra0Cag0l.html","date":"27/02/2020 - 13:56","title":"El dolor del barrio Martín Fierro en el que Braian Toledo era un vecino querido, humilde y solidario","abstract":"La tristeza y el silencio recorren las calles de tierra y las casas precarias donde el atleta olímpico argentino vivió toda su vida. La constante recorrida de los vecinos para darle el pésame a su mamá Rosa. Indignación con la Municipalidad por el lomo de burro no señalizado.","author":["Franco Giummarra","Marcelo Lopez Pereda"],"key_words":"Braian ToledoAccidentes De TránsitoMarcos Paz","body":"El barrio Martín Fierro, ubicado en Marcos Paz, está atravesando uno de los días mas tristes de su vida apacible. La conmoción por la muerte de Braian Toledo, quién nunca olvido sus orígenes y era muy querido en su lugar en el mundo, está a flor de piel y será dificil aliviar tanto dolor. Marcos Paz es una localidad ubicada a 48 km de la Ciudad de Buenos que tiene alrededor de 50.000 habitantes según el último censo realizado en el 2010. En el barrio donde vivía Toledo \"todos se conocen con todos y se ayudan entre ellos\", según la reflexión pueblerina de un vecino. El barrio donde se crió y creció Toledo tiene calles de tierras y casas muy humildes donde lo único que se puede escuchar durante esta mañana de miércoles es el silencio de un pueblo conmocionado por la noticia de la muerte del atleta olímpico argentino. Como en todo pueblo, la plaza, llamada como el mismo nombre del barrio, es el centro del lugar, donde Braian pasaba las horas de su infancia jugando a la pelota con sus amigos, a los que nunca olvidó. Enfrente se puede ver un mural que se hizo en homenaje al atleta que se especializaba en el lanzamiento de la jabalina, lo que demuestra que es muy querido en el barrio porque él nunca se olvido de sus orígenes por más que se encontraba en la elite del deporte nacional e internacional. Todos los vecinos lo recuerdan de buena manera y destacando \"su constante solidaridad\". Plaza Martín Fierro, lugar de encuentro en el barrio y donde se crió el atleta argentino. (Foto: Maxi Failla). Los vecinos no salen de su asombro y de su tristeza. Así se la puede ver a Mercedes, kiosquera del barrio donde vive la familia de Toledo. \"A Braian lo conozco desde chiquito. Fue compañero de mi hija en el colegio, siempre pasaba por acá y yo lo quería como un hijo\", afirmó. \"La verdad es que la noticia me cayo re mal, y verla a la madre como está me pone peor; no tiene consuelo. Pero para eso estamos los vecinos, le vamos a dar todas las fuerzas para que siga adelante\", agregó la comerciante vecina. La madre de Braian, Rosa Idalgo, también es muy querida y por eso todos los vecinos se dan una vuelta por la casa para poder apoyarla y darle el pésame. Es una mujer quién cocinaba para todo el barrio. Tenía carteles en toda la cuadra que decía las cosas que vendía: \"Empanadas, canelones, prepizzas, pizza de muzzarella\". Cartel ubicado en la esquina de la casa de la madre de Braian Toledo, donde muestra lo que Rosa cocina y vende. (Foto: Maxi Failla). Otras de las vecinas del infortunado atleta, Elizabeth, está muy indignada por la loma ubicada en la zona: \"A la familia la conozco desde siempre, quién me dio la noticia fue mi mamá y todavía no puedo creer lo que paso. Era muy bueno él, siempre humilde, siempre te saludaba\", arrancó el relato. \"Estamos indignados con la loma de burro que puso la Municipalidad, porque desde que la pusieron hubo autos rotos y hasta el novio de mi sobrina casi se mata con la moto también. No esta señalizada; es una vergüenza y nadie se hace cargo de nada\", finalizó. La familia de Braian se encuentra \"destrozada\", según le contó a Clarín uno de los más cercanos. El periodista de este medio quiso dialogar con su primo Ivan, pero no podía hablar por la tristeza y el llanto \"inaguantables\", según su propio testimonio. Mural en homenaje a Braian Toledo. (Foto: Maxi Failla). Al borde del llanto y con la voz partida, su tío Hector dijo: \"Siempre pienso en la juventud que irradiaba, era un muchacho sano, humilde y así va a seguir siendo en el recuerdo. En el barrio lo adoraban. Desgraciadamente, le tocó a él y solo Dios sabe porque se lo llevó. A lo mejor lo necesitaba allá arriba para hacer deporte...\". Braian tuvo su etapa estudiantil en la Escuela N° 15 del barrio. \"Es muy doloroso lo que estamos pasando, era un chico muy bueno, realizó toda su educación aquí\", aseveró Silvia, portera del colegio. Al caminar por este barrio golpeado por la noticia, uno se puede dar cuenta que la tristeza invade las calles vacías. La gente no sale de su casa y muchas personas prefieren no dar sus testimonios por la conmoción que están sintiendo. A Horacio, vecino de la cuadra de Braian, se lo ve totalmente \"destruido,destruí do\". No pudo aguantar las lagrimas por tener dos perdidas en tan poco tiempo: \"Estamos muy dolidos, era un pibito muy bueno que conocía desde chiquito. Este accidente nos pegó muy mal, porque también perdimos a mi yerno hace un mes y medio y está noticia nos sigue golpeando. Lo queríamos mucho a Braian\". El velatorio de Braian Toledo se llevará a cabo hoy (a partir de las 18hs) en su casa: José Ingenieros 1782, Barrio Martín Fierro (Marcos Paz).El sepelio se realizará mañana (horario a confirmar) en el Cementerio de Marcos Paz, en Av. Libertad y Piedras. pic.twitter.com/xSGL5hKC8D El duelo en Marcos Paz va a durar su largo tiempo, se fue un vecino muy querido que sobresale del excelente deportista que era. Pero al barrio Martín Fierro se lo ve unido para apoyar a su familia en este momento tan doloroso. El velorio se realizará a partir de las 18 en la casa familiar, una vez que la justicia entregue el cuerpo cuya autopsia se realizó en la morgue de Chivilcoy. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/gallardo-cerro-filas-elogio-jugadores-aca-egos-enojos-_0_FISeubXt.html","date":"27/02/2020 - 13:26","title":"Gallardo cerró filas y elogió a sus jugadores: “Acá no hay egos, no hay enojos”","abstract":"El DT de River valoró la actitud de su plantel. También se refirió a declaraciones de Tevez, del recibimiento de Boca a Maradona y de la polémica por la formación de Defensa y Justicia.","author":[],"key_words":"Marcelo GallardoRiver Plate","body":"Quedan dos fechas y Marcelo Gallardo<U+200B> si hay algo que sabe hacer es no perder las formas. Se maneja con soltura en las conferencias de prensa, tanto como en la cancha. Por eso elige qué decir y qué evitar. También a qué ring subirse y cuándo sacar una sonrisa para no entrar un terreno empantanado. “El equipo lo voy a confirmar mañana -alertó el entrenador de River-. Pero es una posibilidad concreta que Scocco juegue por Borré. Nosotros tenemos una competencia muy sana, después el que elige soy yo el que decide soy yo y en ese sentido he sido muy honesto. Después, el que no juega siempre quiere estar y es lógico que pase, es una linda sensación. ¿Hay ganas de jugar? Claro. Pero se respeta al que juega. Acá no hay enojo, no hay egos, no hay problema de carteles. Los valores humanos del plantel después hacen que yo tenga que decidir por cuestiones futbolísticas y eso es mucho más fácil porque si hubiera problemas más humanos que futbolísticos sería más difícil. Y eso acá no pasa, por suerte”. Habla de lo suyo, está claro. Pero todo el tiempo deja mensajes colaterales dando vueltas en el ambiente. Sobre uno de los temas de la semana que planteaba la posibilidad de que Defensa y Justicia, rival del sábado en el Monumental, eligiera cuidar a sus figuras para el histórico debut del próximo martes en la Copa Libertadores, Gallardo advirtió que no sabe qué hará su rival y que “eso es problema de Crespo<U+200B>”. “Yo tengo mi propia visión con lo que ha sido nuestra experiencia en este club y con nuestros dirigencias”, dijo sobre la posible influencia de factores externos en el armado del equipo de Defensa. “Si llevamos 6 años juntos es porque nos hemos respetado. Yo me fijo en lo que somos nosotros. Nuestra gestión es deportiva y es respetada por una gestión dirigencial e institucional, cada uno cumple el rol que corresponde. Los diálogos siempre fueron transparentes. Lo que hagan los demás no tengo derecho a opinar”, agregó. También le consultaron por la frase de Carlos Tevez<U+200B> quien advirtió que River “deberá pelarse el culo para ser campeón”. Allí el DT de River eludió una respuesta directa y optó por enrostrar los éxitos de su ciclo, con un evidente hincapié en la diferencia que hubo con su clásico rival. “No tengo nada que decir, los últimos cinco años hablan por nosotros y quedó demostrado lo que podemos hacer”. Hubo flores para el juego de su equipo, claro. “Estamos bastante bien en los futbolístico, más allá de que pudimos sumar el 100 por ciento de los puntos, en cuanto a las formas estamos contentos y convencidos de que lo estamos haciendo bien. En las definiciones hay cuestiones que tienen que ver con lo mental, son partidos decisivos y los futbolistas están muy comprometidos. En ese contexto también en el juego hemos estado bastante bien”, dijo el Muñeco. Gallardo junto a Juanfer Quintero, que perdió el puesto y es suplente. (MARCELO CARROLL)  \"Es una muy linda posibilidad para homenajear y reconocer a un jugador que le dio dos goles en una final de Libertadores. A Crespo hay que reconocerlo y valorarlo, espero que el hincha le haga un buen reconocimiento\". \"Viendo a Defensa en los últimos partidos, ha salido a jugar siempre igual en distintas canchas. Nosotros estamos preparados de varias formas para enfrentar a los rivales, por que por ahí cambian para jugar con nosotros\". \"Nosotros vivimos en un país problemático, pero tenemos un gran recurso que quizás en Europa no tienen: la fuerte competencia. Acá los más chicos le pelea a los más grandes con sus armas. Y yo no sé si ese espíritu está en otras ligas. Esa mentalidad me identifica\". \"No quiero opinar sobre eso. Diego Maradona siempre fue recibido bien donde fue. A los que somos futboleros Diego nos dio mucho. Después cada uno puede hacerle el homenaje que quiera y está en su derecho\".<U+200B> \"Me enteré del accidente de Braian Toledo y quería mandarle mi pésame a su familia y amigos\".<U+200B> COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/muerte-braian-toledo-lomos-burro-vacio-legal-peligroso_0_XCabBrGc.html","date":"27/02/2020 - 13:25","title":"La muerte de Braian Toledo: los lomos de burro y un vacío legal peligroso","abstract":"Su definición no existe en la Ley Nacional de Tránsito. Y cada provincia o municipio los utiliza utilizando su propio criterio.","author":[],"key_words":"Braian ToledoInseguridad Vial","body":"El atleta argentino Braian Toledo<U+200B> falleció este jueves al caer de su moto cuando transitaba por la ruta 40, en la localidad bonaerense de Marcos Paz. Un testigo citado en el parte policial asegura que escuchó “un golpe de chasis con el lomo de burro existente en el lugar y luego un fuerte impacto”. También relató que que no se vio otro vehículo involucrado. En Marcos Paz confirmaron que el lomo de burro fue instalado antes del fin de semana largo de Carnaval. \"Mejorará la circulación en la zona y se alertará a los conductores para que reduzcan la velocidad y, así, evitar posibles accidentes\", comunicó el municipio de Marcos Paz hace seis días desde su cuenta de Instagram, junto a la foto del lomo de burro que causó el accidente de Brian Toledo. El posteo en Instagram de la Municipalidad de Marcos Paz el día de la construcción del lomo de burro. ¿Puede un municipio colocar por decisión propia colocar un lomo de burro en una ruta provincial? En la Ley Nacional de Tránsito Nº 24.449 no existe definición de lomos de burro o reductores de velocidad en las vías de circulación. Tampoco autoriza a que en rutas nacionales haya de modo permanente lo que se denominan “obstáculos”, que pueden ser transitorios por obras o casos de fuerza mayor, pero que deben ser debidamente señalizados. En definitiva, su colocación no está regulada y por tanto, tampoco están homologados como medio idóneo para reducir la velocidad de los vehículos. Cuando se trata de rutas provinciales o de calles de una localidad, cada autoridad (Estado provincial o municipio) puede definir a su criterio las condiciones de transitabilidad y seguridad. Muchas veces los lomos de burro son colocados por los municipios a raíz de pedidos de los vecinos. El objetivo es que los conductores bajen la velocidad para evitar accidentes. Sin embargo, si no están bien señalizados pueden generar el efecto contrario. Para los especialistas en seguridad vial, los lomos de burro deben estar pintados con un color distinto al del asfalto y señalizarlos con carteles fijos y lumínicos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/premio-consuelo-atletico-tucuman-entro-copa-sudamericana_0_zPUpAK2j.html","date":"27/02/2020 - 12:12","title":"Premio consuelo para Atlético Tucumán: entró en la Copa Sudamericana","abstract":"A pesar de quedar eliminado de la Copa Libertadores, el Decano se clasificó al torneo continental como uno de los mejores perdedores.","author":[],"key_words":"Copa SudamericanaAtlético Tucumán","body":"Atlético Tucumán encontró consuelo tras la derrota por penales ante Deportivo Independiente Medellín que lo privó de entrar a la fase de grupos de la Copa Libertados. Es que el Decano se metió en la Sudamericana por ser uno de los mejores perdedores de la fase 3. La victoria del Barcelona de Ecuador por 4-0 ante Cerro Porteño en la Nueva Olla, le permitió al equipo argentino clasificarse al segundo torneo continental más importante de Sudamérica como uno de los dos mejores eliminados de la fase. Atlético Tucumán empató 1-1 en el global vs Independiente Medellín y perdió en los penales (2-4). Foto: Walter Monteros. AFP. Los clasificados a la Copa Sudamericana que llegan desde la fase 3 de la Copa Libertadores son dos de mejor performance. Para definir la mejor performance, se tendrán en cuenta los siguientes criterios, únicamente de los partidos disputados en esta fase, en el siguiente orden:  1º criterio: Mayor puntaje. 2º criterio: Mejor diferencia de goles. La diferencia de goles se obtiene restando de los goles marcados los goles recibidos. 3º criterio: Mayor cantidad de goles marcados. 4º criterio: Mayor cantidad de goles marcados como visitante. 5º criterio: Ubicación en el Ranking de la CONMEBOL Libertadores al 15 de diciembre de 2019. El que acompañará al Decano se define esta noche luego del encuentro entre Guarani (Paraguay) y Palestino (Chile). En la ida el equipo paraguayo ganó por 1-0 como visitante. El que espera su chance para la clasificación es Deportes Tolima, quien perdió con un global de 0-1 frente a Internacional de Brasil. <U+0001F1E6><U+0001F1F7><U+0001F3C6> ¡CLASIFICADO! @ATOficial ingresó a la Segunda Fase de la #Sudamericana como uno de los mejores perdedores de la Fase 3 de la #Libertadores. pic.twitter.com/MCSt3EAS4M De esta manera, el conjunto dirigido por Ricardo Zielinski espera que se conozcan los demás clasificados a la segunda fase de la Copa Sudamericana para conocer a su rival que se definirá a traves de un sorteo entre todos los clasificados. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/carlos-tevez-picante-river-van-tener-pelar-culo-salir-campeones-_0_t4vm-jxv.html","date":"27/02/2020 - 12:06","title":"Carlos Tevez, picante contra River: “Se van a tener que pelar el culo para salir campeones”","abstract":"El jugador de Boca aseguró que pelearán el título hasta el final. Además, se refirió al regreso de Diego Maradona a la Bombonera y se puso del lado del diez.","author":[],"key_words":"Carlos TevezBoca JuniorsRiver Plate","body":"La Superliga Argentina de Fútbol ya entró en la recta final y sólo dos equipos quedan en carrera: River y Boca<U+200B>. De la mano del flamante entrenador Miguel Ángel Russo, el Xeneize levantó su nivel y encadena cuatro triunfos al hilo. Sin embargo, el Millonario continúa por la senda ganadora (6 victorias consecutivas) y mantiene la ventaja. Frente a este panorama, Carlos Tevez<U+200B>, que se reencontró con su mejor versión en este 2020, aseguró que darán pelea hasta el final: \"River está primero, pero también está pensando en Boca. Nosotros tenemos que hacer nuestro trabajo. No podemos dejar pasar nada, el viernes contra Colón tenemos que ganar y el domingo contra Gimnasia tenemos que ganar\". Y sentenció: \"Que sientan que se van a tener que pelar el culo para salir campeones también está bueno\". En la última fecha, la institución presidida por Jorge Amor Ameal recibe en la Bombonera a Gimnasia y Esgrima La Plata. El partido adquirió un plus de importancia por la presencia de Diego Maradona<U+200B> en el banco del \"Lobo\" y la polémica sobre el recibimiento que recibirá. En ese sentido, el \"Apache\" se puso del lado del diez: \"¿Qué se puede decir de Diego? Es lo más grande que hay. Para mí como jugador no habrá otro igual, no se compara con nada\". Y agrego: \"Lo voy a saludar, lo voy a abrazar, le voy a dar un beso, le doy mi camiseta, la cinta, lo que quiera. Para Diego todo\". Por último, argumentó su opinión y reforzó su postura: \"Me parece que nosotros tenemos que estar más allá de lo político, hay que sacar de lado un montón de cosas, sacarse el sombrero, agacharse y dejar de ser egoísta. Pensar que Diego nos hizo muy feliz, a nosotros y a nuestros viejos. Eso es lo que nosotros tenemos que pensar en agradecerle de esta manera adentro de la cancha\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/vida-braian-toledo-chico-resiliencia-infinita-recuerdo-luminoso-quedara-siempre_0_oYXNOl01.html","date":"27/02/2020 - 11:13","title":"La historia de Braian Toledo: el chico de la resiliencia infinita y un recuerdo luminoso que quedará por siempre","abstract":"Su muerte deja el legado de un gran deportista, pero también de un un ser profundamente solidario.","author":"Luis Vinker","key_words":"Braian ToledoAtletismoJuegos Olímpicos","body":"Este adiós -inesperado- siempre resulta desgarrador. Y hasta incomprensible. Braian Ezequiel Toledo, con apenas 26 años, era todavía “el proyecto” del gran atleta, el que siempre soñó desde sus comienzos más humildes y el que acunaba sus sueños olímpicos. Una madrugada en la ruta después de la cena en familia… la moto y a la salida de “su” Marcos Paz… aquel porvenir destruido. ¿Y entonces? Sólo dolor, pero también el legado de un gran deportista, de un chico profundamente solidario, que hizo de sus propios logros en el atletismo y del esfuerzo de su pasado un modelo para los nuevos, los que lo tenían como punto de referencia y hasta como ídolo en las pistas, en las correderas de lanzamiento, en los gimnasios. La prueba de jabalina es una de las más antiguas, y también de las más atractivas del programa del atletismo. Para sus exponentes del alto nivel requiere básicamente de una combinación poco frecuente: velocidad de desplazamientos, coordinación y fuerza explosiva en sus brazos. ¿El resto? La concentración y mentalidad de competencia, y los detalles técnicos que sólo dan (tediosas, intensas) prácticas a través de los años. Braian, sin ser tan veloz, era igualmente un dotado. Lo notó su maestro Gustavo Osorio, aquel que formó su escuela de lanzadores en Marcos Paz y lo cobijó desde chiquito. Con apenas 17 años, y después de haber acaparado todos los títulos y récords nacionales y sudamericanos, Braian fue el mejor para la categoría de los sub 18, que utiliza jabalinas de 700 gramos: medalla de bronce en el Campeonato Mundial de Bressanone (Italia) en 2009, medalla de oro en los inaugurales Juegos Olímpicos de la Juventud de Singapur 2010, un récord mundial impresionante de 89 metros y 34 centímetros en el recinto de Mar del Plata, hace exactamente una década y que aún permanece intocable. La progresión no se detuvo en la categoría siguiente (juniors, hoy denominada u20), donde Toledo alcanzó el subcampeonato mundial de Barcelona 2012 después de una memorable batalla con el triniteño Keshorn Walcott, quien le arrebató el título con el último disparo. Pero Toledo había alcanzado la mínima clasificatoria para los Juegos Olímpicos de Londres (donde Walcott también sorprendió con su medalla de oro). Y en aquella cita, Braian se convirtió en el más joven representante atlético argentino en los Juegos desde la época del mediofondista Carlos Dalurzo, a principios de los 70… En dicha categoría, se utiliza la misma jabalina que los mayores, con un peso de 800 gramos, y Braian ya sumaba sus primeros éxitos con los grandes, principalmente la medalla de bronce en los Juegos Panamericanos de Guadalajara 2011. Así como el lanzamiento de jabalina requiere de aquellas cualidades físicas, también cuenta con un patrón de resultados que se remonta a los primeros tiempos olímpicos. En jabalina las potencias son Finlandia (fundamentalmente), Lituania, Alemania. O la ex Checoslovaquia, cuna de ese gigante llamado Jan Zelezny, uno de los ídolos de Braian. Se trata, en general, de los países nórdicos, aunque la universalidad del atletismo está abriendo ese panorama. El atletismo argentino tenía (y aún tiene) una escasa estructura para competir en aquellos niveles pero lo cierto es que desde la época del gran Ricardo Heber –oro panamericano del 51, finalista olímpico del 52, seis veces campeón sudamericano- no asomaba un especialista con el potencial y las condiciones naturales de Toledo. Al menos, que soñara con un mano a mano junto a la elite internacional, aquella que desborda largamente los 80 y 85 metros. Uno de aquellos intentos, fue el de otro lanzador y campeón sudamericano, Ian Barney, a quien también la muerte sorprendió, tan joven, a la vuelta de una esquina en un accidente automovilístico, medio siglo atrás. Por esa escasa tradición, por nuestra lejanía de los grandes centros y por las dificultades conocidas, el mundo atlético se sorprendía (gratamente) con la aparición de un jabalinista argentino en los primeros planos. Pero aún con sus antecedentes en las categorías juveniles y con su perspectiva, la transición hacia los mayores siempre resulta complicada. Poco a poco Braian se fue acomodando y desde el 2015 se posicionó sobre los 80 metros. Fue un gran mérito instalarse en la final del Campeonato Mundial de ese año, en Beijing, tras una clasificación en la que consiguió la mejor marca de su vida (83,32 metros el 24 de agosto), ocupando el 10° puesto en la prueba decisiva con 80,27. Allí, junto al garrochista Germán Chiaraviglio y al lanzador de bala Germán Lauro concretaron la mejor performance de conjunto de la Argentina en los Mundiales, con tres finalistas. El propio Toledo y Chiaraviglio repitieron un año más tarde, en los Juegos Olímpicos de Rio de Janeiro, donde el jabalinista terminó 10° con 79.81 metros. Fue después de aquellos Juegos cuando Braian Toledo decidió un cambio en su preparación, pensando en los siguientes ciclos olímpicos. Y se radicó en Finlandia, la “patria” de los lanzadores de jabalina, con un centro de alto rendimiento en Kuortanen, seis meses de nieve, máxima exigencia. Quedó bajo la conducción técnica de uno de los entrenadores más reconocidos, Kari Ihalainen, el mismo que le acompañó hasta estos últimos días, siempre con la misma confianza: “Sé de dónde vienes y por eso, sé hasta dónde puedes llegar”, le había expresado, en alusión a una infancia tan dura. Pero las lesiones complicaron ese ciclo, sobre todo el año pasado, cuando Braian debió operarse un tobillo después de competir en Chile y quedó al margen de la temporada internacional de competencias. Ahora, ya recuperado físicamente, estaban entrenando en el CENARD con vistas al Iberoamericano de Tenerife y a la búsqueda de la mínima clasificatoria para Tokio… cuando pasó lo que sabemos. Aquella colección de marcas y récords quedará para los libros y para el recuerdo. Los proyectos, en tan sólo una ilusión. El dolor, inmenso. Brian Toledo fue mucho más que eso. Un chico que vino de una infancia de padre ausente, de dormir hasta los doce años en una casilla y prácticamente sobre el suelo, de una madre, Rosa, que luchó para alimentar a Braian y sus hijos cómo pudo. Hasta que salieron adelante, hasta que la vitalidad deportiva de Toledo pudo revertir esa historia. Y mucho más, dedicar cada momento que su entrenamiento o su ciclo competitivo podía a desplegar su propia agenda solidaria, se movilizó para que los chicos de Marcos Paz tuvieran su escenario atlético con condiciones, para que otra gente tuviera la casa que él no tuvo, lo hizo con la ONG “Arriba los pibes” y con otras organizaciones solidarias. Su voz de aliento al resto de los atletas fue siempre la de primera fila en todos los equipos nacionales, abrió puertas y enseñó el camino. Así se lo vio en los Juegos Olímpicos de la Juventud de Buenos Aires –meses atrás, ya parece tan lejano…- con sus herederos, uno de ellos Gustavo Agustín Osorio, hijo de su ex maestro, llevándose la medalla de plata en jabalina. Y en cada cita deportiva. Ese es el recuerdo, luminoso, que quedará por siempre. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/spot-braian-toledo-apoyo-reeleccion-cristina-kirchner-2011_0_6zmiUv1V.html","date":"27/02/2020 - 10:33","title":"La despedida de Cristina Kirchner a Braian Toledo: “Gracias por llevar siempre la bandera Argentina tan lejos como tu jabalina”","abstract":"La vicepresidenta recordó al atleta olímpico a través de las redes sociales.","author":[],"key_words":"Braian ToledoCristina KirchnerÚltimas Noticias","body":"La vicepresidenta Cristina Kirchner se sumó a la lista de dirigentes políticos que expresaron su pesar por la trágica muerte del deportista olímpico Braian Toledo en un accidente de tránsito. A través de Twitter, la ex mandataria recordó el día que conoció al lanzador de jabalina de 26 años: \" Braian Toledo... Todavía recuerdo cuando lo conocí... a él y a su historia de humildad, de trabajo, de esfuerzo y superación\", escribió Cristina. Y completó el mensaje, que acompañó con una foto: \"Gracias Braian por llevar siempre la bandera Argentina tan lejos como tu jabalina\". Braian Toledo... Todavía recuerdo cuando lo conocí... a él y a su historia de humildad, de trabajo, de esfuerzo y superación. Gracias Braian por llevar siempre la bandera Argentina tan lejos como tu jabalina. pic.twitter.com/jFKp89QnzP Toledo falleció este jueves en un accidente de motofalleció este jueves en un accidente automovilístico cerca de la ciudad bonaerense de Marcos Paz, de la que era oriundo. El joven había apoyado la reelección de Cristina Fernández de Kirchner en 2011 e incluso participó de un spot durante la campaña electoral. \"Vengo de una casa donde nunca sobró nada. Mi mamá trabajaba en otras casas por hora y mis hermanos y yo ayudábamos con lo que podíamos. De mi mamá aprendí que si no te esforzás, es muy difícil lograr algo\", comenzaba diciendo Toledo en el anuncio, titulado \"La fuerza de Braian\". \"Antes de ir a competir, me llevaron a ver a la Presidenta. Y me acuerdo que me dijo: 'Cuando vayas a tirar la jabalina, pensá en tu familia. Pensá en tus padres y tus hermanos. Pensá que va la bandera argentina y llevala lo más lejos posible'\", agrega el spot, que duraba un minuto y combinaba imágenes del atleta preparándose en su casa, entrenando y compitiendo con otras de la ex presidenta en distintos actos. Y cerraba: \"También (Cristina) me dijo: 'No te estamos regalando nada con esta beca. Vos nos estás regalando algo a todos nosotros'\". En las elecciones de 2011, la fórmula Cristina Kirchner-Amado Boudou resultó elegida con el 54 por ciento de los votos. Toledo, una de las caras visibles del programa de becas para deportistas de alto rendimiento, murió en la madrugada del jueves luego de caer de su moto cuando transitaba por la ruta 40, en Marcos Paz. El joven atleta obtuvo la medalla de plata en lanzamiento de jabalina en el Campeonato Mundial Junior de Barcelona, en 2012, y participó de los Juegos Olímpicos de Londres, en ese mismo año, y de Río de Janeiro, en 2016. Precisamente en Río había alcanzado la final, un logro que ningún argentino había logrado en lanzamiento de jabalina desde que lo hiciera Ricardo Heber en Helsinki 1952. Tenía 26 años. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
