{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/carpetazos-presiones-estrategia-k-acabar-arrepentidos-corrupcion_0_wGYa-B6p.html","date":"22/02/2020 - 22:36","title":"Carpetazos y presiones, la estrategia K para acabar con los arrepentidos por corrupción","abstract":"El secretario de Justicia, delfín de Cristina, descabezó el Programa de Testigos, que tiene 233 casos. Carrió ya lo denunció a la Corte Interamericana.","author":"Nicolás Wiñazki","key_words":"Leonardo FariñaOscar CentenoAlejandro VandenbroeleCristina KirchnerMauricio MacriCorrupción KLos Cuadernos De Las CoimasLa Ruta Del Dinero K","body":"Según las normas que regían hasta el jueves, difundir las condiciones en las que vive un integrante del Plan de Protección de Testigos era considerada una irregularidad grave. Las leyes sobre el tema determinaban que ni los funcionarios a cargo de esas personas que aportaron información valiosa para develar casos de narcotráfico, trata de personas, delitos de lesa humanidad, lavado de dinero, o corrupción, debían ser custodiadas para que sus vidas no corran peligro. Son decisiones de la Justicia que el Estado tenía la obligación de cumplir. Ya no. O no se sabe. Esas mujeres y hombres, muchos de ellos delincuentes confesos, arriesgaron su vida, y la de su familia, para ayudar a los investigadores judiciales a develar tramas de crímenes, tal como corroboró la Justicia. Esos procesos tuvieron deselances delicados. Gente que terminó presa. Otros que podrían ir a prisión. Y muchos más a los que las declaraciones de los “arrepentidos” les arruinaron sus negocios clandestinos. Los riesgos potenciales de los delatores, que por pasar a ser “arrepentidos” o por simples testigos de delitos de otros, obtienen beneficios otorgados por Justicia. Por ejemplo, pagos para vivir una nueva vida, aunque restringida y bajo vigilancia y con poco control de las libertades personales, y las de los familiares directos, entre otras variables. Uno de ellos se mudó al extranjero. Así estaría más seguro que viviendo en el mismo país que sus enemigos. Los gastos corren por cuenta del Ministerio de Justicia. Esta semana, en Argentina se demostró una vez más que el Gobierno es también el Estado. Entre los testigos en peligro se encuentran muchos de los “arrepentidos” que afectaron la situación procesal de la ex y actual gestión K. Chocaron intereses. No prevaleció el que determinaba la responsabilidad de las autoridades de turno para evitar que otras vidas corran potenciales riesgos. Pesó más la molestia que significa para un Gobierno cuidar a quienes atestiguaron en contra de “compañeros” hoy presos. Esta acción se concatena a otras que apuntan al mismo fin. Ante información divulgada que debería ser confidencial sobre la nueva vida de parte de los integrantes del “Programa de Protección de Testigos e Imputados”, sumadas a operaciones de prensa y judiciales para, según los afectados, perjudicarlos, decidieron cuidarse por sus propios medios que quedar bajo resguardo de vigiladores que no son imparciales. O, como mínimo, ineficientes. Laura Muñoz, testigo protegida en la causa Ciccone I. Foto: Archivo Clarin El “Programa de Protección de Testigos”, tal como se lo conocía, no existe más. Varios arrepentidos “célebres” prefirieron anunciar que se cuidarían solos antes de seguir bajo amparo de un Estado al que consideran amenazante. El ala cristinista del Gobierno derogó un decreto que nunca se puso en práctica. Había sido elaborado por la gestión de Macri, para que el Programa fuera autónomo del Ejecutivo. Sigue ahora bajo control del Ministerio de Justicia. Todo pasó luego de que un sitio web autoidentificado con Cristina Kirchner publicara primero información que por ley debiera ser confidencial de dos “arrepentidos” célebres. Se dieron a conocer datos secretos del supuestamente protegido Leonardo Fariña, imputado colaborador que ayudó a develar la trama de la causa de lavado de dinero conocida como La Ruta del Dinero K. También se publicó información clasificada, y hasta fotos, de uno de los domicilios “seguros” en los que pasó a vivir el ex remisero Oscar Centeno, autor de las anotaciones que fueron el esqueleto crucial del caso conocido como Los Cuadernos de las Coimas<U+200B>. El desenlace final ocurrió cuando la misma web K divulgó el legajo -también reservado- de Alejandro Paul Vandenbroele, arrepentido en las causas judiciales que complican al ex vicepresidente Amado Boudou. Esa web acusó a Vandenbroele de haber declarado en contra de Boudou instigado por un pago ilegal de la gestión macrista que le permitió comprarse un hotel boutique. En diálogo con Clarín, Vandenbroele negó que sus dichos como “imputado colaborador”, aceptados por el juez federal Ariel Lijo, sean producto de una ambición financiera basada además en pagos ilegales. “Declaré sin ser coaccinado por nadie, y nadie me compró un hotel boutique. Alquilé con ayuda de mi familia un terreno que tenía una casa y una posada con dos habitaciones”, se quejó. José López, arrepentido protegido en la causa Cuadernos de las coimas. Foto: Maxi Failla El arrepentido sí aceptó haber cobrado plata del “Programa de Protección de Testigos” porque así lo estipula la ley que creó ese plan. Vandenbroele anunció ante la Justicia, el jueves, que dejaba el Programa de Protección de Testigos e Imputados. Impulsará una denuncia para saber quién y cómo se filtró su legajo confidencial. Considera que todo su infortunio es parte de un plan más amplio para atemorizar al resto de los arrepentidos, desacreditarlo a él en forma personal para beneficiar al reo Boudou, y también para intentar evitar qeu nuevos testigos o imputados en casos de corrupción decidan contar lo que saben a cambio de beneficios procesales. Vandenbroele fue condenado en el juicio oral del caso Ciccone, en el que confesó durante cuatro horas miles de detalles de las operatorias que realizó para generarle negocios ilegales a Boudou vía su mejor amigo y socio, el millonario súbito y también preso José María Núñez Carmona. Además de las filtraciones de su legajo secreto, Vandenbroele fue acusado, sin pruebas, de ser un arrepentido comprado por el nuevo presidente del Consejo de la Magistratura, el camarista federal Alberto Lugones. Al día siguiente de que Vandenbroele se defendiera en los medios de las acusaciones en su contra, el Gobierno derogó un decreto de Macri que cambiaba ese plan para independizarlo del Poder Ejecutivo. Ese mismo día, el secretario de Justicia, Juan Mena, entró con un escribano público a las oficinas en las que funcionaba el Programa, que siempre siguió bajo control del ministerio, y despidió al director que estaba a cargo del cuidado de testigos y arrepentidos. También desplazó al resto de los empleados. Ahora el lugar lo ocupan leales a él, afirmaron fuentes del ente en el que trabaja Mena. Cuando irrumpió en la central del Programa, lo acompañaban personas que solo se identificaron con su nombre de pila. Mena ordenó “lacrar” las computadoras donde estarían guardados los legajos secretos que ya se demostró no eran tales, y tomó el control total de esa dependencia. Oscar Centeno, arrepentido protegido en la causa Cuadernos de las Coimas. En declaraciones públicas que no parecen ser producto del azar, ni tampoco de información judicial que no se produjo sobre el caso, Mena aseguró a una radio que el caso de Vandenbroele había violado las normas del Programa, y adelantó que revisaría cada legajo de los 233 arrepentidos y testigos que antes protegía el Estado. “Es una amenaza”, devolvió Vandenbroele. Mena no explicó cómo sentenciaba de forma indubitable que Vandebroele y las ex autoridades del ministerio cometieron un delito. Dijo que el Programa se había transformado en “una agencia de inversiones”. Y agregó que toda la dependencia funcionó \"mal\", “irregular” e “ilegal”. Las normas derogadas por su propio Gobierno estipulan que los “delatores” o testigos de casos de corrupción, lavado de dinero, trata de personas, secuestros extorsivos, delitos de lesa humanidad y narcotráfico podían recibir dinero por seis meses, doce meses, o treinta y seis meses. Al día siguiente, la web El Destape volvió a ventilar detalles de un arrepentido que el cristinismo detesta, Oscar Centeno, el ex remisero del ex subsecretario de Coordinación de Planificación Federal, Roberto Baratta, autor de las anotaciones y filmaciones que fueron esqueleto de los Cuadernos de las Coimas, por la que Cristina terminó procesada y espera un juicio oral acusada de ser jefa de una asociación ilícita que usó medios del Estado para cobrar sobornos. Ibar Pérez Corradi, arrepentido protegido en la causa por contrabando de efedrina. Eso pasó ya con el Programa intervenido por Mena. Ex subjefe de la Agencia Federal de Inteligencia (AFI), el funcionario hizo más hincapié en los supuestos delitos cometidos por Vandenbroele que en la divulgación de la información que puso en riesgo la vida del imputado. Nada dijo aun de Centeno ni de Fariña. Desde hace meses, en causas judiciales diversas, el cristinismo intentó desacreditar a los arrepentidos del caso Cuadernos y también a Fariña. Ahora el apuntado es Vandenbroele. El escenario coincide con la insistencia pública para que Boudou abandone la cárcel debido a que se lo considera, desde la óptica del ala CFK del Gobierno, como un “preso político”. Clarín está en condiciones de afirmar, gracias a fuentes que conocen cómo vive Centeno, que desde diciembre, en coincidencia con el cambio de Gobierno, el Programa dejó de pagarle el dinero que acordó que se le daría para enfrentar una nueva vida. Lo mismo le pasó a otro integrante del mismo plan gubernamental, del que no se dará a conocer su nombre: de golpe, y sin aviso, le dejó de llegar la plata que usaba para alquilar un local para trabajar bajo custodia. El operador del Programa que estaba a cargo de su seguridad no atendió más los llamados. Y a eso se sumó la quita del celular que se le había asignado, que incluía un GPS para la sede central supiera siempre donde se encontraba. Leonardo Fariña, arrepentido en la causa La ruta del dinero K. Foto: EFE La Coalición Cívica, que lidera Elisa Carrió, hizo llegar un mail a la Corte Interamericana de Derechos Humanos (CIDH) un correo que luego se formalizará en un envío postal, en el que alertó a ese tribunal sobre lo que pasaba con los testigos de casos de corrupción en el nuevo gobierno peronista. Ante la descripción de varios hechos narrados en esta nota, a los que se podrían sumar otros que no fueron incluidos en esa misiva, el texto aduce que lo que ocurrió con el Programa “podría configurar un riesgo inminente para los derechos humanos de los ciudadanos de nuestro país”. Y agregan: “Estamos frente a un claro proceso de desactivación o vulneración del Sistema de Protección de Testigos e Imputados colaboradores”. Vandenbroele adelantó a este diario que él mismo enviará otra carta a la CIDH por su caso. Cuando Cristina dejó el poder, el Programa de Protección de Testigos e Imputados vigilaba solo a 41 personas, con tres autos en mal estado, computadoras desactualizadas y fáciles de intrusar, e incluso se “vigilaba” a un testigo que había muerto en el 2012. Mena tal vez descubra que el financiamiento legal para los ayudantes de la Justicia incluyó la mudanza de uno de ellos al exterior. Con gastos a cuenta del Estado. E incluso también se instaló un negocio para que un testigo pudiera ganarse la vida: una heladería. El Gobierno que representa produjo la extraña paradoja de que arrepentidos del crimen organizado, o testigos de delitos graves, abandonen un programa de protección estatal porque se sienten más seguros sin custodia del poder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-jubilaciones-deuda-coctel-hace-malabares-alberto-fernandez_0_-8j0JFal.html","date":"22/02/2020 - 22:01","title":"Cristina, jubilaciones y deuda, el cóctel con el que hace malabares Alberto Fernández","abstract":"El Presidente quiere evitar internas en un momento delicado. Las encuestas que llegaron a la Casa Rosada y los desencuentros por tarifas.","author":"Santiago Fioriti","key_words":"Alberto FernándezCasa RosadaCristina KirchnerFondo Monetario InternacionalJubilados","body":"En las últimas semanas, tres encuestadores cercanos a la Casa Rosada le hicieron llegar al Presidente sus trabajos de opinión pública. Todos, incluso el más reciente, registran que Alberto Fernández mantiene la expectativa con la que inició su mandato. La luna de miel que suelen tener los nuevos gobiernos con sus sociedades en los primeros meses no se ha alterado, aunque los estudiosos del humor social moderno advierten que esos períodos -no solo en la Argentina- son cada vez más exigentes y volátiles. En pocas palabras: la mayoría sigue creyendo hoy que en un año su situación económica va a estar mejor. No es poco. Tampoco es demasiado. Uno de esos consultores adictos a los sondeos que mandó sus números a Balcarce 50 se quedó charlando días atrás con un funcionario de primera línea sobre los riesgos que podría implicar que los resultados de la gestión no empezaran a verse o que la clase media tomara nota de que no sería fácilmente cumplible aquella promesa de campaña de “ponerle plata en el bolsillo a la gente” o que se frustrara la negociación con el FMI y los tenedores de bonos. El funcionario, que consume encuestas desde cuando trabajaba para Néstor Kirchner, hizo un freno brusco en la conversación, y dijo: \"¿Sabés qué pasa? A este Gobierno le está faltando construir una épica”. El consultor venía de hacer un focus group en Córdoba, la provincia más adversa para el kirchnerismo y la más afín a Mauricio Macri. Le respondió citando esos elementos que acababa de procesar: “La épica que la gente espera de Alberto es que se imponga a Cristina. Aún en los lugares donde al kirchnerismo le va mal todos prefieren que gane él y pierda ella”. Por alguna razón que acaso no habría que buscar solamente en las enciclopedias de arte político, el primer mandatario necesita todas las semana ratificar su vínculo con su socia. Lo hace ante el mínimo trascendido periodístico de que existe ruido en la línea. La semana pasada dijo que eran \"muy atinadas\" sus palabras contra el Fondo Monetario Internacional. En ésta fue todavía más allá: \"Tengo la tranquilidad de tener a Cristina de mi lado\". Es un hecho inédito que un jefe de Estado haga estos gestos hacia su vice. Testigos de sus charla por teléfono aseguran que la relación está en un muy buen momento y que analizan la coyuntura juntos y en forma permanente, aunque revelan que los temas más espinosos los hablan cara a cara o en última instancia por Telegram. Los que quieren a ambos fomentaron la celebración del cumpleaños 67 de Cristina y distribuyeron un video en el que se los ve en plena jarana. Dicen que Cristina no quería hacer ninguna celebración y que la convencieron cuando llegó de Cuba. Al final ella hizo la lista de invitados y pidió compartir la mesa principal con Alberto y su pareja, Fabiola Yáñez. Aquel fue el segundo encuentro social en 72 horas. Había habido otro del que no se habló y del que tampoco hubo fotos. El domingo pasado Máximo Kirchner cumplió 43 años. Lo celebró en Mercedes. Cristina fue con su nieta Helena. Estaban la cúpula de La Cámpora y unos amigos íntimos del diputado. Algunos se sorprendieron al ver llegar a Alberto, de la mano de la primera dama. \"Hay perros rabiosos de los dos lados, gente que los quiere dividir, eso no lo podemos negar, pero la triangulación Alberto-Cristina-Máximo está perfecta\", dicen cerca de Máximo. Con Axel Kicillof, que también estuvo invitado al festejo (no así Sergio Massa), es distinto. La comunicación entre el gobernador y el diputado tiene interferencias cada tanto. Así como Alberto se cuida de preservar el vínculo con madre e hijo, Axel opta por hablar directamente con la vicepresidenta. La noche anterior al cumpleaños de Máximo, el Presidente había cenado en la residencia de Olivos con su grupo de amigos. Estaban, entre otros, Alberto Iribarne, Jorge Argüello, Julio Vitobello, Guillermo Olivieri y Eduardo Valdés. Ante ese círculo, Alberto adelantó varias cosas que después pasaron. Su decisión, por ejemplo, de que el régimen de jubilaciones de privilegio de jueces y funcionarios judiciales se impulsara sin cambios. Lo planteó de una manera muy efusiva, quizá hasta se le escapó algún insulto. También planteó ese día en Olivos que no se podía tolerar el elevado nivel de las tasas de refinanciación de las tarjetas de crédito.  “Miguel se puso blanco”, contó uno de los asistentes. Miguel es Miguel Ángel Pesce, el presidente del Banco Central, el primero en intuir que Fernández iba a hacer público su pedido, como efectivamente ocurrió. La renegociación de la deuda, sin embargo, sigue al tope de la agenda. “Si hay acuerdo vamos a empezar a respirar”, repiten en los pasillos de la Casa Rosada. El respaldo del FMI frente a los bonistas se tomó como una victoria. Una victoria pequeña y parcial, en rigor. Según varios analistas, Argentina está buscando hacer “un dos contra uno”. El FMI y el Gobierno versus los bonistas. En ese amplísimo tejido que contemplan bonos por unos 100 mil millones de dólares hay de todo. Los que no quieren saber nada o dicen que no pueden aceptar una quita, los que ya decidieron aceptar y los que tienen un hastío tan grande con el país que preferirían hacer un trato para ya no regresar a estas tierras. En cualquier caso, en la administración albertista insisten con que hay Plan A y Plan B, nunca un C. Es decir, renegociación o default. No existe una negociación intermedia. El 31 de marzo sigue siendo la fecha codiciada por Martín Guzmán, el ministro de Economía, para anunciar un acuerdo. Guzmán se volvió a reunir ayer con Kristalina Georgieva, la directora del Fondo, en Araba. Los nexos oficiales y extraoficiales con el Vaticano apuntan que Francisco cumplió un rol preponderante en ese acercamiento. Que ya desde aquella visita a Roma el Gobierno sabía que el FMI sacaría un comunicado instando a los bonistas a pensar que la deuda “no es sostenible” y a que consideren una “contribución apreciable” para el país. Antes de sacar el comunicado, en el Fondo esperaron el anuncio de aumento para los jubilados. La administración albertista se niega a llamarlo ajuste, pese a que las cifras son evidentes, salvo para los jubilados que cobran la mínima. Los más consustanciados con el proyecto de gobierno hablan de redistribución. Pero el ajuste genera roces no solo con quienes perciben haberes por más de 16.195 pesos, que cobrarán menos que con la fórmula de movilidad derogada. Hay sectores del propio abanico oficialista que cuestionan la pérdida de ingresos de una buena porción de los jubilados. Juan Grabois, en nombre de varios movimientos sociales, habló con Alejandro Vanoli, el jefe de la ANSeS, para pedirle un plan de subsidios a los que ganan entre 20 y 40 mil pesos, e  incluso hasta 60. Vanoli le contestó que iban a estudiar la idea. \"Por lo menos para los que alquilan\", dijo Grabois. En el medio de la discusión por los ajustes en la economía volvió a colarse el atraso de las tarifas de servicios públicos. Santiago Cafiero, el jefe de Gabinete, anticipó en una entrevista que habría aumentos de luz y gas. Y Mario Meoni, el ministro de Transporte, habló de subas en los colectivos. Alberto se enojó en privado y transmitió que nadie había hablado de ese tema con él. “Estaba furioso”, dicen en su entorno. ¿Será tan así? Si lo fuera, no sería la mejor señal.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/investigan-lazaro-baez-sumo-us-200-millones-testaferro-kirchner_0_3IeisHKy.html","date":"22/02/2020 - 21:30","title":"Investigan si Lázaro Báez sumó más de US$ 200 millones como testaferro de los Kirchner","abstract":"El fiscal Marijuan cree que la tasación de los bienes del empresario es incompleta. La causa la maneja el juez Casanello.","author":[],"key_words":"Guillermo MarijuanSebastián CasanelloLázaro BáezCristina Kirchner","body":"Cristina y Lázaro Báez, que compartieron 15 negocios de compra-venta inmobiliaria, contratos hoteleros, de locación y hasta un terreno en condominio, confluyen en una investigación patrimonial. Delegada en la fiscalía de Guillermo Marijuan, se trata de una causa por lavado de dinero donde la hipótesis central sostiene que el empresario K actuó como testaferro del matrimonio Kirchner. El análisis parte de los bienes de Báez por U$S 205 millones. La Justicia estima que esa cifra sería aún muy superior. El expediente 2146/2019 tiene como imputados por lavado de dinero a Báez y a la vicepresidenta. La causa está a cargo del juez Sebastián Casanello<U+200B>. El área de Recupero de Activos se encuentra relevando todas las propiedades del empresario K y buscan determinar cómo logró adquirirlas y quiénes intervinieron en dichas operaciones comerciales. Según la Unidad de Información Financiera (UIF) de la gestión de Cambiemos, existen “claras conexiones” entre el dueño del Grupo Austral y la vicepresidenta. “Hay 75 hechos e indicios que prueban el carácter” de prestanombre del dueño del Grupo Austral, “su familia y su conglomerado empresarial, respecto a la ex familia presidencial”. Fue la última presentación en esta investigación por parte del organismo cuando estaba en manos de Mariano Federici. La Justicia determinó que la fortuna de Báez en bienes registrados y detectados por la fiscalía asciende a 205.134.525 dólares, que “fueron adquiridos con dinero desviado de las arcas del Estado mediante maniobras de asignación irregular de obra pública, siendo Báez testaferro del matrimonio Kirchner”, remarcó la UIF al pedir la investigación. El planteo fue más explícito: “Lázaro Báez fue una creación de los Kirchner para usarlo de prestanombre”. De esta manera se dio impulso a la investigación, por pedido de la UIF en su rol de querellante en la causa principal que se encuentra en juicio oral desde octubre de 2018. En la Ruta del Dinero K<U+200B> -por el que Báez está en prisión-, Casanello le dictó falta de mérito a la ex presidenta. El expediente se concentra exclusivamente en la fortuna del empresario K y su posible vinculación con Cristina Kirchner, “de forma escindible de las maniobras de blanqueo”, detallaron fuentes del caso a Clarín. Diversas medidas se impulsaron para investigar las operaciones “de adquisición de bienes en el país mediante sociedades del Grupo Báez” como también a título personal. Durante la instrucción de La Ruta del Dinero K se detectaron “numerosas exteriorizaciones patrimoniales en el país por parte del Grupo Austral y sus integrantes”. Lázaro está acusado de haber lavado 60 millones de dólares y la semana pasada la AFIP bajo la actual gestión de Alberto Fernández, solicitó 8 años de prisión para el ex socio comercial de Cristina Kirchner. La Justicia determinó, en La Ruta del Dinero K, que la evolución de Austral que ganó 51 licitaciones por $ 46.000 millones, en tan sólo 11 años fue de un 42.678%. Mientras que los bienes de Lázaro Báez sufrieron un incremento del 12.131% mientras se convertía en el principal adjudicatario de obra pública vial. Para la UIF, hay una directa correlación entre este exponencial crecimiento patrimonial y “el 80% de la obra pública vial que recibió en Santa Cruz”. En este sentido, indicaron “mientras crecía el patrimonio de Báez crecía el de los ex presidentes, son patrimonios engarzados”. Cristina Kirchner se fue de la Casa Rosada en 2015 con bienes por 77 millones de pesos. La Fiscalía le dio participación al área de Recupero de Activos de la Procuración General, y se inició un relevamiento de todos los bienes registrados a nombre de Báez como de su grupo empresarial. “No se descarta que la fortuna supere los 205 millones de dólares, y que aparezcan más propiedades que deberán tasarse”, señalaron fuentes judiciales a Clarín. Es que el relajamiento no sólo amplía el universo de propiedades vinculadas a Báez sino que “también hay que tener en cuenta la actualización de los valores otorgados a las propiedades”. Durante el kirchnerismo, mientras el único cliente de Austral fue el Estado, su dueño acumuló 1.412 propiedades y vehículos, y lejos de los 66 millones de pesos que declaró ante la AFIP en 2013. El Tribunal de Tasación de la Nación le adjudicó un patrimonio de $ 3.058.871.300: US$ 205 millones. El patrimonio de Báez se compone de terrenos, inmuebles, cocheras, hoteles, empresas, estancias, locales, estaciones de servicio, galpones, aviones, vehículos y maquinaria vial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-pule-discurso-1-marzo_0_eQloCKAy.html","date":"22/02/2020 - 20:27","title":"Aborto, deuda, Justicia y jubilados, ejes del mensaje presidencial del 1° de marzo","abstract":"En la Rosada afirman que el tono de Alberto Fernández será firme, aunque conciliador. Gesto a la Iglesia por el aborto.","author":"Ignacio Ortelli","key_words":"Alberto FernándezCongreso De La NaciónAbortoAportes Jubilatorios","body":"Pese a la insistencia de sus amigos que le recomiendan modelos más modernos y livianos, Alberto Fernández<U+200B> se resiste a cambiar una vieja laptop a la que se aferra ante eventos especiales. Para alguien que se jacta de ser “analógico”, el argumento es simple: allí tiene todo lo que necesita para trabajar, su mail y un procesador de texto que en los últimos días estuvo más activo que lo habitual. Es que el Presidente avanza en el armado de su discurso para el 1° de marzo, por la apertura de sesiones ordinarias del Congreso: la renegociación de la deuda, la legalización del aborto y la reforma judicial serán ejes excluyentes de un mensaje que volverá a tener un tono “antigrieta”, según confirmaron a Clarín desde el entorno presidencial. En rigor, con su impronta de profesor universitario, Fernández primero hace anotaciones de puño y letra; y luego, con el concepto ya elaborado, se sienta ante su computadora y transcribe. El jueves pasado, el despacho del jefe de Gabinete, Santiago Cafiero<U+200B>, fue sede de una reunión por el tema. El ministro coordinador recibe informes de cada ministerio y luego prepara su propia devolución para el Presidente. Cafiero es parte de un acotado grupo de colaboradores que tiene influencia en el discurso que prepara Fernández. En esa lista, que integran la secretaria Legal y Técnica, Vilma Ibarra; y el jefe de asesores, Juan Manuel Olmos; sobresale el secretario de Asuntos Estratégico, Gustavo Beliz<U+200B>; cuya relevancia dentro del gobierno albertista es inversamente proporcional a su nivel de exposición pública. El “tapado” que aporta al discurso presidencial es el antropólogo Alejandro Grimson, integrante del Consejo de Asesores, que se ganó la atención del mandatario en los últimos tiempos. Aunque en el entorno presidencial dicen que hasta último momento “puede cambiar” y que \"seguro habrá alguna sorpresa\", algunos ejes ya tomaron forma. El capítulo de la deuda será uno de los puntos principales en materia económica. El Presidente aprovechará el guiño que recibió del FMI para reivindicar la posición del Gobierno frente a la renegociación con el organismo y con los bonistas privados. Sin espíritu de confrontación ni revancha, aclaran cerca suyo, se encargará de expresar con firmeza la delicada situación económica que -considera- dejó la gestión macrista. Alberto F. recurriría a ejemplos emblemáticos que encontró su equipo en estos meses para resumir esa herencia. En ese sentido, en Casa Rosada vislumbran que el tono del discurso no será combativo, sino conciliador, “parecido al del 10 de diciembre”, y del mismo modo esperan una recepción respetuosa de los legisladores. “Igual también depende de la oposición: no es lo mismo Fernando Iglesias que el grupo de (Emilio) Monzó y (el jefe de Gobierno porteño, Horacio Rodríguez) Larreta”, diferencian. Con lo que se prevé será una multitudinaria movilización del PJ frente al Congreso, Alberto F. se ocupará de reforzar también su mensaje “antigrieta” y la idea de convocar a la unidad de todos los argentinos, una línea discursiva que se encargó de alimentar en los últimos días, con apariciones públicas con dirigentes opositores como Roberto Lavagna y Ricardo Alfonsín. Otro de los temas que abordará Alberto F. es el de las jubilaciones. Insistirá en que en una situación de emergencia económica, su preocupación fue ayudar a los que menos tienen; y que recompensará al resto cuando se salga de la crisis. En su intento de marcar la agenda parlamentaria, el jefe de Estado instará al Congreso a debatir una nueva fórmula de movilidad jubilatoria, luego de designar a los miembros de la comisión que tiene la tarea de redactar antes de junio un nuevo proyecto que reemplace al viejo régimen que el Presidente calificó de “impagable”. La eliminación de las jubilaciones de “privilegio” de los jueces, que se aprobaría este jueves en Diputados, formará parte del capítulo dedicado a la reforma judicial que Alberto F. trabajó con la ministra de Justicia, Marcela Losardo<U+200B>; y el propio Beliz. La idea es ampliar la jurisdicción de otros fueros, para licuar el poder de Comodoro Py, y acelerar la puesta en marcha del sistema acusatorio, en el que el fiscal lleva la instrucción de la causa y el juez se convierte en un mero garante del proceso. También habrá una mención destacada al inminente envío de dos proyectos vinculados al debate por el aborto, en los que trabajan los ministros Ginés González García (Salud), Elizabeth Gómez Alcorta (Mujeres) y Daniel Arroyo (Desarrollo Social): uno que prevé la legalización de la interrupción del embarazo; y otro de maternidad sustentable, denominado “Plan de los 1000 días\", con el que se garantizará asistencia por dos años a mujeres que en condiciones de vulnerabilidad socioeconómica decidan continuar con su embarazo. En el Gobierno creen que servirá para reafirmar que se trata de un debate sobre salud pública y moderar las críticas de la Iglesia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-horacio-rodriguez-larreta-varios-macristas-fiesta-casamiento-punta_0_2rszzB2M.html","date":"22/02/2020 - 17:27","title":"Mauricio Macri, Horacio Rodríguez Larreta y varios macristas, de fiesta por un casamiento en Punta del Este","abstract":"Fueron a la boda de la hija del empresario Nicky Caputo, el mejor amigo del ex presidente.","author":[],"key_words":"Mauricio MacriNicolás Caputo","body":"El casamiento estaba planificado desde antes de que Mauricio Macri perdiera las elecciones. Se casa Sonia, la hija de Nicolás Caputo, el mejor amigo del ex presidente, \"el hermano de la vida\", como suele llamarlo. Será mañana, en Punta del Este, y concurrirá buena parte del poder que gobernó la Argentina hasta antes de la asunción de Alberto Fernández. En las últimas horas, los ex funcionarios cruzaron a Uruguay en barco y avión. Macri asistirá junto a su pareja, Juliana Awada; también irán Horacio Rodríguez Larreta y su esposa, Bárbara Diez; el ex ministro del Interior, Rogelio Frigerio: el ex ministro de Energía, Juan José Aranguren; y, entre otros empresarios, también se verá al banquero Gabriel Banquero, que supo estar cerca de la gestión macrista. El casamiento de la hija de Nicky, como llaman todos al empresario que conoce a Macri desde el colegio primario, tendrá lugar en La Huella, el restorán más tradicional de José Ignacio. Se espera una fiesta larga y glamorosa. La fiesta coincidirá con la discusión que se abrió en Juntos por el Cambio por el liderazgo del espacio. Días atrás, por primera vez, Macri recibió a la cúpula del PRO.  Como anfitrión en sus nuevas oficinas de Vicente López, concentró la palabra buena parte del encuentro y bajó la línea de endurecer la oposición a las iniciativas del Gobierno en el área de la Justicia, en contraposición con la “prudencia” e incluso colaboración en materia económica. Macri se sentó en la cabecera en el tercer piso de su flamante búnker en Libertador y Alberdi, a unas cuadras de la Quinta de Olivos. A su derecha se ubicaron Horacio Rodríguez Larreta, María Eugenia Vidal y Cristian Ritondo -jefe de bloque de Diputados-, referentes del sector “moderado” en el posicionamiento con el Gobierno; enfrente Patricia Bullrich, Miguel Pichetto -el único “invitado” extrapartidario- y Humberto Schiavoni, titular de la bancada en el Senado. El jefe de Gobierno porteño y la ex mandataria bonaerense hablaron poco. Vidal se fue antes: avisó que este viernes temprano se mudaba a su nuevo departamento en Palermo y debía embalar pertenencias en la casa de sus padres, en Castelar. La discusión en el macrismo recién comienza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/monsenor-ojea-dijo-pago-fmi-puede-hacer-costa-hambre-pueblo-_0_u2DsdH6Q.html","date":"22/02/2020 - 17:13","title":"Monseñor Oscar Ojea dijo que el pago al FMI “no se puede hacer a costa del hambre del pueblo”","abstract":"En sintonía con Francisco, el presidente de la Conferencia Episcopal Argentina pidió “honrar las deudas”, pero “hasta donde podamos”.","author":[],"key_words":"Papa FranciscoCiudad Del VaticanoFondo Monetario Internacional","body":"El presidente de la Conferencia Episcopal Argentina (CEA), monseñor Oscar Ojea, se sumó a la línea de discurso que el Papa Francisco viene sosteniendo en reuniones con mandatarios internacionales sobre el pago de deudas al Fondo Monetario Internacional. Ojea sostuvo que, si bien \"hay que honrar las deudas y cumplir los compromisos\" asumidos por Argentina, el pago \"no se puede llevar a cabo a costa del hambre del pueblo\". Las declaraciones del jefe de la Iglesia católica se conocen en medio del proceso de renegociación de la deuda pública que lleva adelante el gobierno de Alberto Fernández , al concluir esta semana una misión técnica del Fondo Monetario Internacional (FMI). Fueron durante una entrevista con la agencia Télam, y Ojea continuó en sintonía con Francisco. \"Hemos sacado un documento a través de la Pastoral Social donde citamos la postura de san Juan Pablo II sobre la deuda externa, es el mismo texto que ha citado el papa Francisco en la intervención del encuentro en el Vaticano\", dijo sobre la reunión en la que participó Kristalina Georgieva y el ministro de Economía Martín Guzmán, ante quienes el Sumo Pontífice dijo que \"las deudas no se pueden pagar con sacrificios insoportables\". El pago \"no se puede llevar a cabo a costa del hambre y de situaciones muy dolorosas para la mayoría de nuestro pueblo. Pensamos que tenemos que pagar hasta donde podamos, no condicionando cosas esenciales que tienen que ver con el equilibrio social del país\", dijo Ojea. Ese pronunciamiento del organismo del Episcopado se conoció días después de que el presidente Alberto Fernández le pidiera a los empresarios, sindicalistas y movimientos sociales su apoyo para encarar las negociaciones con el FMI. El Papa argentino impulsa un nuevo evento que se realizará del 26 al 28 de marzo en la emblemática ciudad de Asís.Bajo el título \"La economía de Francisco\", estudiantes, emprendedores y economistas jóvenes -estrictamente menores de 35 años- de todo el mundo debatirán \"un pacto común para cambiar la economía actual, y encontrar formas innovadoras de relaciones económicas y sociales\", y Argentina tendrá una representación importante, con una delegación de casi un centenar de participantes. Ojea adelantó: \"El Papa quiere que los economistas jóvenes trabajen para encontrar fundamentos éticos en el sistema financiero internacional y debatan sobre cuál es el lugar de las naciones y las multinacionales en estos temas. Además que piensen cómo se puede salir a una economía más humana que tenga como centro el interés del hombre y no la multiplicación del lucro y cómo se pude repensar un mundo a través del diálogo y los consensos indispensables por los riesgos climáticos que vive el planeta\". El viernes 27 de marzo, el encuentro de Asís tendrá su réplica en la villa marista de Luján, organizada por los Hogares de Cristo -centros barriales que buscan dar una respuesta integral a situaciones de vulnerabilidad y consumos problemáticos- y movimientos sociales, quienes elaborarán un documento con conclusiones que serán entregadas al papa Francisco. Al término del encuentro, en el que -entre otros- expondrán Ojea y Esteban 'Gringo' Castro, secretario general del sindicato de los trabajadores de la economía popular, habrá una misa en la basílica de Luján. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-mauricio-macri-pidio-colaboracion-alberto-fernandez-materia-economica-_0_QBsZNcEb.html","date":"22/02/2020 - 15:15","title":"Miguel Ángel Pichetto dijo que Mauricio Macri “pidió colaboración con Alberto Fernández” por la deuda","abstract":"Fue en la reunión de la mesa chica del PRO. Destacó que “el Gobierno está haciendo un esfuerzo para encauzar el problema”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriAlberto FernándezÚltimas Noticias","body":"El dirigente peronista y ex candidato a vicepresidente de Juntos por el Cambio, Miguel Angel Pichetto, contó que el ex mandatario Mauricio Macri pidió \"colaboración con Alberto (Fernández)\" con lo que respecta a la deuda en la última reunión con dirigentes del PRO . \"No hay que descartar que haya un default. Eso sería completamente negativo porque traería hiperinflación\", alertó Pichetto, quien remarcó que \"Juntos por el Cambio apoya la negociación de la deuda, respalda al ministro (de Economía, Martín) Guzmán, porque hay que evitar el default\". En este sentido, valoró que el gobierno de Alberto Fernández \"está haciendo un esfuerzo para encauzar el problema\", pero \"todavía no hay resultados concretos\". El ex senador también cuestionó que \"cargarle a Mauricio Macri que es culpable de la deuda externa es una falacia, es una construcción de un relato político\" y recordó que \"durante los 12 años del kirchnerismo, la deuda que contrajo es de 200.000 millones de dólares\". \"La deuda externa es un proceso de acumulación que comienza con la dictadura militar del '76 y que se continua con los gobiernos democráticos, porque la estructura y el gasto fiscal nunca se puso en caja, nunca se pudo ordenar las cuentas públicas\", dijo Pichetto, en declaraciones a CNN radio. El miembro de la mesa de conducción de Juntos por el Cambio consideró que \"la demanda de la sociedad argentina al Estado siempre fue más alta a la capacidad de respuestas del mismo y por lo tanto eso se resolvía con la emisión monetaria e inflación o por vía del endeudamiento\". Con respecto a las negociaciones que está llevando adelante el Gobierno con el Fondo Monetario Internacional (FMI) y los acreedores privados por la deuda pública, Pichetto enfatizó: \"Me parece que el Gobierno está haciendo un esfuerzo para encauzar el problema de la deuda, pero todavía no hay resultados concretos\". \"Algunas medidas que han tomado respecto a las restricciones fiscales, en el marco de la ley de emergencia, fueron mensajes al Fondo y a los bonistas de que podían realizar ahorros y estar en condiciones de hacer frente a los próximos acuerdos\", opinó. Según Pichetto, \"hay que hacer un gran esfuerzo para acordar y yo creo que es posible acordar, porque el Gobierno encaminó el proceso y ahora hay que ver cual es la oferta que hace en términos de quita\". \"A la Argentina no le conviene ir a un default porque esos bonos defolteados van a ser comprados por fondos buitres y luego van a ir a juicio y el país ya tiene el mal precedente del fallo del juez (Thomas) Griesa en Nueva York\", advirtió.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-alberto-fernandez-muerte-jorge-todesca-repuso-sensatez-perdido-_0_6kyImFjw.html","date":"22/02/2020 - 14:42","title":"El mensaje de Alberto Fernández por la muerte de Jorge Todesca: “Repuso la sensatez allí donde se había perdido”","abstract":"El ex titular del Indec murió este viernes a los 73 años. Había estado al frente del instituto hasta el 10 de diciembre.","author":[],"key_words":"Alberto FernándezJorge TodescaINDECÚltimas Noticias","body":"El presidente Alberto Fernández lamentó este sábado el fallecimiento de Jorge Todesca, que murió este viernes a los 73 años, y destacó que, como economista, \"repuso la sensatez allí donde se había perdido\". \"Lamento el fallecimiento de Jorge Todesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido\", expresó el mandatario. Y agregó en el mensaje que publicó en su cuenta de Twitter: \"Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos\". Todesca era padre de la economista Cecilia Todesca Bocco, actual vicejefa de Gabinete de Santiago Cafiero. Lamento el fallecimiento de @JorgeTodesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido. Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos pic.twitter.com/tKerwajhPo El economista falleció este viernes a los 73 años, según informaron familares y allegados, luego de 15 días de internación hospitalaria, producto de un cáncer que padecía. Fue viceministro de Economía y director del Indec desde el 12 de diciembre del 2015 hasta el 9 de diciembre de 2019, y tuvo una larga trayectoria en la gestión pública y en su profesión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-francisco-nombro-arzobispo-polaco-nuevo-embajador-vaticano-argentina_0_O7BHHJQU.html","date":"22/02/2020 - 14:30","title":"El Papa Francisco nombró a un arzobispo polaco como nuevo embajador del Vaticano en la Argentina","abstract":"El Sumo Pontífice dio a conocer el nombre después de que el Gobierno confirmara a la diplomática María Fernanda Silva como embajadora en el Vaticano.","author":"Sergio Rubin","key_words":"Papa FranciscoIglesia Católica","body":"Finalmente, el Papa Francisco designó al Nuncio Apostólico en la Argentina -su embajador en el país-, el polaco monseñor Miroslaw Adamczyk, que se venía desempeñando en el mismo cargo en Panamá. La titularidad de la Nunciatura en Buenos Aires estaba vacante desde junio del año pasado cuando murió en Roma el arzobispo congoleño Léon Kalenga Badikebele como consecuencia de una fulminante enfermedad. Monseñor Adamczyk nació hace 57 años en Gdansk, la emblemática localidad donde el líder sindical Lech Walesa inició la resistencia al régimen comunista, punta de lanza del desmembramiento soviético con el apoyo del Papa Juan Pablo II. Licenciado en derecho canónico y egresado del servicio diplomático en 1993, se desempeñó en las nunciaturas de Madagascar, India, Hungría, Bélgica y Venezuela . También fue nuncio en Liberia y Gambia durante el pontificado de Benedicto XVI. Y en Sierra Leona y, últimamente, como se apuntó, en Panamá durante el papado de Francisco, a quien acogió en la Nunciatura en este último país en enero del año pasado con ocasión de la visita del Papa para presidir una nueva edición de la trianual Jornada Mundial de la Juventud (JMJ). El Papa Francisco nombró al monseñor polaco Miroslaw Adamczyk como embajador del Vaticano en la Argentina. Monseñor Adamczyk –que se ocupa de las relaciones del Vaticano con el Estado y del vínculo con la Iglesia en el país- llega poco después de que el presidente Alberto Fernández<U+200B> le pidió a Francisco ayuda en el campo internacional, particularmente ante la compleja renegociación de la deuda externa en la que la Casa Rosada apuesta todo para poner en marcha la economía. De hecho, el Papa respaldó el criterio argentino de que deben flexibilizarse los pagos e incluso condonarse parcialmente para no someter a sacrificios insoportables a los sectores más vulnerables, retomando la posición de Juan Pablo II. Fue durante un encuentro sobre economía y solidaridad que se realizó días pasados en El Vaticano<U+200B>. De aquel encuentro participaron la titular del FMI, Kristalina Georgieva, y el ministro de Economía argentino, Martín Guzmán, además de ministros y economistas de renombre de varios países. Se descuenta que Francisco también intercedió ante la canciller alemana, Angela Merkel, cuyo país tiene gran peso en el Fondo después de EE.UU. Paralelamente, la Conferencia Episcopal, a través de Cáritas, decidió sumarse a la Campaña Nacional contra el Hambre que viene desarrollando el Gobierno. Y, en general, la Iglesia viene desplegando una amplia asistencia en las barriadas pobres del país, además de iniciativas de contención para jóvenes que procuran dejar las adicciones. Pero también llega en momentos en que el presidente se apresta a enviar al Congreso un proyecto para la legalización del aborto a la que se opone tenazmente la Iglesia. La decisión de Fernández determinó que los obispos convocaran a una misa en Luján para el 8 de marzo, en el inicio de una campaña para oponerse. La designación se produce, además, tras las ideas y vueltas que rodeó a la nominación del embajador argentino ante la Santa Sede. Inicialmente, había trascendido que el candidato era el diplomático Luis Bellando. Incluso se dijo que El Vaticano lo había rechazado por ser un católico separado y en nueva unión. Fuentes de la Santa Sede lo negaron, dijeron que sus antecedentes ni siquiera habían comenzado a ser tratados. Luego se supo que Bellando estaba perfectamente casado por iglesia. Esto puso en evidencia una interna entre el secretario de Planeamiento Estratégico, Gustavo Béliz, que impulsaba a Bellando, y la cancillería. Finalmente, fue nominada la diplomática María Fernanda Silva, cuyo placet otorgó recientemente El Vaticano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kicillof-bien-docentes-exijan-_0_E_TqPEsZ.html","date":"22/02/2020 - 14:21","title":"Axel Kicillof hizo un balance de su inicio de gestión: “Es excelente”","abstract":"El gobernador bonaerense dijo además que espera que las clases “empiecen a tiempo”.","author":[],"key_words":"Axel KicillofParitariasSUTEBARoberto Baradel","body":"El gobernador bonaerense Axel Kicillof hizo un primer balance de su gestión al frente de la Provincia y consideró que \"es excelente, dadas las circunstancias\". Desarrolló: \"Se ganó la Provincia muy bien, con 52% de los votos y esa noche hablé de tierra arrasada porque era un poco el saldo de las recorridas que hicimos los cuatros años por los municipios y hablé del endeudamiento\". En medio de la negociación por la paritaria docente nacional y después de que el secretario general de SUTEBA, Roberto Baradel, afirmara que le iba a exigir más a Axel Kicillof que a la ex gobernadora María Eugenia Vidal, el mandatario bonaerense señaló que \"está bien\" que le \"exijan más\", y agregó que espera que las clases empiecen a tiempo. \"Está bien que los docentes me exijan más en ese terreno, porque yo en vez de ponerme en un lugar de agresión o en un ataque a los maestros y a la escuela pública estoy exactamente del otro lado\", afirmó Axel Kicillof en diálogo con el programa \"Digamos todo\", de CNN Radio. Aunque puso algún reparo. \"Después está lo que se puede o no hacer, pero hay que ir buscando un camino\", explicó el mandatario bonaerense y añadió que espera que \"las clases empiecen a tiempo\". La Provincia convocará a un nuevo encuentro paritario a los maestros del Frente de Unidad Docente bonaerense cuando finalice la paritaria nacional, que tendrá su próximo encuentro el miércoles 26 en la ciudad de Buenos Aires. Kicillof remarcó la deuda de la Provincia: \"Obviamente, hay una situación de recursos y de endeudamiento que está sin resolver. Los representantes sindicales lo saben. Como han perdido y han sido tan atacados, quieren recuperar (el salario)\". Roberto Baradel, titular de SUTEBA, había dicho que a Kicillof le exigirán \"más que a Vidal\".. (Foto: Mauricio Nievas) A su vez, criticó la gestión de Vidal en relación a educación. \"Se dijeron en estos cuatro años cosas muy equivocadas sobre la educación pública, como que caías en la escuela pública, o que los gremios eran prácticamente mafiosos\", apuntó, y añadió: \"Espero que en estos cuatro años podamos mejorar la calidad de la educación y de las condiciones laborales de quienes la imparten\". Finalmente enumeró algunas medidas de su gestión: \"Se hizo un montón, en el terreno educativo se lanzó el plan 'Escuelas a la obra', para arreglar todas las escuelas que estaban en condiciones de riesgo de inicio, más de 800. Y en lo que respecta a la actividad económica, las más afectadas son las pymes y para los productores se lanzó un plan de tasas de interes del 25% y del 28% del Banco Provincia\". Con información de la Agencia Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gines-gonzalez-garcia-mostro-preocupado-sarampion-advirtio-brote-dengue_0_DJytcmfc.html","date":"22/02/2020 - 11:25","title":"Ginés González García se mostró preocupado por el sarampión y advirtió sobre un brote de dengue","abstract":"El ministro de Salud aseguró que están en “máxima alerta” por las dos enfermedades. También habló del aborto.","author":[],"key_words":"Ginés González GarcíaSarampiónDengueAborto","body":"El rebrote de sarampión en el país después de 20 años, con la primera víctima fatal desde 1998, genera preocupación en el Gobierno y el ministro de Salud, Ginés González García, adelantó que además están en alerta por un posible pico de dengue para la primera quincena de marzo, luego de la muerte de una mujer por el virus que transmiten los mosquitos. \"Estamos en máxima alerta con estos dos temas y máxima acción. En el caso de sarampión ayer nos juntamos con todas las universidades, sociedades científicas y con las provincias y Ciudad de Buenos Aires. ¿Cuál es el tema? Hay que vacunar. ¿Cuál es el tema por el que hay que vacunar? Porque no está correctamente vacunada la población, sobre todo en los últimos tiempos. Todos sabemos, hubo faltantes esporádicos de vacunas, eso incidió, incidió también los antivacunas. También la falta de respeto a las enfermedades cuando desaparecen\", señaló el ministro de Salud en el programa \"Sábado tempranísimo\" de radio Mitre. El jueves murió un Aunque no quiso profundizar en la pelea política, se volvió a referir a los faltantes de vacunas durante la gestión del presidente Mauricio Macri. \"Hubo muchos reclamos de provincias, de sociedades científicas y el gobierno lo negaba pero sucedió. La gente es consciente, en algunas la falta de dosis fue más contundente, como con la meningitis. En otras fue esporádicamente, pero sucedió\", repitió González García y agregó: \"Cuando asumo, saco 84 millones de dólares de vacunas de la Aduana, que estaban desde junio, ¿cómo lo explico eso?\" \"Ni bien asumimos compramos vacunas, ahora hay de sobra. Pero como existe población no correctamente vacunada hay que casi buscarlos, y estimular a que vengan. En algunos partidos del Gran Buenos Aires <U+200B>estamos haciendo casa a casa\", detalló el ministro de Salud. El ministro también se mostró en alerta por el dengue. \"Me tiene preocupadísimo en estos días porque está en plena expansión en Paraguay. Estuve el miércoles ahí con los ministros de la región. En Paraguay hay oficialmente 90 mil casos y 16 muertos, pero piensan que tienen más de 50. Se espera un pico en Argentina para la primera quincena de marzo y espero equivocarme\", adelantó Ginés González García. \"En Capital y GBA tenemos casos y empezaron a haber en otras provincias. Estuve con el Jefe de Gobierno el martes. En Brasil generó 800 muertos el año pasado\", recalcó el ministro. \"Va a ser de interrupción legal del embarazo y eliminación de cualquier penalización, salvo que se hiciera en condiciones que estén fuera de los plazos y lo que dice la ley. No es que va a dejar sin sanción a quien lo haga fuera de los plazos. Por lo menos es lo que hablamos al principio, porque no estoy en los detalles finales. Va a haber razones de salud y plazos\", adelantó Ginés González García sobre el proyecto de Interrupción Voluntaria del Embarazo que enviará el Gobierno al parlamento. \"La intención no es ir contra nadie. Enfocar desde lo que significa la salud pública, cuántas muertes evitamos, cuántas mutilaciones evitamos, cuánto mercado ilegal evitamos, además del derecho de las mujeres. Y va a ir junto con el programa de los 1.000 días (de acompañamiento familiar desde la gestación de un bebé)\", señaló González García cuando fue consultado por la oposición de la Iglesia. El ministro recordó el episodio de 2005, cuando el entonces obispo castrense Antonio Baseotto dijo que González García merecía que \"le cuelguen una piedra de molino al cuello y lo tiren al mar\" por proponer el reparto de preservativos entre los jóvenes, y lo acusó de apología del delito por proponer la despenalización del aborto en aquel momento. \"He sido agredido por un hombre de la Iglesia y jamás siquiera he contestado. Es una cuestión de salud, es una opción, no es obligatorio. Es necesario desde la salud pública\", remarcó el ministro. Y sobre el posible rechazo del Papa Francisco, añadió: \"Uno tiene que hacer lo que cree que es bueno para el país, lo que hace el mundo moderno. Respeto a todas las religiones\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/despues-senal-favorable-fmi-martin-guzman-reunio-kristalina-georgieva_0_te3fpnNj.html","date":"22/02/2020 - 10:33","title":"El Gobierno busca un nuevo acuerdo y el FMI podrá revisar las cuentas de la Argentina","abstract":"Lo anunciaron ayer Guzmán y Georgieva. El kirchnerismo había suspendido las misiones entre 2007 y 2015. Hoy el ministro verá al secretario del Tesoro de EE.UU.","author":"Ezequiel Burgo","key_words":"Martín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"El ministro de Economía, Martín Guzmán, manifestó ayer a la directora del Fondo Monetario, Kristalina Georgieva, la intención de alcanzar un nuevo programa con la institución. A cambio, adelantó que busca que un equipo de economistas del organismo visite el país para revisar la evolución de las variables de la economía argentina. El arribo de la misión a Buenos Aires sería “lo más pronto posible”, explicó una fuente del gobierno. Parte de ello se definirá cuando el ministro arribe mañana a Washington y se reúna con autoridades del FMI. Por lo pronto, entre ayer y hoy, Guzmán estuvo lejos de EE.UU.: se halla en la península arábiga, en Riad (Arabia Saudita), donde participa de un encuentro de ministros de Economía y presidentes de bancos centrales del G-20. Fue a través de un comunicado emitido desde allí que el ministerio de Economía informó la decisión del pais de arrancar las consultas del artículo IV como “un paso valioso que permitirá profundizar el entendimiento mutuo entre el Gobierno y las autoridades del FMI en el camino a contar oportunamente con un nuevo programa con el organismo”. Very good meeting with Minister @Martin_M_Guzman at the #G20SaudiArabia. I welcomed the Argentine authorities’ commitment to continue to deepen our engagement including through an Article IV & steps toward an IMF-supported program in the future. pic.twitter.com/GUTzMFRfFf Las novedades se producen inmediatamente después de que la misión del Fondo abandonara Buenos Aires diciendo que la deuda pública \"no es sostenible\", una declaración que sirvió de apoyo al Gobierno de cara a la negociación con los bonistas. Guzmán, además de ver a Georgieva, mantuvo encuentros ayer con sus pares de Francia, Alemania, Suiza e India. Hoy verá a Steven Mnuchin, secretario del Tesoro de EE.UU.. Economía apuntó que el ministro y la manager profundizaron \"la comprensión mutua y trazaron los lineamientos a abordar en los próximos encuentros\". Y que el funcionario transmitió \"su satisfacción por el intercambio constructivo sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible\". Por su parte, la titular del FMI hizo hincapié en el liderazgo del presidente Alberto Fernández y en las medidas que se tomaron para “estabilizar la economía y reducir la pobreza”. Luego, en un tuit, calificó de \"muy buena\" la reunión con Guzmán y habló de continuar profundizando el compromiso con el país, \"incluso a través de un Artículo IV y los pasos hacia un programa respaldado por el FMI en el futuro\". Los entendimientos para el funcionamiento y la convivencia de la arquitectura financiera internacional cuentan con 31 artículos acordados en 1944. En el número cuatro se estableció que “cada miembro debe proveer al FMI con la información necesaria para la supervisión\" de sus economías. Argentina no recibió misiones técnicas entre 2007 y 2015. No obstante, el organismo continuó monitoreando la economía y publicó sus observaciones técnicas en sus informes sobre las Perspectivas de la Economía Mundial que divulga en sus reuniones plenarias. En 2015 se retomó la rutina y práctica habitual. Guzmán manifestó ayer la intención de la Argentina de empezar un artículo IV. El ministro lo consideró como \"un paso valioso que permitirá profundizar el entendimiento mutuo entre el gobierno argentino y las autoridades del FMI, en el camino a contar oportunamente con un nuevo programa con el organismo\". El último acuerdo fue el stand by que firmó Mauricio Macri en 2018 por unos US$ 57.000 millones. La cumbre Guzmán-Georgieva se produjo pocos días después de una conclusión alentadora para el Gobierno de la misión del FMI en Buenos Aires. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", puso el texto de la declaración que el equipo técnico del FMI hizo sobre el país. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados”. Mañana Guzmán aterrizará en Washington donde mantendrá reuniones, entre otras, con el staff del Fondo. Mientras tanto, a mediados de la semana, llegarán a Buenos Aires tenedores privados de deuda argentina y buscarían reunirse con Guzmán. Según fuentes oficiales, no hay ninguna audiencia pactada por el momento con el ministro. El viernes fue la fecha límite para que entidades asesoras y bancos colocadores presentaran pliegos de oferta. En el Gobierno comentan que los tiempos de la negociación se acelerarán en marzo para cerrar el canje de los bonos a fin de ese mes o principios de abril. En mayo el Tesoro enfrenta vencimientos por US$ 3.322 millones en moneda extranjera. Para los bancos, economistas, expertos asesores e inversores, el cronograma que se impuso Economía resulta demasiado ajustado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/carpetazos-presiones-estrategia-k-acabar-arrepentidos-corrupcion_0_wGYa-B6p.html","date":"22/02/2020 - 22:36","title":"Carpetazos y presiones, la estrategia K para acabar con los arrepentidos por corrupción","abstract":"El secretario de Justicia, delfín de Cristina, descabezó el Programa de Testigos, que tiene 233 casos. Carrió ya lo denunció a la Corte Interamericana.","author":"Nicolás Wiñazki","key_words":"Leonardo FariñaOscar CentenoAlejandro VandenbroeleCristina KirchnerMauricio MacriCorrupción KLos Cuadernos De Las CoimasLa Ruta Del Dinero K","body":"Según las normas que regían hasta el jueves, difundir las condiciones en las que vive un integrante del Plan de Protección de Testigos era considerada una irregularidad grave. Las leyes sobre el tema determinaban que ni los funcionarios a cargo de esas personas que aportaron información valiosa para develar casos de narcotráfico, trata de personas, delitos de lesa humanidad, lavado de dinero, o corrupción, debían ser custodiadas para que sus vidas no corran peligro. Son decisiones de la Justicia que el Estado tenía la obligación de cumplir. Ya no. O no se sabe. Esas mujeres y hombres, muchos de ellos delincuentes confesos, arriesgaron su vida, y la de su familia, para ayudar a los investigadores judiciales a develar tramas de crímenes, tal como corroboró la Justicia. Esos procesos tuvieron deselances delicados. Gente que terminó presa. Otros que podrían ir a prisión. Y muchos más a los que las declaraciones de los “arrepentidos” les arruinaron sus negocios clandestinos. Los riesgos potenciales de los delatores, que por pasar a ser “arrepentidos” o por simples testigos de delitos de otros, obtienen beneficios otorgados por Justicia. Por ejemplo, pagos para vivir una nueva vida, aunque restringida y bajo vigilancia y con poco control de las libertades personales, y las de los familiares directos, entre otras variables. Uno de ellos se mudó al extranjero. Así estaría más seguro que viviendo en el mismo país que sus enemigos. Los gastos corren por cuenta del Ministerio de Justicia. Esta semana, en Argentina se demostró una vez más que el Gobierno es también el Estado. Entre los testigos en peligro se encuentran muchos de los “arrepentidos” que afectaron la situación procesal de la ex y actual gestión K. Chocaron intereses. No prevaleció el que determinaba la responsabilidad de las autoridades de turno para evitar que otras vidas corran potenciales riesgos. Pesó más la molestia que significa para un Gobierno cuidar a quienes atestiguaron en contra de “compañeros” hoy presos. Esta acción se concatena a otras que apuntan al mismo fin. Ante información divulgada que debería ser confidencial sobre la nueva vida de parte de los integrantes del “Programa de Protección de Testigos e Imputados”, sumadas a operaciones de prensa y judiciales para, según los afectados, perjudicarlos, decidieron cuidarse por sus propios medios que quedar bajo resguardo de vigiladores que no son imparciales. O, como mínimo, ineficientes. Laura Muñoz, testigo protegida en la causa Ciccone I. Foto: Archivo Clarin El “Programa de Protección de Testigos”, tal como se lo conocía, no existe más. Varios arrepentidos “célebres” prefirieron anunciar que se cuidarían solos antes de seguir bajo amparo de un Estado al que consideran amenazante. El ala cristinista del Gobierno derogó un decreto que nunca se puso en práctica. Había sido elaborado por la gestión de Macri, para que el Programa fuera autónomo del Ejecutivo. Sigue ahora bajo control del Ministerio de Justicia. Todo pasó luego de que un sitio web autoidentificado con Cristina Kirchner publicara primero información que por ley debiera ser confidencial de dos “arrepentidos” célebres. Se dieron a conocer datos secretos del supuestamente protegido Leonardo Fariña, imputado colaborador que ayudó a develar la trama de la causa de lavado de dinero conocida como La Ruta del Dinero K. También se publicó información clasificada, y hasta fotos, de uno de los domicilios “seguros” en los que pasó a vivir el ex remisero Oscar Centeno, autor de las anotaciones que fueron el esqueleto crucial del caso conocido como Los Cuadernos de las Coimas<U+200B>. El desenlace final ocurrió cuando la misma web K divulgó el legajo -también reservado- de Alejandro Paul Vandenbroele, arrepentido en las causas judiciales que complican al ex vicepresidente Amado Boudou. Esa web acusó a Vandenbroele de haber declarado en contra de Boudou instigado por un pago ilegal de la gestión macrista que le permitió comprarse un hotel boutique. En diálogo con Clarín, Vandenbroele negó que sus dichos como “imputado colaborador”, aceptados por el juez federal Ariel Lijo, sean producto de una ambición financiera basada además en pagos ilegales. “Declaré sin ser coaccinado por nadie, y nadie me compró un hotel boutique. Alquilé con ayuda de mi familia un terreno que tenía una casa y una posada con dos habitaciones”, se quejó. José López, arrepentido protegido en la causa Cuadernos de las coimas. Foto: Maxi Failla El arrepentido sí aceptó haber cobrado plata del “Programa de Protección de Testigos” porque así lo estipula la ley que creó ese plan. Vandenbroele anunció ante la Justicia, el jueves, que dejaba el Programa de Protección de Testigos e Imputados. Impulsará una denuncia para saber quién y cómo se filtró su legajo confidencial. Considera que todo su infortunio es parte de un plan más amplio para atemorizar al resto de los arrepentidos, desacreditarlo a él en forma personal para beneficiar al reo Boudou, y también para intentar evitar qeu nuevos testigos o imputados en casos de corrupción decidan contar lo que saben a cambio de beneficios procesales. Vandenbroele fue condenado en el juicio oral del caso Ciccone, en el que confesó durante cuatro horas miles de detalles de las operatorias que realizó para generarle negocios ilegales a Boudou vía su mejor amigo y socio, el millonario súbito y también preso José María Núñez Carmona. Además de las filtraciones de su legajo secreto, Vandenbroele fue acusado, sin pruebas, de ser un arrepentido comprado por el nuevo presidente del Consejo de la Magistratura, el camarista federal Alberto Lugones. Al día siguiente de que Vandenbroele se defendiera en los medios de las acusaciones en su contra, el Gobierno derogó un decreto de Macri que cambiaba ese plan para independizarlo del Poder Ejecutivo. Ese mismo día, el secretario de Justicia, Juan Mena, entró con un escribano público a las oficinas en las que funcionaba el Programa, que siempre siguió bajo control del ministerio, y despidió al director que estaba a cargo del cuidado de testigos y arrepentidos. También desplazó al resto de los empleados. Ahora el lugar lo ocupan leales a él, afirmaron fuentes del ente en el que trabaja Mena. Cuando irrumpió en la central del Programa, lo acompañaban personas que solo se identificaron con su nombre de pila. Mena ordenó “lacrar” las computadoras donde estarían guardados los legajos secretos que ya se demostró no eran tales, y tomó el control total de esa dependencia. Oscar Centeno, arrepentido protegido en la causa Cuadernos de las Coimas. En declaraciones públicas que no parecen ser producto del azar, ni tampoco de información judicial que no se produjo sobre el caso, Mena aseguró a una radio que el caso de Vandenbroele había violado las normas del Programa, y adelantó que revisaría cada legajo de los 233 arrepentidos y testigos que antes protegía el Estado. “Es una amenaza”, devolvió Vandenbroele. Mena no explicó cómo sentenciaba de forma indubitable que Vandebroele y las ex autoridades del ministerio cometieron un delito. Dijo que el Programa se había transformado en “una agencia de inversiones”. Y agregó que toda la dependencia funcionó \"mal\", “irregular” e “ilegal”. Las normas derogadas por su propio Gobierno estipulan que los “delatores” o testigos de casos de corrupción, lavado de dinero, trata de personas, secuestros extorsivos, delitos de lesa humanidad y narcotráfico podían recibir dinero por seis meses, doce meses, o treinta y seis meses. Al día siguiente, la web El Destape volvió a ventilar detalles de un arrepentido que el cristinismo detesta, Oscar Centeno, el ex remisero del ex subsecretario de Coordinación de Planificación Federal, Roberto Baratta, autor de las anotaciones y filmaciones que fueron esqueleto de los Cuadernos de las Coimas, por la que Cristina terminó procesada y espera un juicio oral acusada de ser jefa de una asociación ilícita que usó medios del Estado para cobrar sobornos. Ibar Pérez Corradi, arrepentido protegido en la causa por contrabando de efedrina. Eso pasó ya con el Programa intervenido por Mena. Ex subjefe de la Agencia Federal de Inteligencia (AFI), el funcionario hizo más hincapié en los supuestos delitos cometidos por Vandenbroele que en la divulgación de la información que puso en riesgo la vida del imputado. Nada dijo aun de Centeno ni de Fariña. Desde hace meses, en causas judiciales diversas, el cristinismo intentó desacreditar a los arrepentidos del caso Cuadernos y también a Fariña. Ahora el apuntado es Vandenbroele. El escenario coincide con la insistencia pública para que Boudou abandone la cárcel debido a que se lo considera, desde la óptica del ala CFK del Gobierno, como un “preso político”. Clarín está en condiciones de afirmar, gracias a fuentes que conocen cómo vive Centeno, que desde diciembre, en coincidencia con el cambio de Gobierno, el Programa dejó de pagarle el dinero que acordó que se le daría para enfrentar una nueva vida. Lo mismo le pasó a otro integrante del mismo plan gubernamental, del que no se dará a conocer su nombre: de golpe, y sin aviso, le dejó de llegar la plata que usaba para alquilar un local para trabajar bajo custodia. El operador del Programa que estaba a cargo de su seguridad no atendió más los llamados. Y a eso se sumó la quita del celular que se le había asignado, que incluía un GPS para la sede central supiera siempre donde se encontraba. Leonardo Fariña, arrepentido en la causa La ruta del dinero K. Foto: EFE La Coalición Cívica, que lidera Elisa Carrió, hizo llegar un mail a la Corte Interamericana de Derechos Humanos (CIDH) un correo que luego se formalizará en un envío postal, en el que alertó a ese tribunal sobre lo que pasaba con los testigos de casos de corrupción en el nuevo gobierno peronista. Ante la descripción de varios hechos narrados en esta nota, a los que se podrían sumar otros que no fueron incluidos en esa misiva, el texto aduce que lo que ocurrió con el Programa “podría configurar un riesgo inminente para los derechos humanos de los ciudadanos de nuestro país”. Y agregan: “Estamos frente a un claro proceso de desactivación o vulneración del Sistema de Protección de Testigos e Imputados colaboradores”. Vandenbroele adelantó a este diario que él mismo enviará otra carta a la CIDH por su caso. Cuando Cristina dejó el poder, el Programa de Protección de Testigos e Imputados vigilaba solo a 41 personas, con tres autos en mal estado, computadoras desactualizadas y fáciles de intrusar, e incluso se “vigilaba” a un testigo que había muerto en el 2012. Mena tal vez descubra que el financiamiento legal para los ayudantes de la Justicia incluyó la mudanza de uno de ellos al exterior. Con gastos a cuenta del Estado. E incluso también se instaló un negocio para que un testigo pudiera ganarse la vida: una heladería. El Gobierno que representa produjo la extraña paradoja de que arrepentidos del crimen organizado, o testigos de delitos graves, abandonen un programa de protección estatal porque se sienten más seguros sin custodia del poder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-jubilaciones-deuda-coctel-hace-malabares-alberto-fernandez_0_-8j0JFal.html","date":"22/02/2020 - 22:01","title":"Cristina, jubilaciones y deuda, el cóctel con el que hace malabares Alberto Fernández","abstract":"El Presidente quiere evitar internas en un momento delicado. Las encuestas que llegaron a la Casa Rosada y los desencuentros por tarifas.","author":"Santiago Fioriti","key_words":"Alberto FernándezCasa RosadaCristina KirchnerFondo Monetario InternacionalJubilados","body":"En las últimas semanas, tres encuestadores cercanos a la Casa Rosada le hicieron llegar al Presidente sus trabajos de opinión pública. Todos, incluso el más reciente, registran que Alberto Fernández mantiene la expectativa con la que inició su mandato. La luna de miel que suelen tener los nuevos gobiernos con sus sociedades en los primeros meses no se ha alterado, aunque los estudiosos del humor social moderno advierten que esos períodos -no solo en la Argentina- son cada vez más exigentes y volátiles. En pocas palabras: la mayoría sigue creyendo hoy que en un año su situación económica va a estar mejor. No es poco. Tampoco es demasiado. Uno de esos consultores adictos a los sondeos que mandó sus números a Balcarce 50 se quedó charlando días atrás con un funcionario de primera línea sobre los riesgos que podría implicar que los resultados de la gestión no empezaran a verse o que la clase media tomara nota de que no sería fácilmente cumplible aquella promesa de campaña de “ponerle plata en el bolsillo a la gente” o que se frustrara la negociación con el FMI y los tenedores de bonos. El funcionario, que consume encuestas desde cuando trabajaba para Néstor Kirchner, hizo un freno brusco en la conversación, y dijo: \"¿Sabés qué pasa? A este Gobierno le está faltando construir una épica”. El consultor venía de hacer un focus group en Córdoba, la provincia más adversa para el kirchnerismo y la más afín a Mauricio Macri. Le respondió citando esos elementos que acababa de procesar: “La épica que la gente espera de Alberto es que se imponga a Cristina. Aún en los lugares donde al kirchnerismo le va mal todos prefieren que gane él y pierda ella”. Por alguna razón que acaso no habría que buscar solamente en las enciclopedias de arte político, el primer mandatario necesita todas las semana ratificar su vínculo con su socia. Lo hace ante el mínimo trascendido periodístico de que existe ruido en la línea. La semana pasada dijo que eran \"muy atinadas\" sus palabras contra el Fondo Monetario Internacional. En ésta fue todavía más allá: \"Tengo la tranquilidad de tener a Cristina de mi lado\". Es un hecho inédito que un jefe de Estado haga estos gestos hacia su vice. Testigos de sus charla por teléfono aseguran que la relación está en un muy buen momento y que analizan la coyuntura juntos y en forma permanente, aunque revelan que los temas más espinosos los hablan cara a cara o en última instancia por Telegram. Los que quieren a ambos fomentaron la celebración del cumpleaños 67 de Cristina y distribuyeron un video en el que se los ve en plena jarana. Dicen que Cristina no quería hacer ninguna celebración y que la convencieron cuando llegó de Cuba. Al final ella hizo la lista de invitados y pidió compartir la mesa principal con Alberto y su pareja, Fabiola Yáñez. Aquel fue el segundo encuentro social en 72 horas. Había habido otro del que no se habló y del que tampoco hubo fotos. El domingo pasado Máximo Kirchner cumplió 43 años. Lo celebró en Mercedes. Cristina fue con su nieta Helena. Estaban la cúpula de La Cámpora y unos amigos íntimos del diputado. Algunos se sorprendieron al ver llegar a Alberto, de la mano de la primera dama. \"Hay perros rabiosos de los dos lados, gente que los quiere dividir, eso no lo podemos negar, pero la triangulación Alberto-Cristina-Máximo está perfecta\", dicen cerca de Máximo. Con Axel Kicillof, que también estuvo invitado al festejo (no así Sergio Massa), es distinto. La comunicación entre el gobernador y el diputado tiene interferencias cada tanto. Así como Alberto se cuida de preservar el vínculo con madre e hijo, Axel opta por hablar directamente con la vicepresidenta. La noche anterior al cumpleaños de Máximo, el Presidente había cenado en la residencia de Olivos con su grupo de amigos. Estaban, entre otros, Alberto Iribarne, Jorge Argüello, Julio Vitobello, Guillermo Olivieri y Eduardo Valdés. Ante ese círculo, Alberto adelantó varias cosas que después pasaron. Su decisión, por ejemplo, de que el régimen de jubilaciones de privilegio de jueces y funcionarios judiciales se impulsara sin cambios. Lo planteó de una manera muy efusiva, quizá hasta se le escapó algún insulto. También planteó ese día en Olivos que no se podía tolerar el elevado nivel de las tasas de refinanciación de las tarjetas de crédito.  “Miguel se puso blanco”, contó uno de los asistentes. Miguel es Miguel Ángel Pesce, el presidente del Banco Central, el primero en intuir que Fernández iba a hacer público su pedido, como efectivamente ocurrió. La renegociación de la deuda, sin embargo, sigue al tope de la agenda. “Si hay acuerdo vamos a empezar a respirar”, repiten en los pasillos de la Casa Rosada. El respaldo del FMI frente a los bonistas se tomó como una victoria. Una victoria pequeña y parcial, en rigor. Según varios analistas, Argentina está buscando hacer “un dos contra uno”. El FMI y el Gobierno versus los bonistas. En ese amplísimo tejido que contemplan bonos por unos 100 mil millones de dólares hay de todo. Los que no quieren saber nada o dicen que no pueden aceptar una quita, los que ya decidieron aceptar y los que tienen un hastío tan grande con el país que preferirían hacer un trato para ya no regresar a estas tierras. En cualquier caso, en la administración albertista insisten con que hay Plan A y Plan B, nunca un C. Es decir, renegociación o default. No existe una negociación intermedia. El 31 de marzo sigue siendo la fecha codiciada por Martín Guzmán, el ministro de Economía, para anunciar un acuerdo. Guzmán se volvió a reunir ayer con Kristalina Georgieva, la directora del Fondo, en Araba. Los nexos oficiales y extraoficiales con el Vaticano apuntan que Francisco cumplió un rol preponderante en ese acercamiento. Que ya desde aquella visita a Roma el Gobierno sabía que el FMI sacaría un comunicado instando a los bonistas a pensar que la deuda “no es sostenible” y a que consideren una “contribución apreciable” para el país. Antes de sacar el comunicado, en el Fondo esperaron el anuncio de aumento para los jubilados. La administración albertista se niega a llamarlo ajuste, pese a que las cifras son evidentes, salvo para los jubilados que cobran la mínima. Los más consustanciados con el proyecto de gobierno hablan de redistribución. Pero el ajuste genera roces no solo con quienes perciben haberes por más de 16.195 pesos, que cobrarán menos que con la fórmula de movilidad derogada. Hay sectores del propio abanico oficialista que cuestionan la pérdida de ingresos de una buena porción de los jubilados. Juan Grabois, en nombre de varios movimientos sociales, habló con Alejandro Vanoli, el jefe de la ANSeS, para pedirle un plan de subsidios a los que ganan entre 20 y 40 mil pesos, e  incluso hasta 60. Vanoli le contestó que iban a estudiar la idea. \"Por lo menos para los que alquilan\", dijo Grabois. En el medio de la discusión por los ajustes en la economía volvió a colarse el atraso de las tarifas de servicios públicos. Santiago Cafiero, el jefe de Gabinete, anticipó en una entrevista que habría aumentos de luz y gas. Y Mario Meoni, el ministro de Transporte, habló de subas en los colectivos. Alberto se enojó en privado y transmitió que nadie había hablado de ese tema con él. “Estaba furioso”, dicen en su entorno. ¿Será tan así? Si lo fuera, no sería la mejor señal.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/investigan-lazaro-baez-sumo-us-200-millones-testaferro-kirchner_0_3IeisHKy.html","date":"22/02/2020 - 21:30","title":"Investigan si Lázaro Báez sumó más de US$ 200 millones como testaferro de los Kirchner","abstract":"El fiscal Marijuan cree que la tasación de los bienes del empresario es incompleta. La causa la maneja el juez Casanello.","author":[],"key_words":"Guillermo MarijuanSebastián CasanelloLázaro BáezCristina Kirchner","body":"Cristina y Lázaro Báez, que compartieron 15 negocios de compra-venta inmobiliaria, contratos hoteleros, de locación y hasta un terreno en condominio, confluyen en una investigación patrimonial. Delegada en la fiscalía de Guillermo Marijuan, se trata de una causa por lavado de dinero donde la hipótesis central sostiene que el empresario K actuó como testaferro del matrimonio Kirchner. El análisis parte de los bienes de Báez por U$S 205 millones. La Justicia estima que esa cifra sería aún muy superior. El expediente 2146/2019 tiene como imputados por lavado de dinero a Báez y a la vicepresidenta. La causa está a cargo del juez Sebastián Casanello<U+200B>. El área de Recupero de Activos se encuentra relevando todas las propiedades del empresario K y buscan determinar cómo logró adquirirlas y quiénes intervinieron en dichas operaciones comerciales. Según la Unidad de Información Financiera (UIF) de la gestión de Cambiemos, existen “claras conexiones” entre el dueño del Grupo Austral y la vicepresidenta. “Hay 75 hechos e indicios que prueban el carácter” de prestanombre del dueño del Grupo Austral, “su familia y su conglomerado empresarial, respecto a la ex familia presidencial”. Fue la última presentación en esta investigación por parte del organismo cuando estaba en manos de Mariano Federici. La Justicia determinó que la fortuna de Báez en bienes registrados y detectados por la fiscalía asciende a 205.134.525 dólares, que “fueron adquiridos con dinero desviado de las arcas del Estado mediante maniobras de asignación irregular de obra pública, siendo Báez testaferro del matrimonio Kirchner”, remarcó la UIF al pedir la investigación. El planteo fue más explícito: “Lázaro Báez fue una creación de los Kirchner para usarlo de prestanombre”. De esta manera se dio impulso a la investigación, por pedido de la UIF en su rol de querellante en la causa principal que se encuentra en juicio oral desde octubre de 2018. En la Ruta del Dinero K<U+200B> -por el que Báez está en prisión-, Casanello le dictó falta de mérito a la ex presidenta. El expediente se concentra exclusivamente en la fortuna del empresario K y su posible vinculación con Cristina Kirchner, “de forma escindible de las maniobras de blanqueo”, detallaron fuentes del caso a Clarín. Diversas medidas se impulsaron para investigar las operaciones “de adquisición de bienes en el país mediante sociedades del Grupo Báez” como también a título personal. Durante la instrucción de La Ruta del Dinero K se detectaron “numerosas exteriorizaciones patrimoniales en el país por parte del Grupo Austral y sus integrantes”. Lázaro está acusado de haber lavado 60 millones de dólares y la semana pasada la AFIP bajo la actual gestión de Alberto Fernández, solicitó 8 años de prisión para el ex socio comercial de Cristina Kirchner. La Justicia determinó, en La Ruta del Dinero K, que la evolución de Austral que ganó 51 licitaciones por $ 46.000 millones, en tan sólo 11 años fue de un 42.678%. Mientras que los bienes de Lázaro Báez sufrieron un incremento del 12.131% mientras se convertía en el principal adjudicatario de obra pública vial. Para la UIF, hay una directa correlación entre este exponencial crecimiento patrimonial y “el 80% de la obra pública vial que recibió en Santa Cruz”. En este sentido, indicaron “mientras crecía el patrimonio de Báez crecía el de los ex presidentes, son patrimonios engarzados”. Cristina Kirchner se fue de la Casa Rosada en 2015 con bienes por 77 millones de pesos. La Fiscalía le dio participación al área de Recupero de Activos de la Procuración General, y se inició un relevamiento de todos los bienes registrados a nombre de Báez como de su grupo empresarial. “No se descarta que la fortuna supere los 205 millones de dólares, y que aparezcan más propiedades que deberán tasarse”, señalaron fuentes judiciales a Clarín. Es que el relajamiento no sólo amplía el universo de propiedades vinculadas a Báez sino que “también hay que tener en cuenta la actualización de los valores otorgados a las propiedades”. Durante el kirchnerismo, mientras el único cliente de Austral fue el Estado, su dueño acumuló 1.412 propiedades y vehículos, y lejos de los 66 millones de pesos que declaró ante la AFIP en 2013. El Tribunal de Tasación de la Nación le adjudicó un patrimonio de $ 3.058.871.300: US$ 205 millones. El patrimonio de Báez se compone de terrenos, inmuebles, cocheras, hoteles, empresas, estancias, locales, estaciones de servicio, galpones, aviones, vehículos y maquinaria vial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-pule-discurso-1-marzo_0_eQloCKAy.html","date":"22/02/2020 - 20:27","title":"Aborto, deuda, Justicia y jubilados, ejes del mensaje presidencial del 1° de marzo","abstract":"En la Rosada afirman que el tono de Alberto Fernández será firme, aunque conciliador. Gesto a la Iglesia por el aborto.","author":"Ignacio Ortelli","key_words":"Alberto FernándezCongreso De La NaciónAbortoAportes Jubilatorios","body":"Pese a la insistencia de sus amigos que le recomiendan modelos más modernos y livianos, Alberto Fernández<U+200B> se resiste a cambiar una vieja laptop a la que se aferra ante eventos especiales. Para alguien que se jacta de ser “analógico”, el argumento es simple: allí tiene todo lo que necesita para trabajar, su mail y un procesador de texto que en los últimos días estuvo más activo que lo habitual. Es que el Presidente avanza en el armado de su discurso para el 1° de marzo, por la apertura de sesiones ordinarias del Congreso: la renegociación de la deuda, la legalización del aborto y la reforma judicial serán ejes excluyentes de un mensaje que volverá a tener un tono “antigrieta”, según confirmaron a Clarín desde el entorno presidencial. En rigor, con su impronta de profesor universitario, Fernández primero hace anotaciones de puño y letra; y luego, con el concepto ya elaborado, se sienta ante su computadora y transcribe. El jueves pasado, el despacho del jefe de Gabinete, Santiago Cafiero<U+200B>, fue sede de una reunión por el tema. El ministro coordinador recibe informes de cada ministerio y luego prepara su propia devolución para el Presidente. Cafiero es parte de un acotado grupo de colaboradores que tiene influencia en el discurso que prepara Fernández. En esa lista, que integran la secretaria Legal y Técnica, Vilma Ibarra; y el jefe de asesores, Juan Manuel Olmos; sobresale el secretario de Asuntos Estratégico, Gustavo Beliz<U+200B>; cuya relevancia dentro del gobierno albertista es inversamente proporcional a su nivel de exposición pública. El “tapado” que aporta al discurso presidencial es el antropólogo Alejandro Grimson, integrante del Consejo de Asesores, que se ganó la atención del mandatario en los últimos tiempos. Aunque en el entorno presidencial dicen que hasta último momento “puede cambiar” y que \"seguro habrá alguna sorpresa\", algunos ejes ya tomaron forma. El capítulo de la deuda será uno de los puntos principales en materia económica. El Presidente aprovechará el guiño que recibió del FMI para reivindicar la posición del Gobierno frente a la renegociación con el organismo y con los bonistas privados. Sin espíritu de confrontación ni revancha, aclaran cerca suyo, se encargará de expresar con firmeza la delicada situación económica que -considera- dejó la gestión macrista. Alberto F. recurriría a ejemplos emblemáticos que encontró su equipo en estos meses para resumir esa herencia. En ese sentido, en Casa Rosada vislumbran que el tono del discurso no será combativo, sino conciliador, “parecido al del 10 de diciembre”, y del mismo modo esperan una recepción respetuosa de los legisladores. “Igual también depende de la oposición: no es lo mismo Fernando Iglesias que el grupo de (Emilio) Monzó y (el jefe de Gobierno porteño, Horacio Rodríguez) Larreta”, diferencian. Con lo que se prevé será una multitudinaria movilización del PJ frente al Congreso, Alberto F. se ocupará de reforzar también su mensaje “antigrieta” y la idea de convocar a la unidad de todos los argentinos, una línea discursiva que se encargó de alimentar en los últimos días, con apariciones públicas con dirigentes opositores como Roberto Lavagna y Ricardo Alfonsín. Otro de los temas que abordará Alberto F. es el de las jubilaciones. Insistirá en que en una situación de emergencia económica, su preocupación fue ayudar a los que menos tienen; y que recompensará al resto cuando se salga de la crisis. En su intento de marcar la agenda parlamentaria, el jefe de Estado instará al Congreso a debatir una nueva fórmula de movilidad jubilatoria, luego de designar a los miembros de la comisión que tiene la tarea de redactar antes de junio un nuevo proyecto que reemplace al viejo régimen que el Presidente calificó de “impagable”. La eliminación de las jubilaciones de “privilegio” de los jueces, que se aprobaría este jueves en Diputados, formará parte del capítulo dedicado a la reforma judicial que Alberto F. trabajó con la ministra de Justicia, Marcela Losardo<U+200B>; y el propio Beliz. La idea es ampliar la jurisdicción de otros fueros, para licuar el poder de Comodoro Py, y acelerar la puesta en marcha del sistema acusatorio, en el que el fiscal lleva la instrucción de la causa y el juez se convierte en un mero garante del proceso. También habrá una mención destacada al inminente envío de dos proyectos vinculados al debate por el aborto, en los que trabajan los ministros Ginés González García (Salud), Elizabeth Gómez Alcorta (Mujeres) y Daniel Arroyo (Desarrollo Social): uno que prevé la legalización de la interrupción del embarazo; y otro de maternidad sustentable, denominado “Plan de los 1000 días\", con el que se garantizará asistencia por dos años a mujeres que en condiciones de vulnerabilidad socioeconómica decidan continuar con su embarazo. En el Gobierno creen que servirá para reafirmar que se trata de un debate sobre salud pública y moderar las críticas de la Iglesia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-horacio-rodriguez-larreta-varios-macristas-fiesta-casamiento-punta_0_2rszzB2M.html","date":"22/02/2020 - 17:27","title":"Mauricio Macri, Horacio Rodríguez Larreta y varios macristas, de fiesta por un casamiento en Punta del Este","abstract":"Fueron a la boda de la hija del empresario Nicky Caputo, el mejor amigo del ex presidente.","author":[],"key_words":"Mauricio MacriNicolás Caputo","body":"El casamiento estaba planificado desde antes de que Mauricio Macri perdiera las elecciones. Se casa Sonia, la hija de Nicolás Caputo, el mejor amigo del ex presidente, \"el hermano de la vida\", como suele llamarlo. Será mañana, en Punta del Este, y concurrirá buena parte del poder que gobernó la Argentina hasta antes de la asunción de Alberto Fernández. En las últimas horas, los ex funcionarios cruzaron a Uruguay en barco y avión. Macri asistirá junto a su pareja, Juliana Awada; también irán Horacio Rodríguez Larreta y su esposa, Bárbara Diez; el ex ministro del Interior, Rogelio Frigerio: el ex ministro de Energía, Juan José Aranguren; y, entre otros empresarios, también se verá al banquero Gabriel Banquero, que supo estar cerca de la gestión macrista. El casamiento de la hija de Nicky, como llaman todos al empresario que conoce a Macri desde el colegio primario, tendrá lugar en La Huella, el restorán más tradicional de José Ignacio. Se espera una fiesta larga y glamorosa. La fiesta coincidirá con la discusión que se abrió en Juntos por el Cambio por el liderazgo del espacio. Días atrás, por primera vez, Macri recibió a la cúpula del PRO.  Como anfitrión en sus nuevas oficinas de Vicente López, concentró la palabra buena parte del encuentro y bajó la línea de endurecer la oposición a las iniciativas del Gobierno en el área de la Justicia, en contraposición con la “prudencia” e incluso colaboración en materia económica. Macri se sentó en la cabecera en el tercer piso de su flamante búnker en Libertador y Alberdi, a unas cuadras de la Quinta de Olivos. A su derecha se ubicaron Horacio Rodríguez Larreta, María Eugenia Vidal y Cristian Ritondo -jefe de bloque de Diputados-, referentes del sector “moderado” en el posicionamiento con el Gobierno; enfrente Patricia Bullrich, Miguel Pichetto -el único “invitado” extrapartidario- y Humberto Schiavoni, titular de la bancada en el Senado. El jefe de Gobierno porteño y la ex mandataria bonaerense hablaron poco. Vidal se fue antes: avisó que este viernes temprano se mudaba a su nuevo departamento en Palermo y debía embalar pertenencias en la casa de sus padres, en Castelar. La discusión en el macrismo recién comienza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/monsenor-ojea-dijo-pago-fmi-puede-hacer-costa-hambre-pueblo-_0_u2DsdH6Q.html","date":"22/02/2020 - 17:13","title":"Monseñor Oscar Ojea dijo que el pago al FMI “no se puede hacer a costa del hambre del pueblo”","abstract":"En sintonía con Francisco, el presidente de la Conferencia Episcopal Argentina pidió “honrar las deudas”, pero “hasta donde podamos”.","author":[],"key_words":"Papa FranciscoCiudad Del VaticanoFondo Monetario Internacional","body":"El presidente de la Conferencia Episcopal Argentina (CEA), monseñor Oscar Ojea, se sumó a la línea de discurso que el Papa Francisco viene sosteniendo en reuniones con mandatarios internacionales sobre el pago de deudas al Fondo Monetario Internacional. Ojea sostuvo que, si bien \"hay que honrar las deudas y cumplir los compromisos\" asumidos por Argentina, el pago \"no se puede llevar a cabo a costa del hambre del pueblo\". Las declaraciones del jefe de la Iglesia católica se conocen en medio del proceso de renegociación de la deuda pública que lleva adelante el gobierno de Alberto Fernández , al concluir esta semana una misión técnica del Fondo Monetario Internacional (FMI). Fueron durante una entrevista con la agencia Télam, y Ojea continuó en sintonía con Francisco. \"Hemos sacado un documento a través de la Pastoral Social donde citamos la postura de san Juan Pablo II sobre la deuda externa, es el mismo texto que ha citado el papa Francisco en la intervención del encuentro en el Vaticano\", dijo sobre la reunión en la que participó Kristalina Georgieva y el ministro de Economía Martín Guzmán, ante quienes el Sumo Pontífice dijo que \"las deudas no se pueden pagar con sacrificios insoportables\". El pago \"no se puede llevar a cabo a costa del hambre y de situaciones muy dolorosas para la mayoría de nuestro pueblo. Pensamos que tenemos que pagar hasta donde podamos, no condicionando cosas esenciales que tienen que ver con el equilibrio social del país\", dijo Ojea. Ese pronunciamiento del organismo del Episcopado se conoció días después de que el presidente Alberto Fernández le pidiera a los empresarios, sindicalistas y movimientos sociales su apoyo para encarar las negociaciones con el FMI. El Papa argentino impulsa un nuevo evento que se realizará del 26 al 28 de marzo en la emblemática ciudad de Asís.Bajo el título \"La economía de Francisco\", estudiantes, emprendedores y economistas jóvenes -estrictamente menores de 35 años- de todo el mundo debatirán \"un pacto común para cambiar la economía actual, y encontrar formas innovadoras de relaciones económicas y sociales\", y Argentina tendrá una representación importante, con una delegación de casi un centenar de participantes. Ojea adelantó: \"El Papa quiere que los economistas jóvenes trabajen para encontrar fundamentos éticos en el sistema financiero internacional y debatan sobre cuál es el lugar de las naciones y las multinacionales en estos temas. Además que piensen cómo se puede salir a una economía más humana que tenga como centro el interés del hombre y no la multiplicación del lucro y cómo se pude repensar un mundo a través del diálogo y los consensos indispensables por los riesgos climáticos que vive el planeta\". El viernes 27 de marzo, el encuentro de Asís tendrá su réplica en la villa marista de Luján, organizada por los Hogares de Cristo -centros barriales que buscan dar una respuesta integral a situaciones de vulnerabilidad y consumos problemáticos- y movimientos sociales, quienes elaborarán un documento con conclusiones que serán entregadas al papa Francisco. Al término del encuentro, en el que -entre otros- expondrán Ojea y Esteban 'Gringo' Castro, secretario general del sindicato de los trabajadores de la economía popular, habrá una misa en la basílica de Luján. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-mauricio-macri-pidio-colaboracion-alberto-fernandez-materia-economica-_0_QBsZNcEb.html","date":"22/02/2020 - 15:15","title":"Miguel Ángel Pichetto dijo que Mauricio Macri “pidió colaboración con Alberto Fernández” por la deuda","abstract":"Fue en la reunión de la mesa chica del PRO. Destacó que “el Gobierno está haciendo un esfuerzo para encauzar el problema”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriAlberto FernándezÚltimas Noticias","body":"El dirigente peronista y ex candidato a vicepresidente de Juntos por el Cambio, Miguel Angel Pichetto, contó que el ex mandatario Mauricio Macri pidió \"colaboración con Alberto (Fernández)\" con lo que respecta a la deuda en la última reunión con dirigentes del PRO . \"No hay que descartar que haya un default. Eso sería completamente negativo porque traería hiperinflación\", alertó Pichetto, quien remarcó que \"Juntos por el Cambio apoya la negociación de la deuda, respalda al ministro (de Economía, Martín) Guzmán, porque hay que evitar el default\". En este sentido, valoró que el gobierno de Alberto Fernández \"está haciendo un esfuerzo para encauzar el problema\", pero \"todavía no hay resultados concretos\". El ex senador también cuestionó que \"cargarle a Mauricio Macri que es culpable de la deuda externa es una falacia, es una construcción de un relato político\" y recordó que \"durante los 12 años del kirchnerismo, la deuda que contrajo es de 200.000 millones de dólares\". \"La deuda externa es un proceso de acumulación que comienza con la dictadura militar del '76 y que se continua con los gobiernos democráticos, porque la estructura y el gasto fiscal nunca se puso en caja, nunca se pudo ordenar las cuentas públicas\", dijo Pichetto, en declaraciones a CNN radio. El miembro de la mesa de conducción de Juntos por el Cambio consideró que \"la demanda de la sociedad argentina al Estado siempre fue más alta a la capacidad de respuestas del mismo y por lo tanto eso se resolvía con la emisión monetaria e inflación o por vía del endeudamiento\". Con respecto a las negociaciones que está llevando adelante el Gobierno con el Fondo Monetario Internacional (FMI) y los acreedores privados por la deuda pública, Pichetto enfatizó: \"Me parece que el Gobierno está haciendo un esfuerzo para encauzar el problema de la deuda, pero todavía no hay resultados concretos\". \"Algunas medidas que han tomado respecto a las restricciones fiscales, en el marco de la ley de emergencia, fueron mensajes al Fondo y a los bonistas de que podían realizar ahorros y estar en condiciones de hacer frente a los próximos acuerdos\", opinó. Según Pichetto, \"hay que hacer un gran esfuerzo para acordar y yo creo que es posible acordar, porque el Gobierno encaminó el proceso y ahora hay que ver cual es la oferta que hace en términos de quita\". \"A la Argentina no le conviene ir a un default porque esos bonos defolteados van a ser comprados por fondos buitres y luego van a ir a juicio y el país ya tiene el mal precedente del fallo del juez (Thomas) Griesa en Nueva York\", advirtió.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-alberto-fernandez-muerte-jorge-todesca-repuso-sensatez-perdido-_0_6kyImFjw.html","date":"22/02/2020 - 14:42","title":"El mensaje de Alberto Fernández por la muerte de Jorge Todesca: “Repuso la sensatez allí donde se había perdido”","abstract":"El ex titular del Indec murió este viernes a los 73 años. Había estado al frente del instituto hasta el 10 de diciembre.","author":[],"key_words":"Alberto FernándezJorge TodescaINDECÚltimas Noticias","body":"El presidente Alberto Fernández lamentó este sábado el fallecimiento de Jorge Todesca, que murió este viernes a los 73 años, y destacó que, como economista, \"repuso la sensatez allí donde se había perdido\". \"Lamento el fallecimiento de Jorge Todesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido\", expresó el mandatario. Y agregó en el mensaje que publicó en su cuenta de Twitter: \"Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos\". Todesca era padre de la economista Cecilia Todesca Bocco, actual vicejefa de Gabinete de Santiago Cafiero. Lamento el fallecimiento de @JorgeTodesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido. Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos pic.twitter.com/tKerwajhPo El economista falleció este viernes a los 73 años, según informaron familares y allegados, luego de 15 días de internación hospitalaria, producto de un cáncer que padecía. Fue viceministro de Economía y director del Indec desde el 12 de diciembre del 2015 hasta el 9 de diciembre de 2019, y tuvo una larga trayectoria en la gestión pública y en su profesión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-francisco-nombro-arzobispo-polaco-nuevo-embajador-vaticano-argentina_0_O7BHHJQU.html","date":"22/02/2020 - 14:30","title":"El Papa Francisco nombró a un arzobispo polaco como nuevo embajador del Vaticano en la Argentina","abstract":"El Sumo Pontífice dio a conocer el nombre después de que el Gobierno confirmara a la diplomática María Fernanda Silva como embajadora en el Vaticano.","author":"Sergio Rubin","key_words":"Papa FranciscoIglesia Católica","body":"Finalmente, el Papa Francisco designó al Nuncio Apostólico en la Argentina -su embajador en el país-, el polaco monseñor Miroslaw Adamczyk, que se venía desempeñando en el mismo cargo en Panamá. La titularidad de la Nunciatura en Buenos Aires estaba vacante desde junio del año pasado cuando murió en Roma el arzobispo congoleño Léon Kalenga Badikebele como consecuencia de una fulminante enfermedad. Monseñor Adamczyk nació hace 57 años en Gdansk, la emblemática localidad donde el líder sindical Lech Walesa inició la resistencia al régimen comunista, punta de lanza del desmembramiento soviético con el apoyo del Papa Juan Pablo II. Licenciado en derecho canónico y egresado del servicio diplomático en 1993, se desempeñó en las nunciaturas de Madagascar, India, Hungría, Bélgica y Venezuela . También fue nuncio en Liberia y Gambia durante el pontificado de Benedicto XVI. Y en Sierra Leona y, últimamente, como se apuntó, en Panamá durante el papado de Francisco, a quien acogió en la Nunciatura en este último país en enero del año pasado con ocasión de la visita del Papa para presidir una nueva edición de la trianual Jornada Mundial de la Juventud (JMJ). El Papa Francisco nombró al monseñor polaco Miroslaw Adamczyk como embajador del Vaticano en la Argentina. Monseñor Adamczyk –que se ocupa de las relaciones del Vaticano con el Estado y del vínculo con la Iglesia en el país- llega poco después de que el presidente Alberto Fernández<U+200B> le pidió a Francisco ayuda en el campo internacional, particularmente ante la compleja renegociación de la deuda externa en la que la Casa Rosada apuesta todo para poner en marcha la economía. De hecho, el Papa respaldó el criterio argentino de que deben flexibilizarse los pagos e incluso condonarse parcialmente para no someter a sacrificios insoportables a los sectores más vulnerables, retomando la posición de Juan Pablo II. Fue durante un encuentro sobre economía y solidaridad que se realizó días pasados en El Vaticano<U+200B>. De aquel encuentro participaron la titular del FMI, Kristalina Georgieva, y el ministro de Economía argentino, Martín Guzmán, además de ministros y economistas de renombre de varios países. Se descuenta que Francisco también intercedió ante la canciller alemana, Angela Merkel, cuyo país tiene gran peso en el Fondo después de EE.UU. Paralelamente, la Conferencia Episcopal, a través de Cáritas, decidió sumarse a la Campaña Nacional contra el Hambre que viene desarrollando el Gobierno. Y, en general, la Iglesia viene desplegando una amplia asistencia en las barriadas pobres del país, además de iniciativas de contención para jóvenes que procuran dejar las adicciones. Pero también llega en momentos en que el presidente se apresta a enviar al Congreso un proyecto para la legalización del aborto a la que se opone tenazmente la Iglesia. La decisión de Fernández determinó que los obispos convocaran a una misa en Luján para el 8 de marzo, en el inicio de una campaña para oponerse. La designación se produce, además, tras las ideas y vueltas que rodeó a la nominación del embajador argentino ante la Santa Sede. Inicialmente, había trascendido que el candidato era el diplomático Luis Bellando. Incluso se dijo que El Vaticano lo había rechazado por ser un católico separado y en nueva unión. Fuentes de la Santa Sede lo negaron, dijeron que sus antecedentes ni siquiera habían comenzado a ser tratados. Luego se supo que Bellando estaba perfectamente casado por iglesia. Esto puso en evidencia una interna entre el secretario de Planeamiento Estratégico, Gustavo Béliz, que impulsaba a Bellando, y la cancillería. Finalmente, fue nominada la diplomática María Fernanda Silva, cuyo placet otorgó recientemente El Vaticano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/kicillof-bien-docentes-exijan-_0_E_TqPEsZ.html","date":"22/02/2020 - 14:21","title":"Axel Kicillof hizo un balance de su inicio de gestión: “Es excelente”","abstract":"El gobernador bonaerense dijo además que espera que las clases “empiecen a tiempo”.","author":[],"key_words":"Axel KicillofParitariasSUTEBARoberto Baradel","body":"El gobernador bonaerense Axel Kicillof hizo un primer balance de su gestión al frente de la Provincia y consideró que \"es excelente, dadas las circunstancias\". Desarrolló: \"Se ganó la Provincia muy bien, con 52% de los votos y esa noche hablé de tierra arrasada porque era un poco el saldo de las recorridas que hicimos los cuatros años por los municipios y hablé del endeudamiento\". En medio de la negociación por la paritaria docente nacional y después de que el secretario general de SUTEBA, Roberto Baradel, afirmara que le iba a exigir más a Axel Kicillof que a la ex gobernadora María Eugenia Vidal, el mandatario bonaerense señaló que \"está bien\" que le \"exijan más\", y agregó que espera que las clases empiecen a tiempo. \"Está bien que los docentes me exijan más en ese terreno, porque yo en vez de ponerme en un lugar de agresión o en un ataque a los maestros y a la escuela pública estoy exactamente del otro lado\", afirmó Axel Kicillof en diálogo con el programa \"Digamos todo\", de CNN Radio. Aunque puso algún reparo. \"Después está lo que se puede o no hacer, pero hay que ir buscando un camino\", explicó el mandatario bonaerense y añadió que espera que \"las clases empiecen a tiempo\". La Provincia convocará a un nuevo encuentro paritario a los maestros del Frente de Unidad Docente bonaerense cuando finalice la paritaria nacional, que tendrá su próximo encuentro el miércoles 26 en la ciudad de Buenos Aires. Kicillof remarcó la deuda de la Provincia: \"Obviamente, hay una situación de recursos y de endeudamiento que está sin resolver. Los representantes sindicales lo saben. Como han perdido y han sido tan atacados, quieren recuperar (el salario)\". Roberto Baradel, titular de SUTEBA, había dicho que a Kicillof le exigirán \"más que a Vidal\".. (Foto: Mauricio Nievas) A su vez, criticó la gestión de Vidal en relación a educación. \"Se dijeron en estos cuatro años cosas muy equivocadas sobre la educación pública, como que caías en la escuela pública, o que los gremios eran prácticamente mafiosos\", apuntó, y añadió: \"Espero que en estos cuatro años podamos mejorar la calidad de la educación y de las condiciones laborales de quienes la imparten\". Finalmente enumeró algunas medidas de su gestión: \"Se hizo un montón, en el terreno educativo se lanzó el plan 'Escuelas a la obra', para arreglar todas las escuelas que estaban en condiciones de riesgo de inicio, más de 800. Y en lo que respecta a la actividad económica, las más afectadas son las pymes y para los productores se lanzó un plan de tasas de interes del 25% y del 28% del Banco Provincia\". Con información de la Agencia Télam. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gines-gonzalez-garcia-mostro-preocupado-sarampion-advirtio-brote-dengue_0_DJytcmfc.html","date":"22/02/2020 - 11:25","title":"Ginés González García se mostró preocupado por el sarampión y advirtió sobre un brote de dengue","abstract":"El ministro de Salud aseguró que están en “máxima alerta” por las dos enfermedades. También habló del aborto.","author":[],"key_words":"Ginés González GarcíaSarampiónDengueAborto","body":"El rebrote de sarampión en el país después de 20 años, con la primera víctima fatal desde 1998, genera preocupación en el Gobierno y el ministro de Salud, Ginés González García, adelantó que además están en alerta por un posible pico de dengue para la primera quincena de marzo, luego de la muerte de una mujer por el virus que transmiten los mosquitos. \"Estamos en máxima alerta con estos dos temas y máxima acción. En el caso de sarampión ayer nos juntamos con todas las universidades, sociedades científicas y con las provincias y Ciudad de Buenos Aires. ¿Cuál es el tema? Hay que vacunar. ¿Cuál es el tema por el que hay que vacunar? Porque no está correctamente vacunada la población, sobre todo en los últimos tiempos. Todos sabemos, hubo faltantes esporádicos de vacunas, eso incidió, incidió también los antivacunas. También la falta de respeto a las enfermedades cuando desaparecen\", señaló el ministro de Salud en el programa \"Sábado tempranísimo\" de radio Mitre. El jueves murió un Aunque no quiso profundizar en la pelea política, se volvió a referir a los faltantes de vacunas durante la gestión del presidente Mauricio Macri. \"Hubo muchos reclamos de provincias, de sociedades científicas y el gobierno lo negaba pero sucedió. La gente es consciente, en algunas la falta de dosis fue más contundente, como con la meningitis. En otras fue esporádicamente, pero sucedió\", repitió González García y agregó: \"Cuando asumo, saco 84 millones de dólares de vacunas de la Aduana, que estaban desde junio, ¿cómo lo explico eso?\" \"Ni bien asumimos compramos vacunas, ahora hay de sobra. Pero como existe población no correctamente vacunada hay que casi buscarlos, y estimular a que vengan. En algunos partidos del Gran Buenos Aires <U+200B>estamos haciendo casa a casa\", detalló el ministro de Salud. El ministro también se mostró en alerta por el dengue. \"Me tiene preocupadísimo en estos días porque está en plena expansión en Paraguay. Estuve el miércoles ahí con los ministros de la región. En Paraguay hay oficialmente 90 mil casos y 16 muertos, pero piensan que tienen más de 50. Se espera un pico en Argentina para la primera quincena de marzo y espero equivocarme\", adelantó Ginés González García. \"En Capital y GBA tenemos casos y empezaron a haber en otras provincias. Estuve con el Jefe de Gobierno el martes. En Brasil generó 800 muertos el año pasado\", recalcó el ministro. \"Va a ser de interrupción legal del embarazo y eliminación de cualquier penalización, salvo que se hiciera en condiciones que estén fuera de los plazos y lo que dice la ley. No es que va a dejar sin sanción a quien lo haga fuera de los plazos. Por lo menos es lo que hablamos al principio, porque no estoy en los detalles finales. Va a haber razones de salud y plazos\", adelantó Ginés González García sobre el proyecto de Interrupción Voluntaria del Embarazo que enviará el Gobierno al parlamento. \"La intención no es ir contra nadie. Enfocar desde lo que significa la salud pública, cuántas muertes evitamos, cuántas mutilaciones evitamos, cuánto mercado ilegal evitamos, además del derecho de las mujeres. Y va a ir junto con el programa de los 1.000 días (de acompañamiento familiar desde la gestación de un bebé)\", señaló González García cuando fue consultado por la oposición de la Iglesia. El ministro recordó el episodio de 2005, cuando el entonces obispo castrense Antonio Baseotto dijo que González García merecía que \"le cuelguen una piedra de molino al cuello y lo tiren al mar\" por proponer el reparto de preservativos entre los jóvenes, y lo acusó de apología del delito por proponer la despenalización del aborto en aquel momento. \"He sido agredido por un hombre de la Iglesia y jamás siquiera he contestado. Es una cuestión de salud, es una opción, no es obligatorio. Es necesario desde la salud pública\", remarcó el ministro. Y sobre el posible rechazo del Papa Francisco, añadió: \"Uno tiene que hacer lo que cree que es bueno para el país, lo que hace el mundo moderno. Respeto a todas las religiones\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/despues-senal-favorable-fmi-martin-guzman-reunio-kristalina-georgieva_0_te3fpnNj.html","date":"22/02/2020 - 10:33","title":"El Gobierno busca un nuevo acuerdo y el FMI podrá revisar las cuentas de la Argentina","abstract":"Lo anunciaron ayer Guzmán y Georgieva. El kirchnerismo había suspendido las misiones entre 2007 y 2015. Hoy el ministro verá al secretario del Tesoro de EE.UU.","author":"Ezequiel Burgo","key_words":"Martín GuzmánFondo Monetario InternacionalKristalina Georgieva","body":"El ministro de Economía, Martín Guzmán, manifestó ayer a la directora del Fondo Monetario, Kristalina Georgieva, la intención de alcanzar un nuevo programa con la institución. A cambio, adelantó que busca que un equipo de economistas del organismo visite el país para revisar la evolución de las variables de la economía argentina. El arribo de la misión a Buenos Aires sería “lo más pronto posible”, explicó una fuente del gobierno. Parte de ello se definirá cuando el ministro arribe mañana a Washington y se reúna con autoridades del FMI. Por lo pronto, entre ayer y hoy, Guzmán estuvo lejos de EE.UU.: se halla en la península arábiga, en Riad (Arabia Saudita), donde participa de un encuentro de ministros de Economía y presidentes de bancos centrales del G-20. Fue a través de un comunicado emitido desde allí que el ministerio de Economía informó la decisión del pais de arrancar las consultas del artículo IV como “un paso valioso que permitirá profundizar el entendimiento mutuo entre el Gobierno y las autoridades del FMI en el camino a contar oportunamente con un nuevo programa con el organismo”. Very good meeting with Minister @Martin_M_Guzman at the #G20SaudiArabia. I welcomed the Argentine authorities’ commitment to continue to deepen our engagement including through an Article IV & steps toward an IMF-supported program in the future. pic.twitter.com/GUTzMFRfFf Las novedades se producen inmediatamente después de que la misión del Fondo abandonara Buenos Aires diciendo que la deuda pública \"no es sostenible\", una declaración que sirvió de apoyo al Gobierno de cara a la negociación con los bonistas. Guzmán, además de ver a Georgieva, mantuvo encuentros ayer con sus pares de Francia, Alemania, Suiza e India. Hoy verá a Steven Mnuchin, secretario del Tesoro de EE.UU.. Economía apuntó que el ministro y la manager profundizaron \"la comprensión mutua y trazaron los lineamientos a abordar en los próximos encuentros\". Y que el funcionario transmitió \"su satisfacción por el intercambio constructivo sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible\". Por su parte, la titular del FMI hizo hincapié en el liderazgo del presidente Alberto Fernández y en las medidas que se tomaron para “estabilizar la economía y reducir la pobreza”. Luego, en un tuit, calificó de \"muy buena\" la reunión con Guzmán y habló de continuar profundizando el compromiso con el país, \"incluso a través de un Artículo IV y los pasos hacia un programa respaldado por el FMI en el futuro\". Los entendimientos para el funcionamiento y la convivencia de la arquitectura financiera internacional cuentan con 31 artículos acordados en 1944. En el número cuatro se estableció que “cada miembro debe proveer al FMI con la información necesaria para la supervisión\" de sus economías. Argentina no recibió misiones técnicas entre 2007 y 2015. No obstante, el organismo continuó monitoreando la economía y publicó sus observaciones técnicas en sus informes sobre las Perspectivas de la Economía Mundial que divulga en sus reuniones plenarias. En 2015 se retomó la rutina y práctica habitual. Guzmán manifestó ayer la intención de la Argentina de empezar un artículo IV. El ministro lo consideró como \"un paso valioso que permitirá profundizar el entendimiento mutuo entre el gobierno argentino y las autoridades del FMI, en el camino a contar oportunamente con un nuevo programa con el organismo\". El último acuerdo fue el stand by que firmó Mauricio Macri en 2018 por unos US$ 57.000 millones. La cumbre Guzmán-Georgieva se produjo pocos días después de una conclusión alentadora para el Gobierno de la misión del FMI en Buenos Aires. \"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", puso el texto de la declaración que el equipo técnico del FMI hizo sobre el país. “En consecuencia, se requiere de una operación de deuda definitiva que genera una contribución apreciable de los acreedores privados”. Mañana Guzmán aterrizará en Washington donde mantendrá reuniones, entre otras, con el staff del Fondo. Mientras tanto, a mediados de la semana, llegarán a Buenos Aires tenedores privados de deuda argentina y buscarían reunirse con Guzmán. Según fuentes oficiales, no hay ninguna audiencia pactada por el momento con el ministro. El viernes fue la fecha límite para que entidades asesoras y bancos colocadores presentaran pliegos de oferta. En el Gobierno comentan que los tiempos de la negociación se acelerarán en marzo para cerrar el canje de los bonos a fin de ese mes o principios de abril. En mayo el Tesoro enfrenta vencimientos por US$ 3.322 millones en moneda extranjera. Para los bancos, economistas, expertos asesores e inversores, el cronograma que se impuso Economía resulta demasiado ajustado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-intimo-cree-fmi-admitio-deuda-insostenible-_0_TJ_K4IUv.html","date":"23/02/2020 - 15:55","title":"Alberto Fernández íntimo: por qué cree que el FMI admitió que la deuda es “insostenible”","abstract":"El Presidente celebró con su equipo las declaraciones del organismo. Preocupación por la inflación y la actividad económica.","author":"Pablo Ibáñez","key_words":"Alberto FernándezMartín Guzmán","body":"- No nos tenían fe... Es tarde, pero Alberto Fernández se muestra satisfecho y feliz. En su despacho de Casa Rosada, sobre las 9 de la noche del miércoles, el Presidente se permite una charla relajada, sobriamente celebratoria, con un puñado reducido de colaboradores. Horas antes, el FMI emitió un documento con un fuerte respaldo a la posición argentina: la admisión, implícita de que el fondo le prestó más de lo que debió prestado a Mauricio Macri, y el pedido a los tenedores privados de que acepten una quita. \"Para esto estuvimos trabajando y lo logramos. Ahora hay que seguir: el que crea que el partido terminó se equivoca\", bajó línea Fernández. Durante el día compartió varias horas con el ministro de Economía, Martín Guzmán; y, como cada día, interactuó con su jefe de Gabinete, Santiago Cafiero, la secretaria de Legal y Técnica Vilma Ibarra y el secretario General, Julio Vitobello. \"Decían que no teníamos plan y ahora el fondo entiende que hay un plan: que así no podemos pagar, que el orden fiscal se puede lograr de manera paulatina pero que, además, necesitamos tiempo para crecer y poder pagar\", le dijo Fernández a su equipo. El Presidente pivotea entre Guzmán, Cafiero y Matías Kulfas, el ministro de Desarrollo Productivo, atento a dos indicadores: inflación y actividad económica. Son los dos termómetros que en la cabeza de Fernández operan en paralelo a la renegociación de la deuda. El jefe de Gabinete, puerta por medio con el Presidente, tiene en su celular una aplicación para seguir dia a día, casi hora a hora, la evolución de los precios y de los ingresos. El programa informático concentra el valor al que se venden 900 productos en los súper e híper-mercados. Con esa app -que se armó en Comercio Interior- el Gobierno monitorea dos variables muy sensibles: la performance de Precios Cuidados y el electrocardiograma de los precios, que se juntan porque la suba en alimentos en enero fue de 4,7%, el doble del índice total. A días de que termine febrero, ese tester lo hace fantasear al Gobierno con que la inflación de este mes confirmará la baja que se registró en enero y con la proyección de que el trimestre, con un repunte en marzo que \"históricamente inflacionario\", cierre más cerca de un promedio de 2 puntos que de 3. <U+200B>El otro termostato es la recaudación de IVA como indicio de la marcha de la economía. El lunes, la titular de AFIP, Mercedes Marcó del Pont, habló de \"síntomas\" de reactivación a partir de los datos de recaudación pero dijo que eran, todavía, muy preliminares para hacer esa afirmación. En Presidencia siguen esos índices. Deslizan, muy cautos, que se percibe un leve repunte de los ingresos por IVA que podrían reflejar, justamente, que la economía da señales de que se está moviendo. Más temprano, el Presidente había almorzado, durante casi dos horas, con Axel Kicillof y Juan Quattromo, economista que quedó al frente del Banco Provincia. Fernández participó, en los años '90, de la creación del holding BAPRO. Kicillof se quedó, en la sobremesa, charlando con Guzmán, que ya se mostraba optimista sobre lo que comunicaría el FMI. En el mapeo completo sobre el \"logro\" ante el FMI el Gobierno anuda varias piezas. Dentro de las razonas por las que el Presidente cree que el organismo consideró a la deuda \"insostenible\", hay una cuestión socio-económica, otra simbólica y una tercera geopolítica. Guzmán, en línea con Fernández, metió en la conversación con el FMI la cuestión social y fue, diez días atrás, el que le pidió a Daniel Arroyo y Ginés González García, ministros de Desarrollo Social y Salud, que se junten con la misión del fondo. Así ocurrió: Julie Kozak, subdirectora para el Hemisferio Occidental -que estuvo con Arroyo porque luego viajó a Washington para la reunión de directorio- y Luis Cubeddu, jefe de la misión, trasmitieron que el FMI \"no pedía ajuste en áreas sociales\". El Gobierno lo sintetiza en una frase brutal. \"No hay margen para pagar sin mandar a millones de argentinos a la miseria. Y eso no lo vamos a hacer\". El otro factor es, si se quiere, simbólico: Fernández dice que la única manera de que una negociación salga bien es \"diciendo la verdad\". Lo repite como mantra y su equipo lo amplifica: por eso, en público, el presidente usó la frase de que el FMI le \"dio la razón\" al Gobierno argentino, en relación a que se acumuló demasiada deuda para pagar en muy poco tiempo. La tercera es, en la lógica Fernández, clave y se vincula con la ronda de conversaciones, presenciales y telefónicas, que tuvo a lo largo del último mes: del Papa Francisco, a Angela Merkel y Donald Trump. En Gobierno leen que la conflictividad que cruza -de punta a punta- Sudamérica hace que se trata con más cuidado la situación argentina. Con las crisis en Chile y Bolivia, un escenario frágil en Ecuador y Perú, el deterioro acelerado de Venezuela y con Brasil en manos de Jair Bolsonaro, Europa y EE.UU. parecen dispuestos a \"ayudar\" a Argentina para no sumar tensión al continente. Es la lectura que hacen en el Gobierno. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senado-sesiona-viernes-apurar-temas-pidio-alberto-fernandez_0_gdAlU6Aj.html","date":"23/02/2020 - 15:44","title":"El Senado sesiona el viernes para apurar dos temas que pidió Alberto Fernández","abstract":"Son la ley de Góndolas, para garantizar la competencia en los súper. Y la designación de la Defensora del Niño, resistida por los antiabortistas.","author":"Jazmín Bullorini","key_words":"Senado De La NaciónFrente De TodosJuntos Por El Cambio","body":"El oficialismo confía en que, finalmente, consiguió los números para aprobar la designación de Marisa Graham como Defensora del Niño -cuestionada por legisladores que se oponen a la legalización del aborto- y convocó a una última sesión extraordinaria, el viernes próximo, para tratar ese pliego y sancionar finalmente la Ley de Góndolas. Se trata de dos cuestiones que el presidente Alberto Fernández había incluido en el temario de extraordinarias pero que, por falta de consensos, no lograron tratarlas en la sesión del jueves pasado. El proyecto que tiene como objetivo evitar la posición dominante de las primeras marcas en los supermercados y que se le dé visibilidad en las estanterías a productos de las PyMEs, ya se aprobó en noviembre en Diputados con 182 votos afirmativos y 17 abstenciones. Esta semana, aunque sin las firmas de Juntos por el Cambio -que pidió más de tiempo para debatir y escuchar a PyMEs y supermercadistas- el Frente de Todos le dio dictamen tal como salió de Diputados y la iniciativa quedó lista para convertirse en ley. Aunque el principal interbloque opositor no acompañó el dictamen, porque pretendía hacerle modificaciones, apoyaría el texto en el recinto. El proyecto establece que la exhibición de productos en góndolas de un proveedor o grupo empresario no podrá superar el 30% del espacio disponible que comparte con productos de similares características, y que deberá involucrar a no menos de cinco proveedores o grupos empresarios. También impone que se garantice un 25% del espacio para productos de pequeñas empresas nacionales y cooperativas, y un 5% para productos originados por indígenas o de la economía popular. Aunque el oficialismo había confirmado que el tema quedaría para las sesiones ordinarias, después del 1° de marzo, cambiaron los planes y se tratará el viernes junto a la designación de la Defensora del Niño. La designación de la Defensora de los Derechos de los Niños, Niñas y Adolescentes de la Nación –un puesto vacante desde hace 13 años- quedó atravesada por la pelea entre \"verdes\" y \"celestes\". Su debate será la antesala a la discusión por la legalización del aborto. El año pasado, tras resultar elegida por la Comisión Bicameral del Defensor del Niño, la abogada especialista en derecho de familia, Marisa Graham recibió el visto bueno de la Cámara de Diputados para ocupar ese cargo pero el tratamiento en el Senado se dilató sistemáticamente por el rechazo de los grupos \"pro vida\". Marisa Graham, cuando expuso en el Congreso para que la designen Defensora del Niño. Ahora lo tratará el Senado. Graham se manifestó a favor del aborto y organizaciones \"celestes\" buscaron frenar su designación. \"Creemos que una defensora de los niños tiene que defender a todos. A los niños por nacer también. A los deseados y a los no deseados\", apuntó a Clarín una senadora de la oposición que milita en contra de la ley de aborto. Al igual que con ese tema, el rechazo a Graham atraviesa a los distintos bloques. El ahora presidente de la bancada del Frente de Todos, José Mayans, fue uno de los que se opuso cuando el tema quiso ser tratado en el recinto. Pero cuando Alberto Fernández incluyó el tema en extraordinarias -tras la presión que organizaciones de infancia y derechos humanos vienen realizando- otra parte del oficialismo empezó a trabajar para acelerar las negociaciones. La vice del bloque del FdT, la camporista Anabel Fernández Sagasti, es una de las impulsoras, al igual que la presidenta de la Banca de la Mujer, Norma Durango. \"El poroteo nos da. Se aprueba con mayoría simple\", confían fuentes parlamentarias, que, con total hermetismo, no develan cómo se compone ese número. Quieren evitar cualquier ruido hasta el momento de la sesión. La estrategia en la que los grupos opositores ya trabajan es la de no dar quórum. Quienes apoyan a Graham, dicen que van a garantizar que estén los 37 senadores necesarios. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-voy-candidato-2021-edad-gente-muere-_0_-ucBh3ak.html","date":"23/02/2020 - 13:17","title":"Miguel Ángel Pichetto: “¿Si voy a ser candidato en 2021? No sé, a mi edad la gente se muere...”","abstract":"Además, volvió a hablar de la renegociación con el FMI. Y dijo que “la deuda no se originó con Macri”.","author":[],"key_words":"Miguel Ángel Pichetto","body":"Miguel Ángel Pichetto habló de su futuro político y respondió con la honestidad brutal que lo caracteriza ante una consulta sobre una eventual candidatura. \"No tengo idea. Vivo día a día, me levanto a la mañana, digo: 'Estoy vivo, sigo'. A mi edad también la gente se muere\", expresó en diálogo con radio Diez. Destacó su mirada \"positiva y optimista\" de la vida y dejó la puerta abierta a integrar una lista en los comicios legislativos del próximo año. \"Lo que sí me interesa es seguir participando en la discusión de las ideas en Argentina\", remarcó. El año pasado, el senador nacional por Río Negro sacudió la arena política al sumarse como candidato a vicepresidente de Mauricio Macri en busca de la reelección. Tras la derrota de la fórmula de Juntos por el Cambio, se venció su mandato en diciembre como legislador. Días atrás, Pichetto participó de la reunión de la mesa chica del PRO, donde estuvieron presentes Macri, la presidenta del partido, Patricia Bullrich, el jefe de gobierno, Horacio Rodríguez Larreta; la ex gobernadora María Eugenia Vidal, entre otros. Reunión de la mesa del PRO, con Macri a la cabeza Este domingo, el ex legislador adelantó que el miércoles se reunirán los dirigentes de Juntos por el Cambio, con miembros de la Unión Cívica Radical y de la Coalición Cívica. Pero no confirmó la presencia del ex presidente de la nación. Pichetto, además, se refirió al proceso de renegociación con el Fondo Monetario Internacional que está encarando el gobierno de Alberto Fernández y volvió a remarcar que \"la deuda no se originó con Macri\", sino que se trató de un \"proceso de acumulación\". Y comparó el volumen de deuda tomada por el ex presidente, con los doce años de gestión kirchnerista. \"El gobierno de Macri tuvo que afrontar el pago a los holdouts e incorporó una deuda de aproximadamente 80.000 millones en cuatro años, que son mas o menos parecido en monto a los años del kirchnerismo\". Finalmente, sentenció que el país nunca pudo resolver los \"problemas estructurales\" de fondo que tiene como el déficit fiscal permaneente, la generación de un proyecto ligado al desarrollo que genere recursos, o la mantención de un \"sistema de solidaridad social regalando planes\" que sigue \"consolidando la estructura de la pobreza\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/carpetazos-presiones-estrategia-k-acabar-arrepentidos-corrupcion_0_wGYa-B6p.html","date":"22/02/2020 - 22:36","title":"Carpetazos y presiones, la estrategia K para acabar con los arrepentidos por corrupción","abstract":"El secretario de Justicia, delfín de Cristina, descabezó el Programa de Testigos, que tiene 233 casos. Carrió ya lo denunció a la Corte Interamericana.","author":"Nicolás Wiñazki","key_words":"Leonardo FariñaOscar CentenoAlejandro VandenbroeleCristina KirchnerMauricio MacriCorrupción KLos Cuadernos De Las CoimasLa Ruta Del Dinero K","body":"Según las normas que regían hasta el jueves, difundir las condiciones en las que vive un integrante del Plan de Protección de Testigos era considerada una irregularidad grave. Las leyes sobre el tema determinaban que ni los funcionarios a cargo de esas personas que aportaron información valiosa para develar casos de narcotráfico, trata de personas, delitos de lesa humanidad, lavado de dinero, o corrupción, debían ser custodiadas para que sus vidas no corran peligro. Son decisiones de la Justicia que el Estado tenía la obligación de cumplir. Ya no. O no se sabe. Esas mujeres y hombres, muchos de ellos delincuentes confesos, arriesgaron su vida, y la de su familia, para ayudar a los investigadores judiciales a develar tramas de crímenes, tal como corroboró la Justicia. Esos procesos tuvieron deselances delicados. Gente que terminó presa. Otros que podrían ir a prisión. Y muchos más a los que las declaraciones de los “arrepentidos” les arruinaron sus negocios clandestinos. Los riesgos potenciales de los delatores, que por pasar a ser “arrepentidos” o por simples testigos de delitos de otros, obtienen beneficios otorgados por Justicia. Por ejemplo, pagos para vivir una nueva vida, aunque restringida y bajo vigilancia y con poco control de las libertades personales, y las de los familiares directos, entre otras variables. Uno de ellos se mudó al extranjero. Así estaría más seguro que viviendo en el mismo país que sus enemigos. Los gastos corren por cuenta del Ministerio de Justicia. Esta semana, en Argentina se demostró una vez más que el Gobierno es también el Estado. Entre los testigos en peligro se encuentran muchos de los “arrepentidos” que afectaron la situación procesal de la ex y actual gestión K. Chocaron intereses. No prevaleció el que determinaba la responsabilidad de las autoridades de turno para evitar que otras vidas corran potenciales riesgos. Pesó más la molestia que significa para un Gobierno cuidar a quienes atestiguaron en contra de “compañeros” hoy presos. Esta acción se concatena a otras que apuntan al mismo fin. Ante información divulgada que debería ser confidencial sobre la nueva vida de parte de los integrantes del “Programa de Protección de Testigos e Imputados”, sumadas a operaciones de prensa y judiciales para, según los afectados, perjudicarlos, decidieron cuidarse por sus propios medios que quedar bajo resguardo de vigiladores que no son imparciales. O, como mínimo, ineficientes. Laura Muñoz, testigo protegida en la causa Ciccone I. Foto: Archivo Clarin El “Programa de Protección de Testigos”, tal como se lo conocía, no existe más. Varios arrepentidos “célebres” prefirieron anunciar que se cuidarían solos antes de seguir bajo amparo de un Estado al que consideran amenazante. El ala cristinista del Gobierno derogó un decreto que nunca se puso en práctica. Había sido elaborado por la gestión de Macri, para que el Programa fuera autónomo del Ejecutivo. Sigue ahora bajo control del Ministerio de Justicia. Todo pasó luego de que un sitio web autoidentificado con Cristina Kirchner publicara primero información que por ley debiera ser confidencial de dos “arrepentidos” célebres. Se dieron a conocer datos secretos del supuestamente protegido Leonardo Fariña, imputado colaborador que ayudó a develar la trama de la causa de lavado de dinero conocida como La Ruta del Dinero K. También se publicó información clasificada, y hasta fotos, de uno de los domicilios “seguros” en los que pasó a vivir el ex remisero Oscar Centeno, autor de las anotaciones que fueron el esqueleto crucial del caso conocido como Los Cuadernos de las Coimas<U+200B>. El desenlace final ocurrió cuando la misma web K divulgó el legajo -también reservado- de Alejandro Paul Vandenbroele, arrepentido en las causas judiciales que complican al ex vicepresidente Amado Boudou. Esa web acusó a Vandenbroele de haber declarado en contra de Boudou instigado por un pago ilegal de la gestión macrista que le permitió comprarse un hotel boutique. En diálogo con Clarín, Vandenbroele negó que sus dichos como “imputado colaborador”, aceptados por el juez federal Ariel Lijo, sean producto de una ambición financiera basada además en pagos ilegales. “Declaré sin ser coaccinado por nadie, y nadie me compró un hotel boutique. Alquilé con ayuda de mi familia un terreno que tenía una casa y una posada con dos habitaciones”, se quejó. José López, arrepentido protegido en la causa Cuadernos de las coimas. Foto: Maxi Failla El arrepentido sí aceptó haber cobrado plata del “Programa de Protección de Testigos” porque así lo estipula la ley que creó ese plan. Vandenbroele anunció ante la Justicia, el jueves, que dejaba el Programa de Protección de Testigos e Imputados. Impulsará una denuncia para saber quién y cómo se filtró su legajo confidencial. Considera que todo su infortunio es parte de un plan más amplio para atemorizar al resto de los arrepentidos, desacreditarlo a él en forma personal para beneficiar al reo Boudou, y también para intentar evitar qeu nuevos testigos o imputados en casos de corrupción decidan contar lo que saben a cambio de beneficios procesales. Vandenbroele fue condenado en el juicio oral del caso Ciccone, en el que confesó durante cuatro horas miles de detalles de las operatorias que realizó para generarle negocios ilegales a Boudou vía su mejor amigo y socio, el millonario súbito y también preso José María Núñez Carmona. Además de las filtraciones de su legajo secreto, Vandenbroele fue acusado, sin pruebas, de ser un arrepentido comprado por el nuevo presidente del Consejo de la Magistratura, el camarista federal Alberto Lugones. Al día siguiente de que Vandenbroele se defendiera en los medios de las acusaciones en su contra, el Gobierno derogó un decreto de Macri que cambiaba ese plan para independizarlo del Poder Ejecutivo. Ese mismo día, el secretario de Justicia, Juan Mena, entró con un escribano público a las oficinas en las que funcionaba el Programa, que siempre siguió bajo control del ministerio, y despidió al director que estaba a cargo del cuidado de testigos y arrepentidos. También desplazó al resto de los empleados. Ahora el lugar lo ocupan leales a él, afirmaron fuentes del ente en el que trabaja Mena. Cuando irrumpió en la central del Programa, lo acompañaban personas que solo se identificaron con su nombre de pila. Mena ordenó “lacrar” las computadoras donde estarían guardados los legajos secretos que ya se demostró no eran tales, y tomó el control total de esa dependencia. Oscar Centeno, arrepentido protegido en la causa Cuadernos de las Coimas. En declaraciones públicas que no parecen ser producto del azar, ni tampoco de información judicial que no se produjo sobre el caso, Mena aseguró a una radio que el caso de Vandenbroele había violado las normas del Programa, y adelantó que revisaría cada legajo de los 233 arrepentidos y testigos que antes protegía el Estado. “Es una amenaza”, devolvió Vandenbroele. Mena no explicó cómo sentenciaba de forma indubitable que Vandebroele y las ex autoridades del ministerio cometieron un delito. Dijo que el Programa se había transformado en “una agencia de inversiones”. Y agregó que toda la dependencia funcionó \"mal\", “irregular” e “ilegal”. Las normas derogadas por su propio Gobierno estipulan que los “delatores” o testigos de casos de corrupción, lavado de dinero, trata de personas, secuestros extorsivos, delitos de lesa humanidad y narcotráfico podían recibir dinero por seis meses, doce meses, o treinta y seis meses. Al día siguiente, la web El Destape volvió a ventilar detalles de un arrepentido que el cristinismo detesta, Oscar Centeno, el ex remisero del ex subsecretario de Coordinación de Planificación Federal, Roberto Baratta, autor de las anotaciones y filmaciones que fueron esqueleto de los Cuadernos de las Coimas, por la que Cristina terminó procesada y espera un juicio oral acusada de ser jefa de una asociación ilícita que usó medios del Estado para cobrar sobornos. Ibar Pérez Corradi, arrepentido protegido en la causa por contrabando de efedrina. Eso pasó ya con el Programa intervenido por Mena. Ex subjefe de la Agencia Federal de Inteligencia (AFI), el funcionario hizo más hincapié en los supuestos delitos cometidos por Vandenbroele que en la divulgación de la información que puso en riesgo la vida del imputado. Nada dijo aun de Centeno ni de Fariña. Desde hace meses, en causas judiciales diversas, el cristinismo intentó desacreditar a los arrepentidos del caso Cuadernos y también a Fariña. Ahora el apuntado es Vandenbroele. El escenario coincide con la insistencia pública para que Boudou abandone la cárcel debido a que se lo considera, desde la óptica del ala CFK del Gobierno, como un “preso político”. Clarín está en condiciones de afirmar, gracias a fuentes que conocen cómo vive Centeno, que desde diciembre, en coincidencia con el cambio de Gobierno, el Programa dejó de pagarle el dinero que acordó que se le daría para enfrentar una nueva vida. Lo mismo le pasó a otro integrante del mismo plan gubernamental, del que no se dará a conocer su nombre: de golpe, y sin aviso, le dejó de llegar la plata que usaba para alquilar un local para trabajar bajo custodia. El operador del Programa que estaba a cargo de su seguridad no atendió más los llamados. Y a eso se sumó la quita del celular que se le había asignado, que incluía un GPS para la sede central supiera siempre donde se encontraba. Leonardo Fariña, arrepentido en la causa La ruta del dinero K. Foto: EFE La Coalición Cívica, que lidera Elisa Carrió, hizo llegar un mail a la Corte Interamericana de Derechos Humanos (CIDH) un correo que luego se formalizará en un envío postal, en el que alertó a ese tribunal sobre lo que pasaba con los testigos de casos de corrupción en el nuevo gobierno peronista. Ante la descripción de varios hechos narrados en esta nota, a los que se podrían sumar otros que no fueron incluidos en esa misiva, el texto aduce que lo que ocurrió con el Programa “podría configurar un riesgo inminente para los derechos humanos de los ciudadanos de nuestro país”. Y agregan: “Estamos frente a un claro proceso de desactivación o vulneración del Sistema de Protección de Testigos e Imputados colaboradores”. Vandenbroele adelantó a este diario que él mismo enviará otra carta a la CIDH por su caso. Cuando Cristina dejó el poder, el Programa de Protección de Testigos e Imputados vigilaba solo a 41 personas, con tres autos en mal estado, computadoras desactualizadas y fáciles de intrusar, e incluso se “vigilaba” a un testigo que había muerto en el 2012. Mena tal vez descubra que el financiamiento legal para los ayudantes de la Justicia incluyó la mudanza de uno de ellos al exterior. Con gastos a cuenta del Estado. E incluso también se instaló un negocio para que un testigo pudiera ganarse la vida: una heladería. El Gobierno que representa produjo la extraña paradoja de que arrepentidos del crimen organizado, o testigos de delitos graves, abandonen un programa de protección estatal porque se sienten más seguros sin custodia del poder. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/cristina-jubilaciones-deuda-coctel-hace-malabares-alberto-fernandez_0_-8j0JFal.html","date":"22/02/2020 - 22:01","title":"Cristina, jubilaciones y deuda, el cóctel con el que hace malabares Alberto Fernández","abstract":"El Presidente quiere evitar internas en un momento delicado. Las encuestas que llegaron a la Casa Rosada y los desencuentros por tarifas.","author":"Santiago Fioriti","key_words":"Alberto FernándezCasa RosadaCristina KirchnerFondo Monetario InternacionalJubilados","body":"En las últimas semanas, tres encuestadores cercanos a la Casa Rosada le hicieron llegar al Presidente sus trabajos de opinión pública. Todos, incluso el más reciente, registran que Alberto Fernández mantiene la expectativa con la que inició su mandato. La luna de miel que suelen tener los nuevos gobiernos con sus sociedades en los primeros meses no se ha alterado, aunque los estudiosos del humor social moderno advierten que esos períodos -no solo en la Argentina- son cada vez más exigentes y volátiles. En pocas palabras: la mayoría sigue creyendo hoy que en un año su situación económica va a estar mejor. No es poco. Tampoco es demasiado. Uno de esos consultores adictos a los sondeos que mandó sus números a Balcarce 50 se quedó charlando días atrás con un funcionario de primera línea sobre los riesgos que podría implicar que los resultados de la gestión no empezaran a verse o que la clase media tomara nota de que no sería fácilmente cumplible aquella promesa de campaña de “ponerle plata en el bolsillo a la gente” o que se frustrara la negociación con el FMI y los tenedores de bonos. El funcionario, que consume encuestas desde cuando trabajaba para Néstor Kirchner, hizo un freno brusco en la conversación, y dijo: \"¿Sabés qué pasa? A este Gobierno le está faltando construir una épica”. El consultor venía de hacer un focus group en Córdoba, la provincia más adversa para el kirchnerismo y la más afín a Mauricio Macri. Le respondió citando esos elementos que acababa de procesar: “La épica que la gente espera de Alberto es que se imponga a Cristina. Aún en los lugares donde al kirchnerismo le va mal todos prefieren que gane él y pierda ella”. Por alguna razón que acaso no habría que buscar solamente en las enciclopedias de arte político, el primer mandatario necesita todas las semana ratificar su vínculo con su socia. Lo hace ante el mínimo trascendido periodístico de que existe ruido en la línea. La semana pasada dijo que eran \"muy atinadas\" sus palabras contra el Fondo Monetario Internacional. En ésta fue todavía más allá: \"Tengo la tranquilidad de tener a Cristina de mi lado\". Es un hecho inédito que un jefe de Estado haga estos gestos hacia su vice. Testigos de sus charla por teléfono aseguran que la relación está en un muy buen momento y que analizan la coyuntura juntos y en forma permanente, aunque revelan que los temas más espinosos los hablan cara a cara o en última instancia por Telegram. Los que quieren a ambos fomentaron la celebración del cumpleaños 67 de Cristina y distribuyeron un video en el que se los ve en plena jarana. Dicen que Cristina no quería hacer ninguna celebración y que la convencieron cuando llegó de Cuba. Al final ella hizo la lista de invitados y pidió compartir la mesa principal con Alberto y su pareja, Fabiola Yáñez. Aquel fue el segundo encuentro social en 72 horas. Había habido otro del que no se habló y del que tampoco hubo fotos. El domingo pasado Máximo Kirchner cumplió 43 años. Lo celebró en Mercedes. Cristina fue con su nieta Helena. Estaban la cúpula de La Cámpora y unos amigos íntimos del diputado. Algunos se sorprendieron al ver llegar a Alberto, de la mano de la primera dama. \"Hay perros rabiosos de los dos lados, gente que los quiere dividir, eso no lo podemos negar, pero la triangulación Alberto-Cristina-Máximo está perfecta\", dicen cerca de Máximo. Con Axel Kicillof, que también estuvo invitado al festejo (no así Sergio Massa), es distinto. La comunicación entre el gobernador y el diputado tiene interferencias cada tanto. Así como Alberto se cuida de preservar el vínculo con madre e hijo, Axel opta por hablar directamente con la vicepresidenta. La noche anterior al cumpleaños de Máximo, el Presidente había cenado en la residencia de Olivos con su grupo de amigos. Estaban, entre otros, Alberto Iribarne, Jorge Argüello, Julio Vitobello, Guillermo Olivieri y Eduardo Valdés. Ante ese círculo, Alberto adelantó varias cosas que después pasaron. Su decisión, por ejemplo, de que el régimen de jubilaciones de privilegio de jueces y funcionarios judiciales se impulsara sin cambios. Lo planteó de una manera muy efusiva, quizá hasta se le escapó algún insulto. También planteó ese día en Olivos que no se podía tolerar el elevado nivel de las tasas de refinanciación de las tarjetas de crédito.  “Miguel se puso blanco”, contó uno de los asistentes. Miguel es Miguel Ángel Pesce, el presidente del Banco Central, el primero en intuir que Fernández iba a hacer público su pedido, como efectivamente ocurrió. La renegociación de la deuda, sin embargo, sigue al tope de la agenda. “Si hay acuerdo vamos a empezar a respirar”, repiten en los pasillos de la Casa Rosada. El respaldo del FMI frente a los bonistas se tomó como una victoria. Una victoria pequeña y parcial, en rigor. Según varios analistas, Argentina está buscando hacer “un dos contra uno”. El FMI y el Gobierno versus los bonistas. En ese amplísimo tejido que contemplan bonos por unos 100 mil millones de dólares hay de todo. Los que no quieren saber nada o dicen que no pueden aceptar una quita, los que ya decidieron aceptar y los que tienen un hastío tan grande con el país que preferirían hacer un trato para ya no regresar a estas tierras. En cualquier caso, en la administración albertista insisten con que hay Plan A y Plan B, nunca un C. Es decir, renegociación o default. No existe una negociación intermedia. El 31 de marzo sigue siendo la fecha codiciada por Martín Guzmán, el ministro de Economía, para anunciar un acuerdo. Guzmán se volvió a reunir ayer con Kristalina Georgieva, la directora del Fondo, en Arabia. Los nexos oficiales y extraoficiales con el Vaticano apuntan que Francisco cumplió un rol preponderante en ese acercamiento. Que ya desde aquella visita a Roma el Gobierno sabía que el FMI sacaría un comunicado instando a los bonistas a pensar que la deuda “no es sostenible” y a que consideren una “contribución apreciable” para el país. Antes de sacar el comunicado, en el Fondo esperaron el anuncio de aumento para los jubilados. La administración albertista se niega a llamarlo ajuste, pese a que las cifras son evidentes, salvo para los jubilados que cobran la mínima. Los más consustanciados con el proyecto de gobierno hablan de redistribución. Pero el ajuste genera roces no solo con quienes perciben haberes por más de 16.195 pesos, que cobrarán menos que con la fórmula de movilidad derogada. Hay sectores del propio abanico oficialista que cuestionan la pérdida de ingresos de una buena porción de los jubilados. Juan Grabois, en nombre de varios movimientos sociales, habló con Alejandro Vanoli, el jefe de la ANSeS, para pedirle un plan de subsidios a los que ganan entre 20 y 40 mil pesos, e  incluso hasta 60. Vanoli le contestó que iban a estudiar la idea. \"Por lo menos para los que alquilan\", dijo Grabois. En el medio de la discusión por los ajustes en la economía volvió a colarse el atraso de las tarifas de servicios públicos. Santiago Cafiero, el jefe de Gabinete, anticipó en una entrevista que habría aumentos de luz y gas. Y Mario Meoni, el ministro de Transporte, habló de subas en los colectivos. Alberto se enojó en privado y transmitió que nadie había hablado de ese tema con él. “Estaba furioso”, dicen en su entorno. ¿Será tan así? Si lo fuera, no sería la mejor señal.    COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/investigan-lazaro-baez-sumo-us-200-millones-testaferro-kirchner_0_3IeisHKy.html","date":"22/02/2020 - 21:30","title":"Investigan si Lázaro Báez sumó más de US$ 200 millones como testaferro de los Kirchner","abstract":"El fiscal Marijuan cree que la tasación de los bienes del empresario es incompleta. La causa la maneja el juez Casanello.","author":"Lucía Salinas","key_words":"Guillermo MarijuanSebastián CasanelloLázaro BáezCristina Kirchner","body":"Cristina y Lázaro Báez, que compartieron 15 negocios de compra-venta inmobiliaria, contratos hoteleros, de locación y hasta un terreno en condominio, confluyen en una investigación patrimonial. Delegada en la fiscalía de Guillermo Marijuan, se trata de una causa por lavado de dinero donde la hipótesis central sostiene que el empresario K actuó como testaferro del matrimonio Kirchner. El análisis parte de los bienes de Báez por U$S 205 millones. La Justicia estima que esa cifra sería aún muy superior. El expediente 2146/2019 tiene como imputados por lavado de dinero a Báez y a la vicepresidenta. La causa está a cargo del juez Sebastián Casanello<U+200B>. El área de Recupero de Activos se encuentra relevando todas las propiedades del empresario K y buscan determinar cómo logró adquirirlas y quiénes intervinieron en dichas operaciones comerciales. Según la Unidad de Información Financiera (UIF) de la gestión de Cambiemos, existen “claras conexiones” entre el dueño del Grupo Austral y la vicepresidenta. “Hay 75 hechos e indicios que prueban el carácter” de prestanombre del dueño del Grupo Austral, “su familia y su conglomerado empresarial, respecto a la ex familia presidencial”. Fue la última presentación en esta investigación por parte del organismo cuando estaba en manos de Mariano Federici. La Justicia determinó que la fortuna de Báez en bienes registrados y detectados por la fiscalía asciende a 205.134.525 dólares, que “fueron adquiridos con dinero desviado de las arcas del Estado mediante maniobras de asignación irregular de obra pública, siendo Báez testaferro del matrimonio Kirchner”, remarcó la UIF al pedir la investigación. El planteo fue más explícito: “Lázaro Báez fue una creación de los Kirchner para usarlo de prestanombre”. De esta manera se dio impulso a la investigación, por pedido de la UIF en su rol de querellante en la causa principal que se encuentra en juicio oral desde octubre de 2018. En la Ruta del Dinero K<U+200B> -por el que Báez está en prisión-, Casanello le dictó falta de mérito a la ex presidenta. El expediente se concentra exclusivamente en la fortuna del empresario K y su posible vinculación con Cristina Kirchner, “de forma escindible de las maniobras de blanqueo”, detallaron fuentes del caso a Clarín. Diversas medidas se impulsaron para investigar las operaciones “de adquisición de bienes en el país mediante sociedades del Grupo Báez” como también a título personal. Durante la instrucción de La Ruta del Dinero K se detectaron “numerosas exteriorizaciones patrimoniales en el país por parte del Grupo Austral y sus integrantes”. Lázaro está acusado de haber lavado 60 millones de dólares y la semana pasada la AFIP bajo la actual gestión de Alberto Fernández, solicitó 8 años de prisión para el ex socio comercial de Cristina Kirchner. La Justicia determinó, en La Ruta del Dinero K, que la evolución de Austral que ganó 51 licitaciones por $ 46.000 millones, en tan sólo 11 años fue de un 42.678%. Mientras que los bienes de Lázaro Báez sufrieron un incremento del 12.131% mientras se convertía en el principal adjudicatario de obra pública vial. Para la UIF, hay una directa correlación entre este exponencial crecimiento patrimonial y “el 80% de la obra pública vial que recibió en Santa Cruz”. En este sentido, indicaron “mientras crecía el patrimonio de Báez crecía el de los ex presidentes, son patrimonios engarzados”. Cristina Kirchner se fue de la Casa Rosada en 2015 con bienes por 77 millones de pesos. La Fiscalía le dio participación al área de Recupero de Activos de la Procuración General, y se inició un relevamiento de todos los bienes registrados a nombre de Báez como de su grupo empresarial. “No se descarta que la fortuna supere los 205 millones de dólares, y que aparezcan más propiedades que deberán tasarse”, señalaron fuentes judiciales a Clarín. Es que el relajamiento no sólo amplía el universo de propiedades vinculadas a Báez sino que “también hay que tener en cuenta la actualización de los valores otorgados a las propiedades”. Durante el kirchnerismo, mientras el único cliente de Austral fue el Estado, su dueño acumuló 1.412 propiedades y vehículos, y lejos de los 66 millones de pesos que declaró ante la AFIP en 2013. El Tribunal de Tasación de la Nación le adjudicó un patrimonio de $ 3.058.871.300: US$ 205 millones. El patrimonio de Báez se compone de terrenos, inmuebles, cocheras, hoteles, empresas, estancias, locales, estaciones de servicio, galpones, aviones, vehículos y maquinaria vial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-f-pule-discurso-1-marzo_0_eQloCKAy.html","date":"22/02/2020 - 20:27","title":"Aborto, deuda, Justicia y jubilados, ejes del mensaje presidencial del 1° de marzo","abstract":"En la Rosada afirman que el tono de Alberto Fernández será firme, aunque conciliador. Gesto a la Iglesia por el aborto.","author":"Ignacio Ortelli","key_words":"Alberto FernándezCongreso De La NaciónAbortoAportes Jubilatorios","body":"Pese a la insistencia de sus amigos que le recomiendan modelos más modernos y livianos, Alberto Fernández<U+200B> se resiste a cambiar una vieja laptop a la que se aferra ante eventos especiales. Para alguien que se jacta de ser “analógico”, el argumento es simple: allí tiene todo lo que necesita para trabajar, su mail y un procesador de texto que en los últimos días estuvo más activo que lo habitual. Es que el Presidente avanza en el armado de su discurso para el 1° de marzo, por la apertura de sesiones ordinarias del Congreso: la renegociación de la deuda, la legalización del aborto y la reforma judicial serán ejes excluyentes de un mensaje que volverá a tener un tono “antigrieta”, según confirmaron a Clarín desde el entorno presidencial. En rigor, con su impronta de profesor universitario, Fernández primero hace anotaciones de puño y letra; y luego, con el concepto ya elaborado, se sienta ante su computadora y transcribe. El jueves pasado, el despacho del jefe de Gabinete, Santiago Cafiero<U+200B>, fue sede de una reunión por el tema. El ministro coordinador recibe informes de cada ministerio y luego prepara su propia devolución para el Presidente. Cafiero es parte de un acotado grupo de colaboradores que tiene influencia en el discurso que prepara Fernández. En esa lista, que integran la secretaria Legal y Técnica, Vilma Ibarra; y el jefe de asesores, Juan Manuel Olmos; sobresale el secretario de Asuntos Estratégico, Gustavo Beliz<U+200B>; cuya relevancia dentro del gobierno albertista es inversamente proporcional a su nivel de exposición pública. El “tapado” que aporta al discurso presidencial es el antropólogo Alejandro Grimson, integrante del Consejo de Asesores, que se ganó la atención del mandatario en los últimos tiempos. Aunque en el entorno presidencial dicen que hasta último momento “puede cambiar” y que \"seguro habrá alguna sorpresa\", algunos ejes ya tomaron forma. El capítulo de la deuda será uno de los puntos principales en materia económica. El Presidente aprovechará el guiño que recibió del FMI para reivindicar la posición del Gobierno frente a la renegociación con el organismo y con los bonistas privados. Sin espíritu de confrontación ni revancha, aclaran cerca suyo, se encargará de expresar con firmeza la delicada situación económica que -considera- dejó la gestión macrista. Alberto F. recurriría a ejemplos emblemáticos que encontró su equipo en estos meses para resumir esa herencia. En ese sentido, en Casa Rosada vislumbran que el tono del discurso no será combativo, sino conciliador, “parecido al del 10 de diciembre”, y del mismo modo esperan una recepción respetuosa de los legisladores. “Igual también depende de la oposición: no es lo mismo Fernando Iglesias que el grupo de (Emilio) Monzó y (el jefe de Gobierno porteño, Horacio Rodríguez) Larreta”, diferencian. Con lo que se prevé será una multitudinaria movilización del PJ frente al Congreso, Alberto F. se ocupará de reforzar también su mensaje “antigrieta” y la idea de convocar a la unidad de todos los argentinos, una línea discursiva que se encargó de alimentar en los últimos días, con apariciones públicas con dirigentes opositores como Roberto Lavagna y Ricardo Alfonsín. Otro de los temas que abordará Alberto F. es el de las jubilaciones. Insistirá en que en una situación de emergencia económica, su preocupación fue ayudar a los que menos tienen; y que recompensará al resto cuando se salga de la crisis. En su intento de marcar la agenda parlamentaria, el jefe de Estado instará al Congreso a debatir una nueva fórmula de movilidad jubilatoria, luego de designar a los miembros de la comisión que tiene la tarea de redactar antes de junio un nuevo proyecto que reemplace al viejo régimen que el Presidente calificó de “impagable”. La eliminación de las jubilaciones de “privilegio” de los jueces, que se aprobaría este jueves en Diputados, formará parte del capítulo dedicado a la reforma judicial que Alberto F. trabajó con la ministra de Justicia, Marcela Losardo<U+200B>; y el propio Beliz. La idea es ampliar la jurisdicción de otros fueros, para licuar el poder de Comodoro Py, y acelerar la puesta en marcha del sistema acusatorio, en el que el fiscal lleva la instrucción de la causa y el juez se convierte en un mero garante del proceso. También habrá una mención destacada al inminente envío de dos proyectos vinculados al debate por el aborto, en los que trabajan los ministros Ginés González García (Salud), Elizabeth Gómez Alcorta (Mujeres) y Daniel Arroyo (Desarrollo Social): uno que prevé la legalización de la interrupción del embarazo; y otro de maternidad sustentable, denominado “Plan de los 1000 días\", con el que se garantizará asistencia por dos años a mujeres que en condiciones de vulnerabilidad socioeconómica decidan continuar con su embarazo. En el Gobierno creen que servirá para reafirmar que se trata de un debate sobre salud pública y moderar las críticas de la Iglesia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-horacio-rodriguez-larreta-varios-macristas-fiesta-casamiento-punta_0_2rszzB2M.html","date":"22/02/2020 - 17:27","title":"Mauricio Macri, Horacio Rodríguez Larreta y varios macristas, de fiesta por un casamiento en Punta del Este","abstract":"Fueron a la boda de la hija del empresario Nicky Caputo, el mejor amigo del ex presidente.","author":[],"key_words":"Mauricio MacriNicolás Caputo","body":"El casamiento estaba planificado desde antes de que Mauricio Macri perdiera las elecciones. Se casa Sonia, la hija de Nicolás Caputo, el mejor amigo del ex presidente, \"el hermano de la vida\", como suele llamarlo. Será mañana, en Punta del Este, y concurrirá buena parte del poder que gobernó la Argentina hasta antes de la asunción de Alberto Fernández. En las últimas horas, los ex funcionarios cruzaron a Uruguay en barco y avión. Macri asistirá junto a su pareja, Juliana Awada; también irán Horacio Rodríguez Larreta y su esposa, Bárbara Diez; el ex ministro del Interior, Rogelio Frigerio: el ex ministro de Energía, Juan José Aranguren; y, entre otros empresarios, también se verá al banquero Gabriel Banquero, que supo estar cerca de la gestión macrista. El casamiento de la hija de Nicky, como llaman todos al empresario que conoce a Macri desde el colegio primario, tendrá lugar en La Huella, el restorán más tradicional de José Ignacio. Se espera una fiesta larga y glamorosa. La fiesta coincidirá con la discusión que se abrió en Juntos por el Cambio por el liderazgo del espacio. Días atrás, por primera vez, Macri recibió a la cúpula del PRO.  Como anfitrión en sus nuevas oficinas de Vicente López, concentró la palabra buena parte del encuentro y bajó la línea de endurecer la oposición a las iniciativas del Gobierno en el área de la Justicia, en contraposición con la “prudencia” e incluso colaboración en materia económica. Macri se sentó en la cabecera en el tercer piso de su flamante búnker en Libertador y Alberdi, a unas cuadras de la Quinta de Olivos. A su derecha se ubicaron Horacio Rodríguez Larreta, María Eugenia Vidal y Cristian Ritondo -jefe de bloque de Diputados-, referentes del sector “moderado” en el posicionamiento con el Gobierno; enfrente Patricia Bullrich, Miguel Pichetto -el único “invitado” extrapartidario- y Humberto Schiavoni, titular de la bancada en el Senado. El jefe de Gobierno porteño y la ex mandataria bonaerense hablaron poco. Vidal se fue antes: avisó que este viernes temprano se mudaba a su nuevo departamento en Palermo y debía embalar pertenencias en la casa de sus padres, en Castelar. La discusión en el macrismo recién comienza. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/monsenor-ojea-dijo-pago-fmi-puede-hacer-costa-hambre-pueblo-_0_u2DsdH6Q.html","date":"22/02/2020 - 17:13","title":"Monseñor Oscar Ojea dijo que el pago al FMI “no se puede hacer a costa del hambre del pueblo”","abstract":"En sintonía con Francisco, el presidente de la Conferencia Episcopal Argentina pidió “honrar las deudas”, pero “hasta donde podamos”.","author":[],"key_words":"Papa FranciscoCiudad Del VaticanoFondo Monetario Internacional","body":"El presidente de la Conferencia Episcopal Argentina (CEA), monseñor Oscar Ojea, se sumó a la línea de discurso que el Papa Francisco viene sosteniendo en reuniones con mandatarios internacionales sobre el pago de deudas al Fondo Monetario Internacional. Ojea sostuvo que, si bien \"hay que honrar las deudas y cumplir los compromisos\" asumidos por Argentina, el pago \"no se puede llevar a cabo a costa del hambre del pueblo\". Las declaraciones del jefe de la Iglesia católica se conocen en medio del proceso de renegociación de la deuda pública que lleva adelante el gobierno de Alberto Fernández , al concluir esta semana una misión técnica del Fondo Monetario Internacional (FMI). Fueron durante una entrevista con la agencia Télam, y Ojea continuó en sintonía con Francisco. \"Hemos sacado un documento a través de la Pastoral Social donde citamos la postura de san Juan Pablo II sobre la deuda externa, es el mismo texto que ha citado el papa Francisco en la intervención del encuentro en el Vaticano\", dijo sobre la reunión en la que participó Kristalina Georgieva y el ministro de Economía Martín Guzmán, ante quienes el Sumo Pontífice dijo que \"las deudas no se pueden pagar con sacrificios insoportables\". El pago \"no se puede llevar a cabo a costa del hambre y de situaciones muy dolorosas para la mayoría de nuestro pueblo. Pensamos que tenemos que pagar hasta donde podamos, no condicionando cosas esenciales que tienen que ver con el equilibrio social del país\", dijo Ojea. Ese pronunciamiento del organismo del Episcopado se conoció días después de que el presidente Alberto Fernández le pidiera a los empresarios, sindicalistas y movimientos sociales su apoyo para encarar las negociaciones con el FMI. El Papa argentino impulsa un nuevo evento que se realizará del 26 al 28 de marzo en la emblemática ciudad de Asís.Bajo el título \"La economía de Francisco\", estudiantes, emprendedores y economistas jóvenes -estrictamente menores de 35 años- de todo el mundo debatirán \"un pacto común para cambiar la economía actual, y encontrar formas innovadoras de relaciones económicas y sociales\", y Argentina tendrá una representación importante, con una delegación de casi un centenar de participantes. Ojea adelantó: \"El Papa quiere que los economistas jóvenes trabajen para encontrar fundamentos éticos en el sistema financiero internacional y debatan sobre cuál es el lugar de las naciones y las multinacionales en estos temas. Además que piensen cómo se puede salir a una economía más humana que tenga como centro el interés del hombre y no la multiplicación del lucro y cómo se pude repensar un mundo a través del diálogo y los consensos indispensables por los riesgos climáticos que vive el planeta\". El viernes 27 de marzo, el encuentro de Asís tendrá su réplica en la villa marista de Luján, organizada por los Hogares de Cristo -centros barriales que buscan dar una respuesta integral a situaciones de vulnerabilidad y consumos problemáticos- y movimientos sociales, quienes elaborarán un documento con conclusiones que serán entregadas al papa Francisco. Al término del encuentro, en el que -entre otros- expondrán Ojea y Esteban 'Gringo' Castro, secretario general del sindicato de los trabajadores de la economía popular, habrá una misa en la basílica de Luján. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/miguel-angel-pichetto-dijo-mauricio-macri-pidio-colaboracion-alberto-fernandez-materia-economica-_0_QBsZNcEb.html","date":"22/02/2020 - 15:15","title":"Miguel Ángel Pichetto dijo que Mauricio Macri “pidió colaboración con Alberto Fernández” por la deuda","abstract":"Fue en la reunión de la mesa chica del PRO. Destacó que “el Gobierno está haciendo un esfuerzo para encauzar el problema”.","author":[],"key_words":"Miguel Ángel PichettoMauricio MacriAlberto FernándezÚltimas Noticias","body":"El dirigente peronista y ex candidato a vicepresidente de Juntos por el Cambio, Miguel Angel Pichetto, contó que el ex mandatario Mauricio Macri pidió \"colaboración con Alberto (Fernández)\" con lo que respecta a la deuda en la última reunión con dirigentes del PRO . \"No hay que descartar que haya un default. Eso sería completamente negativo porque traería hiperinflación\", alertó Pichetto, quien remarcó que \"Juntos por el Cambio apoya la negociación de la deuda, respalda al ministro (de Economía, Martín) Guzmán, porque hay que evitar el default\". En este sentido, valoró que el gobierno de Alberto Fernández \"está haciendo un esfuerzo para encauzar el problema\", pero \"todavía no hay resultados concretos\". El ex senador también cuestionó que \"cargarle a Mauricio Macri que es culpable de la deuda externa es una falacia, es una construcción de un relato político\" y recordó que \"durante los 12 años del kirchnerismo, la deuda que contrajo es de 200.000 millones de dólares\". \"La deuda externa es un proceso de acumulación que comienza con la dictadura militar del '76 y que se continua con los gobiernos democráticos, porque la estructura y el gasto fiscal nunca se puso en caja, nunca se pudo ordenar las cuentas públicas\", dijo Pichetto, en declaraciones a CNN radio. El miembro de la mesa de conducción de Juntos por el Cambio consideró que \"la demanda de la sociedad argentina al Estado siempre fue más alta a la capacidad de respuestas del mismo y por lo tanto eso se resolvía con la emisión monetaria e inflación o por vía del endeudamiento\". Con respecto a las negociaciones que está llevando adelante el Gobierno con el Fondo Monetario Internacional (FMI) y los acreedores privados por la deuda pública, Pichetto enfatizó: \"Me parece que el Gobierno está haciendo un esfuerzo para encauzar el problema de la deuda, pero todavía no hay resultados concretos\". \"Algunas medidas que han tomado respecto a las restricciones fiscales, en el marco de la ley de emergencia, fueron mensajes al Fondo y a los bonistas de que podían realizar ahorros y estar en condiciones de hacer frente a los próximos acuerdos\", opinó. Según Pichetto, \"hay que hacer un gran esfuerzo para acordar y yo creo que es posible acordar, porque el Gobierno encaminó el proceso y ahora hay que ver cual es la oferta que hace en términos de quita\". \"A la Argentina no le conviene ir a un default porque esos bonos defolteados van a ser comprados por fondos buitres y luego van a ir a juicio y el país ya tiene el mal precedente del fallo del juez (Thomas) Griesa en Nueva York\", advirtió.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mensaje-alberto-fernandez-muerte-jorge-todesca-repuso-sensatez-perdido-_0_6kyImFjw.html","date":"22/02/2020 - 14:42","title":"El mensaje de Alberto Fernández por la muerte de Jorge Todesca: “Repuso la sensatez allí donde se había perdido”","abstract":"El ex titular del Indec murió este viernes a los 73 años. Había estado al frente del instituto hasta el 10 de diciembre.","author":[],"key_words":"Alberto FernándezJorge TodescaINDECÚltimas Noticias","body":"El presidente Alberto Fernández lamentó este sábado el fallecimiento de Jorge Todesca, que murió este viernes a los 73 años, y destacó que, como economista, \"repuso la sensatez allí donde se había perdido\". \"Lamento el fallecimiento de Jorge Todesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido\", expresó el mandatario. Y agregó en el mensaje que publicó en su cuenta de Twitter: \"Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos\". Todesca era padre de la economista Cecilia Todesca Bocco, actual vicejefa de Gabinete de Santiago Cafiero. Lamento el fallecimiento de @JorgeTodesca. En su juventud fue un militante comprometido y eso lo condenó al exilio en la dictadura. Al final, como economista, repuso la sensatez allí donde se había perdido. Acompaño en su dolor a mi amiga Cecilia y a todos sus seres queridos pic.twitter.com/tKerwajhPo El economista falleció este viernes a los 73 años, según informaron familares y allegados, luego de 15 días de internación hospitalaria, producto de un cáncer que padecía. Fue viceministro de Economía y director del Indec desde el 12 de diciembre del 2015 hasta el 9 de diciembre de 2019, y tuvo una larga trayectoria en la gestión pública y en su profesión. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/papa-francisco-nombro-arzobispo-polaco-nuevo-embajador-vaticano-argentina_0_O7BHHJQU.html","date":"22/02/2020 - 14:30","title":"El Papa Francisco nombró a un arzobispo polaco como nuevo embajador del Vaticano en la Argentina","abstract":"El Sumo Pontífice dio a conocer el nombre después de que el Gobierno confirmara a la diplomática María Fernanda Silva como embajadora en el Vaticano.","author":"Sergio Rubin","key_words":"Papa FranciscoIglesia Católica","body":"Finalmente, el Papa Francisco designó al Nuncio Apostólico en la Argentina -su embajador en el país-, el polaco monseñor Miroslaw Adamczyk, que se venía desempeñando en el mismo cargo en Panamá. La titularidad de la Nunciatura en Buenos Aires estaba vacante desde junio del año pasado cuando murió en Roma el arzobispo congoleño Léon Kalenga Badikebele como consecuencia de una fulminante enfermedad. Monseñor Adamczyk nació hace 57 años en Gdansk, la emblemática localidad donde el líder sindical Lech Walesa inició la resistencia al régimen comunista, punta de lanza del desmembramiento soviético con el apoyo del Papa Juan Pablo II. Licenciado en derecho canónico y egresado del servicio diplomático en 1993, se desempeñó en las nunciaturas de Madagascar, India, Hungría, Bélgica y Venezuela . También fue nuncio en Liberia y Gambia durante el pontificado de Benedicto XVI. Y en Sierra Leona y, últimamente, como se apuntó, en Panamá durante el papado de Francisco, a quien acogió en la Nunciatura en este último país en enero del año pasado con ocasión de la visita del Papa para presidir una nueva edición de la trianual Jornada Mundial de la Juventud (JMJ). El Papa Francisco nombró al monseñor polaco Miroslaw Adamczyk como embajador del Vaticano en la Argentina. Monseñor Adamczyk –que se ocupa de las relaciones del Vaticano con el Estado y del vínculo con la Iglesia en el país- llega poco después de que el presidente Alberto Fernández<U+200B> le pidió a Francisco ayuda en el campo internacional, particularmente ante la compleja renegociación de la deuda externa en la que la Casa Rosada apuesta todo para poner en marcha la economía. De hecho, el Papa respaldó el criterio argentino de que deben flexibilizarse los pagos e incluso condonarse parcialmente para no someter a sacrificios insoportables a los sectores más vulnerables, retomando la posición de Juan Pablo II. Fue durante un encuentro sobre economía y solidaridad que se realizó días pasados en El Vaticano<U+200B>. De aquel encuentro participaron la titular del FMI, Kristalina Georgieva, y el ministro de Economía argentino, Martín Guzmán, además de ministros y economistas de renombre de varios países. Se descuenta que Francisco también intercedió ante la canciller alemana, Angela Merkel, cuyo país tiene gran peso en el Fondo después de EE.UU. Paralelamente, la Conferencia Episcopal, a través de Cáritas, decidió sumarse a la Campaña Nacional contra el Hambre que viene desarrollando el Gobierno. Y, en general, la Iglesia viene desplegando una amplia asistencia en las barriadas pobres del país, además de iniciativas de contención para jóvenes que procuran dejar las adicciones. Pero también llega en momentos en que el presidente se apresta a enviar al Congreso un proyecto para la legalización del aborto a la que se opone tenazmente la Iglesia. La decisión de Fernández determinó que los obispos convocaran a una misa en Luján para el 8 de marzo, en el inicio de una campaña para oponerse. La designación se produce, además, tras las ideas y vueltas que rodeó a la nominación del embajador argentino ante la Santa Sede. Inicialmente, había trascendido que el candidato era el diplomático Luis Bellando. Incluso se dijo que El Vaticano lo había rechazado por ser un católico separado y en nueva unión. Fuentes de la Santa Sede lo negaron, dijeron que sus antecedentes ni siquiera habían comenzado a ser tratados. Luego se supo que Bellando estaba perfectamente casado por iglesia. Esto puso en evidencia una interna entre el secretario de Planeamiento Estratégico, Gustavo Béliz, que impulsaba a Bellando, y la cancillería. Finalmente, fue nominada la diplomática María Fernanda Silva, cuyo placet otorgó recientemente El Vaticano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
