{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-monarriz-dejo-dt-san-lorenzo-buscarian-pellegrino_0_yMazJtKL.html","date":"22/02/2020 - 23:40","title":"Diego Monarriz dejó de ser el DT de San Lorenzo y buscarían a Pellegrino","abstract":"La dirigencia decidió ponerle fin al ciclo del ex mediocampista tras los malos resultados.","author":[],"key_words":"Diego MonarrizSan LorenzoMarcelo TinelliSuperliga Argentina","body":"Diego Monarriz dejó de ser el entrenador de San Lorenzo tras la caída 1 a 0 como local a manos del Racing de Sebastián Beccacece y la dirigencia, con Marcelo Tinelli a la cabeza, tendrían en carpeta a Mauricio Pellegrino, ex jugador de Vélez y ex DT de Estudiantes e Independiente, entre otros. Monarriz se había hecho cargo del equipo profesional tras la salida de Juan Antonio Pizzi al comienzo de la presente Superliga y, tras un aceptable comienzo y el conflicto con Oscar y Angel Romero, su gestión se vino a pique. Justamente, fue Oscar Romero quien dijo que la situación con el ahora ex entrenador era \"incómoda\" y que profesionalismo, era su deber \"dejar todo en la cancha\". \"No sé si lo puedo cambiar\", dijo el entrenador tras la derrota contra La Academia. Lo cierto es que Monarriz y Tinelli se reunieron post clásico y la salida del entrenador está decretada. El Pipi dirigiría junto a Tocalli contra Aldosivi Monarriz en total dirigió diez partidos, de los que ganó cuatro, empató dos y perdió los restantes cuatro. Entre ellos, disputó tres clásicos que incluyeron un triunfo ante River en el Monumental y derrotas frente a Independiente y el último, ante los de Avellaneda. Según pudo averiguar Clarin, contra Aldosivi dirigirán Leandro Romagnoli y Hugo Tocalli. La alternativa a Pellegrino, es Pablo Guede. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-solo-macri-dia-amigo-_0_id7ZbSrN.html","date":"22/02/2020 - 23:01","title":"Maradona: “Estoy más solo que Macri en el día del amigo”","abstract":"Diego se mostró aliviado por un triunfo vital. Y le agradeció a la gente de Independiente por el cariño recibido.","author":[],"key_words":"Gimnasia Y Esgrima La PlataDiego Maradona","body":"\"Se podrán hablar un montón de cosas, pero yo de acá me voy a mi casa, me como una milanesa de soja y me voy a la cama. Si acá estoy más solo que Macri en el día del amigo. Gimnasia ganó y ganó bien. No robamos absolutamente nada. E Independiente tiene un margen de mejora muy grande\". Amo y señor. Dominó la escena de punta a punta, de principio a fin. Desde que bajó del micro y lo recibieron como a un héroe hasta que volvió a subirse, esta vez con una sonrisa completa. La suerte por primera vez en muchos partidos al frente de Gimnasia jugó para Diego. Y Maradona, a su estilo, lo dejó claro en una conferencia de prensa feliz tras el 1-0 agónico ante Independiente con el gol de Eric Ramírez en la última jugada de un partido que parecía un empate inevitable. El DT de Gimnasia había llegado muy cuestionado al encuentro en Avellaneda y se dudaba de su continuidad en el cargo. Por eso la descarga tras estos tres puntos vitales. \"Si le hacemos caso a los boludos, hoy no tendría que estar acá con ustedes. Estaría en mi casa. Fue una emoción muy grande. Para mí fue jodido porque al Bocha lo adoro. Salimos a la cancha y dimos una cátedra de cómo se defiende y repliega un equipo\", dijo Diego. \"Hicimos un partido sensacional\" \"Independiente está pasando por un momento malo, pero nada tiene que ver esto con el trabajo de Pusineri. Con Beccacece, Holan iba a ganar la Copa del Mundo y... Pusineri heredó lo que le dejaron. Es buen técnico. Ojalá lo Independiente lo retenga. Es un amigo y un pibe bárbaro en el que se puede confiar. Tiene los mismos códigos que nosotros. No estoy llorando por él ni le pido nada a Moyano. Simplemente que si se equivocaron con otro entrenador, que no se equivoque con éste\". \"Le agradezco con el alma a la gente de Independiente. Estoy recontento por el triunfo, aunque no me gusta que mi maestro sufra y ése es el Bocha\" \"Le pregunté al Gallego (Méndez) si fue gol y me dijo 'sí, boludo sí...'. Sufrirán los de Independiente, pero tiene un par de jugadores buenos. No los acompañaron los demás. Hay que tener tres o cuatro que desequilibren y siete que rasquen en serio. Hoy nosotros lo tuvimos con Mancilla y Ayala. Fue enorme. Estamos bien preparados\". \"Es una alegría inmensa para los muchachos, para que tengan confianza. Les dije que no me importaba el resultado, me importaba que estén enchufados. Y si están enchufados no pueden perder con Independiente, ni con San Lorenzo, ni con Boca, ni River...\"<U+200B>  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/monarriz-dt-sanlorenzo-futuro_0_JD-IXdII.html","date":"22/02/2020 - 22:23","title":"Diego Monarriz, en la cuerda floja: “No sabemos qué va a pasar”","abstract":"El cuestionado DT fue ambiguo cuando le preguntaron sobre su futuro, pero se hizo responsable del momento y mostró preocupación por el rendimiento de San Lorenzo.","author":[],"key_words":"Diego MonarrizSan LorenzoSuperliga Argentina","body":"San Lorenzo no levanta. Otra derrota más y van en este 2020. Jugadores con un nivel muy bajo y un entrenador que no le encuentra la vuelta. Así, Diego Monarriz dio una conferencia de prensa post 0-1 contra Racing: asumió la responsabilidad de este flojísimo momento y fue dubitativo respecto a su futuro. ¿Continuará? \"De lo planificado no salió nada. No nos vamos para nada conformes. Me deja preocupado la parte futbolística. Cuando no salen las cosas, entra primero el aspecto anímico y ahí parece que el jugador lo sufre. No sé si lo puedo cambiar. En el gol teníamos gente pero cometimos un error y lo pagamos. Cuando las cosas no salen, no salen. No es un tema anímico. De esto se sale jugando, no queda otra\", expresó el entrenador. Además, señaló que se siente \"respaldado por el plantel\" y asumió \"la responsabilidad\". ¿Si se juntó con Tinelli? \"Hablé sobre lo futbolístico. De esto se sale poniendo hidalguía y jerarquía, basta de hablar\", respondió, dejando cierta confusión en su mensaje respecto al porvenir. ¿Qué sucederá? Las próximas horas serán claves. La siguiente fecha, CASLA visitará a Aldosivi. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/durmio-platea-reflejo-actualidad-independiente-partido-gimnasia_0_ERqz0XjX.html","date":"22/02/2020 - 21:49","title":"Se durmió en la platea, un reflejo de la actualidad de Independiente y el partido ante Gimnasia","abstract":"El Rojo y el Lobo disputaron un aburrido partido en Avellaneda","author":[],"key_words":"Gimnasia Y Esgrima La PlataIndependienteSuperliga Argentina","body":"Pocas jugadas de riesgo, un equipo que no transmite demasiado, un rival que tampoco propuso demasiado y, lo más emotivo de la noche, el homenaje a Maradona pasó hace rato. En una de las tribunas, algunos eligieron cantar y protestar por la actuación del equipo de Lucas Pusineri y la gestión de Hugo Moyano. Otro, superado por el sopor emanado desde el campo de juego y con algunas butacas liberadas a su lado, eligió olvidar el partido y descansar, por lo menos dormir unos minutos para que el aburrido y triste para el local 0-1 termine lo más rápido posible, o que eso parezca. FOTO MARCELO CARROLL Fue derrota del Rojo en Avellaneda, un partido que será recordado por la presencia de Maradona, el homenaje que recibió y su reencuentro con Ricardo Bochini. De la línea de cal para adentro, nada. Un mal sueño. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-monarriz-oscar-angel-romero_0_0VBNYKHa.html","date":"22/02/2020 - 20:36","title":"Oscar Romero, sobre el conflicto con Diego Monarriz: “Es incómodo, estamos dolidos”","abstract":"Luego de la derrota ante Racing, el atacante de San Lorenzo dijo además que \"hay un club grande que se merece que dejemos todo en la cancha","author":[],"key_words":"Oscar RomeroDiego MonarrizSan LorenzoSuperliga Argentina","body":"Racing le dio un nuevo cachetazo a San Lorenzo, le ganó 1-0 en el Nuevo Gasómetro y profundizó el mal momento que atraviesa el Ciclón. En la última derrota en Córdoba ante Talleres, los hermanos Romero y Diego Monarriz protagonizaron un escándalo en el vestuario. El DT avisó que iba a sacar a Oscar, Angel se enojó y todo terminó mal: se cruzaron feo en el vestuario y el técnico del Ciclón dejó a los dos afuera en el segundo tiempo. Angel Romero arrancó en el banco tras el cruce con Monarriz. Foto: Marcelo Carroll. Luego de ese cruce, hubo charlas en la semana y los protagonistas bajaron los decibeles. De esta manera, para el choque ante la Academia, Monarriz decidió poner de titular a Angel en la ofensiva y dejó a Oscar en el banco, quien al final entró a los 12' del segundo tiempo por Julián Palacios (fue el último cambio). Sobre la polémica, el jugador dijo: \"Es incómodo por todo lo que se habló. Nosotros estamos dolidos por lo que pasó en la semana, pero más allá de eso acá hay un club grande que se merece que dejemos todo en la cancha. Salimos de esto trabajando y metiéndole para adelante\", aseguró. Por otro lado, el mellizo se refirió a los silbidos y a los gestos de reprobación de los hinchas tras el pitazo final: \"Se entiende el enojo de la gente. Debemos hacer una autocrítica en todos los sentidos porque sabemos que no estamos pasando un buen momento en cuanto a los resultados. Es una gran tristeza porque queríamos ganar, acá en casa siempre tenemos que hacernos fuertes\". Por su parte, en el inicio del partido, el entrenador se limitó a decir: \"Ya está, ya pasó\" COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/calvario-juvenil-serbio-decidio-jugar-kosovo_0_6mk7x-yO.html","date":"22/02/2020 - 20:11","title":"El calvario de un juvenil serbio que decidió jugar para Kosovo","abstract":"En los medios y las redes lo tildan de “traidor”. A su madre la despidieron de su trabajo y el padre tiene miedo a que le suceda lo mismo.","author":[],"key_words":"KosovoSelección De Fútbol De SerbiaÚltimas Noticias","body":"La vida de Ilija Ivic y de sus padres se convirtió en un calvario desde que aceptó la convocatoria de la selección de fútbol Sub-19 de Kosovo, convirtiéndose en el primer serbio en un equipo de la ex provincia de ese país, proclamada independiente en 2008, algo que Belgrado no reconoce. \"Revolución en Kosovo. He aquí el primer serbio en un equipo de ese pretendido Estado\" y \"Bomba en Kosovo, un serbio en la selección de Kosovo\": los medios de Belgrado condenaron al unísono la decisión del joven jugador, anunciada en una entrevista. En las redes sociales también hubo una oleada de reacciones, muchas de ellas tildándolo de traidor. Su madre, Tanja Ivic, una empleada en un centro cultural de Gracanica, un gran enclave de mayoría serbia cercano a Pristina, fue despedida sin explicación oficial después de que Ilija anunciara su intención de jugar con la selección de Kosovo, según contó su padre Dusan. Oficiosamente, afirma, le dijeron que la decisión de su hijo había motivado el despido. Las instituciones en los enclaves de mayoría serbia en Kosovo están financiadas por el gobierno de Belgrado.\"Yo sigo teniendo mi empleo, pero temo que me sometan a algo parecido. Solo queremos el bien de nuestro hijo\", dice Dusan. \"Si los serbios pueden formar parte de las instituciones, del Parlamento, etcétera, no comprendo por qué Ilija es objeto de esta campaña\", afirma. El joven de 17 años, juega para el Pristina Flamurtari, un club en el que la mayoría de los jugadores son albaneses de Kosovo. Su talento, según la prensa, le ha convertido en una gran promesa y captó la atención de los responsables del fútbol de Kosovo y del seleccionador Sub-19, Ramiz Krasniqi. Kosovo está adscrita a la UEFA y la FIFA. Su independencia ha sido reconocida hasta ahora por un centenar de países, entre ellos Estados Unidos y la mayoría de países de la Unión Europea. Serbia rechaza reconocer esa independencia, así como Rusia y China, sus dos aliados más poderosos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insolito-tiro-libre-indirecto-pudo-cambiado-historia-clasico-san-lorenzo-racing_0_bmV4Ld6x.html","date":"22/02/2020 - 19:35","title":"El insólito tiro libre indirecto que pudo haber cambiado la historia del clásico entre San Lorenzo y Racing","abstract":"Trucco cobró erróneamente un tiro libre indirecto dentro del área de Racing que puso en vilo el triunfo de La Academia","author":[],"key_words":"San LorenzoRacing ClubSuperliga Argentina","body":"42 minutos del segundo tiempo, San Lorenzo volcado al ataque y Racing agazapado para salir de contragolpe. El local no lo pudo empatar y el visitante no lo pudo liquidar. Sobre la izquierda, en campo propio, Marcelo Díaz quiere cambiar de frente para Iván Pillud pero le pega mal a la pelota, que queda picando en el área grande y Gabriel Arias la toma con la mano ante la amenazante presencia de Adolfo Gaich. El argentino nacionalizado chileno iba a esperar unos segundos que lo acerquen a la victoria e iba a salir jugando o con un pelotazo. No fue ninguna de las dos, porque el árbitro Silvio Trucco interpretó que Díaz tuvo la intención de pasársela a su compañero en el seleccionado chileno. FOTO MARCELO CARROLL Tiro libre indirecto dentro del área para el Ciclón a tres minutos del final, en un partido caliente por el mal momento de San Lorenzo y porque se trata de un clásico entre dos grandes del fútbol argentino. Protestas, discusiones y a cobrar la falta. Trucco, tal vez conciente de que se equivocó, volvió a equivocarse y permitió que la barrera no respetara la distancia para que luego de que la toquen los gemelos Oscar y Angel Romero rematara, o intentara hacerlo, Ignacio Piatti. Rebote y fin de la jugada. Jugada absurda en su concepción y en su ejecución.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/fiesta-independiente-recibir-diego-maradona-bochini-calamaro-sillon-muchas-banderas_0_uujYXa1m.html","date":"22/02/2020 - 18:03","title":"La fiesta de Independiente para recibir a Diego Maradona: Bochini, un sillón y la copa del mundo","abstract":"El club de Avellaneda armó una bienvenida especial para el DT de Gimnasia, que confesó ir a ver al Rojo cuando era chico.","author":[],"key_words":"IndependienteDiego Maradona","body":"\"Pase maestro, lo estábamos esperando\". La frase que fue adjudicada a Diego Maradona ocurrió durante el triunfo de la Selección Argentina 2 a 0 contra Bélgica en el Mundial de México 1986. Carlos Bilardo decidía el ingreso de Ricardo Enrique Bochini por Jorge Burruchaga. Y con esas palabras Diego recibió al Bocha, uno de los ídolos de su infancia. Ahora la bienvenida ocurrió a la inversa. Independiente y el Bocha como su principal emblema recibieron con los brazos abiertos a Maradona en el Libertadores de América, estadio que muy pronto cambiará su nombre por el de Bochini. \"No tenía otro maestro que el Bocha... No tenía televisor y al único que miraba era a él. Nada de Libertadores ni Sudamericana, este estadio se tiene que llamar Enrique Bochini, los agradecimientos hay que hacerlos en vida\", dijo Diego en el campo de juego para coronar un momento muy emotivo con el Bocha a su lado. Como ocurrió en Newell's, Huracán y varias canchas más a las que llegó el entrenador de Gimnasia, los locales armaron una fiesta para homenajearlo: banderas, cánticos y también un sillón especial para que siga las acciones del partido desde allí. En esta ocasión además de Bochini también dijeron otras glorias del Rojo como Pepé Santoro, el Chivo Pavoni y Daniel Bertoni. 1<U+FE0F><U+20E3>0<U+FE0F><U+20E3><U+0001F929>#TodoRojo<U+0001F534> pic.twitter.com/62fMDuzzNz Al llegar al estadio, los ex Independiente recibieron a Diego y el presidente del club, Hugo Moyano encabezó un emotivo acto en el que le entregó al DT de Gimnasia una plaqueta, un cuadro y una camiseta del Rojo. \"Sos el mejor del mundo, no hay muchas palabras. Estamos orgullosos de recibirte en nuestra casa\", le dijo Moyano a Diego. Una de las banderas para recibir a Diego en el Libertadores de América. Al salir al campo de juego, Maradona pasó por el medio de un pasillo conformado por todas las copas que ganó Independiente. Allí también ubicaron una Copa del Mundo. El periodista Walter Nelson ofició de maestro de ceremonia para presentar ante el público a cada ex jugador del club. También mostraron a través de una pantalla gigante un saludo de Andrés Calamaro, hincha del Rojo y fanático de Maradona a quien le dedicó una canción.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historico-triunfo-francia-naciones-gano-gales-despues-10-anos_0_9lG7pxd9.html","date":"22/02/2020 - 17:51","title":"Histórico triunfo de Francia en el Seis Naciones: ganó en Gales después de 10 años","abstract":"Se impuso 27-23 y lidera el torneo a la espera de lo que ocurra con Irlanda el domingo.","author":[],"key_words":"RugbySelección Francesa De Rugby","body":"En Cardiff se vivió un momento histórico. Francia consiguió su primer triunfo allí en diez años este sábado cuando superó a Gales por 27 a 23. Así, lidera el Torneo de las Seis Naciones de rugby al cabo de tres fechas. Después de superar a Inglaterra (24-17) e Italia (35-22), los Bleus pueden ser alcanzados por Irlanda, el otro equipo que se mantiene invicto y que juega el domingo ante los ingleses. \"Eso es algo enorme. Los jugadores han sacado adelante el partido como saben hacerlo. No sé si orgulloso es la palabra, pero estoy muy feliz por estos jugadores, que se entrenan muy duro desde el inicio de la competición y que trabajan duro, con mucha humildad. Somos ambiciosos porque nos sentimos capaces de ganar grandes partidos como el de hoy\", celebró el seleccionador de Francia, Fabien Galthié. Gales, que suma ahora dos derrotas y un triunfo en tres partidos, fue campeón el año pasado en el Seis Naciones con un Grand Slam (pleno de victorias). Su última derrota antes de las sufridas en este 2020 en el torneo estrella del hemisferio norte se remontaba a febrero de 2018, cuando cayó en una visita a Irlanda. El último triunfo francés en Gales se dio, por su parte, el 26 de febrero de 2010. Entonces también fue en una tercera jornada del Seis Naciones y en aquella edición Francia consiguió su noveno y último Grand Slam. En total, es la decimoctava victoria de la historia de la selección de Francia en su visita a Gales. Romain Ntamack, el máximo goleador de Francia. Foto: Reuters/Peter Cziborra En los últimos años, los galeses habían amargado frecuentemente a los Bleus. Tanto en 2014 como en 2016, por ejemplo, Francia había empezado el Seis Naciones encadenando dos triunfos, pero Gales cortó su progresión en la tercera jornada, algo que no ocurrió esta vez y que pone a Francia en el camino hacia la reconquista del título tras una gran tarde en el Millennium Stadium. Francia consiguió tres tries en este partido, gracias a Anthony Bouthier (minuto 7), Paul Willemse (30) y Romain Ntamack (52). Ese último firmó los otros puntos franceses, con tres conversiones (8, 31, 53) y dos penales (19, 64). Gales, que al descanso perdía 17-9, consiguió sus dos tries en la segunda mitad, mediante Geraint Lewis (48) y Dan Biggar (75), pero no fue suficiente para evitar la derrota. El try de Dan Biggar no fue suficiente para Gales. Foto: REUTERS/Rebecca Naden  Italia no pudo con Escocia en Roma. Foto: REUTERS/Ciro De Luca En el otro partido del sábado, entre dos selecciones que habían perdido en las dos primeras jornadas, Escocia venció en Roma 17-0 a Italia, que parece condenarse al último puesto de esta edición. Los escoceses consiguieron tres tries en este partido, por medio del capitán Stuart Hogg (minuto 23), Chris Harris (47) y Adam Hastings (79). Ese último encadenó a continuación con una conversión, para concluir el partido. Escocia había perdido en sus dos primeros partidos en esta edición, en Irlanda (19-12) y como local contra Inglaterra (13-6). Los italianos, en tanto, no sumaron puntos por segundo partido, ya que en la primera jornada habían caído 42-0 en Gales. Además, esta es la vigesimoquinta derrota consecutiva para la Azzurra en esta competición y parece caminar con paso firme hacia la decimoquinta 'cuchara de madera' (pleno de derrotas al final del campeonato) de su historia en el torneo estrella de selecciones del hemisferio norte. La última victoria de Italia en el Seis Naciones se remonta a 2015 y fue, precisamente, cuando visitó a Escocia. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/baccacece-sorprende-deja-banco-lisandro-lopez_0_3XsJ8vSU.html","date":"22/02/2020 - 17:22","title":"Baccacece sorprende y deja en el banco a Lisandro López","abstract":"El DT de Racing pone a Nicolás Reniero como referente de ataque.","author":[],"key_words":"Racing Club","body":"Se sabe, está dentro de la idiosincracia futbolera de Sebastián Beccacece: el entrenador suele mover piezas y también suele generar controversias con algunos cambios. En este caso, la modificación hace ruido porque el que deja la cancha es el capitán y emblema del equipo. Para el clásico ante San Lorenzo en el Nuevo Gasómetro, el entrenador de Racing sorprendió a último momento al decidir el ingreso de Nicolás Reniero por Lisandro López, que irá al banco. Vale decir que el capitán de la Academia si bien mantenía un nivel correcto arrastra 10 partidos sin convertir goles. Y en el último encuentro, ante Colón en Santa Fe, fue él mismo quien le pidió a Beccacece ser reemplazado en el complemento tras una acción en la que perdió la pelota. <U+0001F4CB><U+0001F393> Estos son los elegidos por Beccacece para enfrentar a @SanLorenzo #VamosRacing#RacingPositivo pic.twitter.com/CqNbnyP7b1 El último grito de Licha en Racing fue en la novena fecha, en el triunfo de 2-0 ante Aldosivi. Reniero, que justamente creció futbolísticamente en San Lorenzo y llegó a Racing desde el Ciclón a mediados de 2019 y a cambio de 4 millones de dólares, jugó ocho partidos en la Academia y metió dos goles, ante Patronato y Huracán. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/leicester-manchester-city-premier-league_0_hqYSx1mX.html","date":"","title":"Sergio Agüero erró un penal en el ajustado triunfo del Manchester City sobre Leicester","abstract":"Se lo atajó Kasper Schmeichel y el Kun fue reemplazado por Gabriel Jesus, que hizo el gol del triunfo. Así, el equipo de Guardiola quedó a 19 puntos del líder Liverpool.","author":[],"key_words":"Sergio Kun AgüeroManchester CityPremier League","body":"Cuando el 0-0 no se rompía, apareció Gabriel Jesus, se convirtió en el salvador de Sergio Agüero<U+200B> y le dio el triunfo al Manchester City ante el Leicester en el King Power Stadium. Después del penal que no pudo meter el Kun, Guardiola puso al brasileño en su lugar y se quedó con tres puntos claves en la previa del choque ante el Real Madrid por los octavos de la Champions League. Gabriel Jesus fue el héroe del City. REUTER En la previa del choque de este miércoles ante el Merengue, Pep decidió poner lo mejor para tratar de descontarle puntos al cómodo líder Liverpool. Mientras tanto, el Leicester, obligado a ganar en casa para tratar de acercarse al segundo puesto, salió con todo y Jamie Vardy estrelló un remate en el palo a los 7'. Desde ese momento, el partido se hizo de ida vuelta, Schmeichel y Ederson se agigantaron bajo los tres palos y los Ciudadanos se fueron al descanso dejando una mejor imagen. Schmeichel le tapó el penal al Kun Agüero. REUTER El Manchester City acentuó su dominio en el arranque del segundo tiempo y Agüero dilapidó una situación inmejorable. A los 61', tras la intervención del VAR, el árbitro cobró una mano de Dennis Prat tras un remate de Ilkay Gundogan dentro del área. El Kun se hizo cargo de la pena máxima y Schmeichel le tapó el remate. Al toque, el argentino tuvo otra gran chance y el arquero volvió a ganarle el duelo. Agüero se agarra la cabeza después de errar el penal. REUTER Ante esta situación, Pep Guardiola metió mano en el equipo, lo sacó al Kun, puso a Gabriel Jesus y la modificación fue exitosa porque el atacante apenas necesitó tres minutos para festejar: tras un jugadón de Ryad Mahrez, el brasileño definió al primer palo para darle el triunfo a los Ciudadanos (80'). Con esta victoria, el City se afianza como único escolta y quedó a 19 puntos del Liverpool, que este lunes recibe al West Ham. Guardiola felicita a Jesus. AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/cristiano-ronaldo-igualo-record-batistuta-juventus-lider-soledad_0_SRxaBIRD.html","date":"22/02/2020 - 16:58","title":"Cristiano Ronaldo igualó un récord de Batistuta y la Juventus es líder en soledad","abstract":"El portugués anotó en el 2 a 1 ante SPAL y llegó a los once partidos consecutivos marcando goles. La diferencia con la marca del argentino es que el de Fiorentina lo hizo en once juegos consecutivos y CR7 en 12, ya que en uno se ausentó.","author":[],"key_words":"Cristiano RonaldoGabriel BatistutaJuventusSerie A","body":"Misión cumplida de la Juventus antes del regreso de la Champions. A cuatro días de recibir al Lyon en octavos de Liga de Campeones, los turineses se aseguraron llegar a esa cita como líderes de la Serie A merced a su victoria 2-1 ante la SPAL (20º), con gol de Cristiano Ronaldo en la 25ª jornada. Con estos tres puntos ante el colista de la clasificación, la Juve toma una ventaja de cuatro puntos sobre la Lazio de Roma (2º), que jugará el domingo en la cancha del Génova (18º), y de seis sobre el Inter de Milán (3º), que cerrará la jornada recibiendo a la Sampdoria (17º). Con los asuntos domésticos bajo control, la 'Vecchia Signora' puede lanzarse a la conquista de Europa. Foto DPA Y para ello cuenta con un Cristiano Ronaldo que sigue en buena forma. En el partido 1.000 de su carrera profesional, el portugués sumó un nuevo gol a su extensa cuenta al rematar un centro del colombiano Juan Cuadrado. De esta forma, el astro luso se unió a Fabio Quagliarella y al argentino Gabriel Batistuta, quienes, al igual que él, anotaron en 11 partidos consecutivos de la Serie A. En ellos el exjugador del Real Madrid firmó 16 goles. En un campo que tradicionalmente no le es favorable (un empate y una derrota estas dos últimas temporadas), la Juventus amplió la ventaja con un buen gol del galés Aaron Ramsey, quien remató con clase un excelso servicio del argentino Paulo Dybala (60). El partido estuvo abierto hasta el final tras el gol local, llegado de penal convertido por Petagna (69). La infracción fue decretada en exclusiva por el VAR, ya que la pantalla en la que el árbitro debía ver las imágenes estaba fuera de servicio. Sarri pudo seguir dando minutos a Giorgio Chiellini, titular por primera vez desde su lesión en agosto. Horas antes, el Bolonia (10º) rescató un punto de su enfrentamiento contra el Udinese (15º), después de ir perdiendo durante 60 minutos. Foto EFE El veterano atacante argentino Rodrigo Palacio se erigió en el héroe de los boloñeses gracias a su diana en el tiempo de descuento (90+2), que igualaba el gol marcado en la primera parte (33) por Stefano Okaka. El tanto de Palacio privó al Udinese de poner mucha tierra de por medio con el descenso. El cuadro blanquinegro marcha 15º en la tabla con 27 puntos, cinco por encima del descenso que marca el Génova (18º). El Bolonia por su parte ha caído en la clasificación después del empate de este sábado y de la derrota (3-0) contra el Génova de la semana pasada. En estos momentos marcha 10º, aunque con sus 34 puntos está a solo dos del Nápoles (6º), que venció el viernes al Brescia (2-1). (Fuente AFP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/viaje-suenos-480-pibes-quieren-olimpicos_0_DCGCWYTX.html","date":"23/02/2020 - 7:01","title":"Un viaje por los sueños de 480 pibes que quieren ser olímpicos","abstract":"Los chicos, nacidos entre 2004 y 2007, conviven en el CeNARD de Núñez por una semana. Allí se entrenan, participan de actividades educativas y se divierten con la mira puesta en los próximos Juegos de la Juventud.","author":"Mauricio Codocea","key_words":"Juegos Olímpicos","body":"Basta que el cronista pase con la fotógrafa para que estalle la paleta de gritos. “¡Acá, acá! ¡A nosotros!”. Les quedará voz un rato más tarde, cuando, sobre el césped que envuelve la pista de atletismo, se tiren en los inflables o emulen pasitos bolicheros al ritmo de la música que suena en los parlantes. Son los momentos en que el CeNARD de Núñez se convierte en un parque de diversiones para estos 480 chicos nacidos entre 2004 y 2007 que llegaron a Buenos Aires para ser parte del Campus Dakar 2022, el primer paso en la preparación que, sueñan, los deposite en los próximos Juegos Olímpicos de la Juventud. Entre los 480 chicos del campus hay 242 varones y 238 mujeres. Foto: Lucía Merle También es su primera Mini Villa. Durante una semana (hasta el martes inclusive) estos chicos, reclutados por toda Argentina a lo largo de 2019, conviven al tiempo que se entrenan, participan de actividades educativas y son evaluados exhaustivamente por un amplio abanico médico. Evaluaciones en el campus Dakar 2022 en el CeNARD. Foto: ENARD “Nunca me imaginé estar acá, en el CeNARD, y menos para una convocatoria de Selección. Y estar es saber que en cierta forma estás en la mira para los JJ.OO. Eso ya es un montón”, dice Benjamín Castillo (14 años), atleta de mediofondo que llegó desde Santa Fe. Se acerca a hablar con Clarín junto a dos compañeros que parecen casi amigos, pero con los que hasta hace algunas horas ni se conocía. Parte del grupo de los chicos de atletismo. Foto: Lucía Merle “Es muy divertido, conocemos mucha gente nueva, es mejor de lo que imaginábamos”, reconoce Agostina Francés Vall (14), marplatense y también mediofondista. Con ella y Benja está Uriel Aguirre (14), que practica jabalina y es el único que llegó de Marcos Paz. “Yo vine solo pero enseguida me acerqué a los demás chicos y se hizo un lindo grupo. Jugamos, nos divertimos y entrenamos duro”, afirma. Dos de los chicos del equipo de lucha se ejercitan y se divierten en la arena. Foto: ENARD La imagen que transmiten no engaña. Se abrazan para las fotos, se mueven como una masa uniforme en cada actividad. Pasa en los casi 20 de atletismo y en cada subgrupo según el deporte que practican, aunque en muchas actividades comparten cosas con los demás. Hay emociones intensas, adolescencia pura, frescura everywhere (en todas partes), ganas de vivir y sueños en grande. Momento de distensión y baile en el campus Dakar 2022 en el CeNARD. Foto: @JSJRosario2021 Pero también hay trabajo, claro. Sobre todo hay trabajo. Alarmas que suenan a las 7 a.m., jornadas desgastantes de puesta a punto física para luego practicar y pulir detalles técnicos. Múltiples estudios médicos generales pero también específicos llevados a cabo por los profesionales del Laboratorio de Ciencias Aplicadas al Deporte. Encuentros con personajes admirados, desde Marcelo Gallardo a algunos de los chicos que pasaron por los Juegos de la Juventud Buenos Aires 2018 y les comparten experiencias. Charlas sobre valores del olimpismo, nutrición, dóping... Alegría entre los pibes que pasan una semana en su propia \"mini Villa Olímpica\" del CeNARD. Foto: Lucía Merle Justamente, aquella cita olímpica porteña de hace dos años y medio marcó a muchos de los chicos que están hoy en Núñez. Valentina Yoli (14) y Aylín Ursino (16) son prueba cabal. Ambas practicaban la modalidad bajo techo, pero la locura del beach handball las llevó a la arena. “Antes sólo hacía indoor, pero apenas vimos los YOG quisimos probar más con nuestro equipo”, dice Ursino, oriunda de Carmen de Patagones. Yoli complementa: “Cuando las chicas salieron campeonas explotó todo, se hizo más conocido y ahí arrancamos”. Las chicas del beach handball, disciplina que se hizo conocida a partir de su inclusión en los Juegos Olímpicos de la Juventud Buenos Aires 2018. Foto: ENARD Cerca de ellas andan los pibes del vóley playero, un grupo que muestra el federalismo del deporte: Sebastián Weremczuk (15) es de Campo Grande, Misiones; Bruno Meglioli (15), de San Juan; y Agustín Moyano (13) de Alem, Buenos Aires. Este último explica un poco algo que les pasó a muchos: “Nunca había jugado beach y de repente me llegó un mensaje del mánager de la Selección para avisarme que me convocaban. No entendía nada”. Seba arrancó en su pueblo hace dos temporadas y Bruno lleva 10 años en Obras de su provincia. Los chicos del beach vóley y las chicas del beach handball. Foto: Lucía Merle El casi medio millar de pibes y pibas tiene orígenes disímiles pero sueños compartidos. Estar acá no implica ir a Dakar ni vivir del deporte en el futuro, pero es una motivación para perseguir esos anhelos. Para ellos, que están acá, y también para los que no llegaron pero seguirán teniendo las puertas abiertas. Es, además, el camino correcto. ¿Se puede mejorar? Claro. Pero es un gran inicio. 30 <U+200B>Los padrinos olímpicos del campus, destacados deportistas que están acompañados también por 40 atletas del Programa Transición al Profesionalismo. 120 Los entrenadores nacionales que forman parte del Programa Dakar. Los asisten 14 especialistas extranjeros. 480 Los jóvenes atletas que fueron convocados al campus con un marco de igualdad de género: son 242 varones y 238 mujeres. 9.456 Fueron los chicos evaluados durante 2019, en las 23 provincias y la Ciudad de Buenos Aires, desde las primeras instancias del programa. 31 Los deportes del campus. Para ellos hay 13 sedes además del CeNARD, como el circuito KDT, la pista BMX o el Tiro Federal. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyson-fury-tercera-pelea-wilder-deontay-quiere-proximo-combate-_0_Q6yQpJny.html","date":"23/02/2020 - 5:29","title":"Tyson Fury y una tercera pelea con Wilder: “Si Deontay quiere, el próximo combate será contra él”","abstract":"El inglés elogió al estadounidense luego de derrotarlo y de arrebatarle el título de los pesados de la CMB.","author":[],"key_words":"Deontay WilderTyson FuryBoxeoÚltimas Noticias","body":"Sin notorios signos de esfuerzo, Tyson Fury se mostró ansioso por concretar una tercera pelea ante Deontay Wilder, a quien venció este sábado por nocaut técnico en el séptimo round y a quien le arrebató el título de los pesos pesados del Consejo Mundial de Boxeo (CMB). \"No puedo esperar a volver al ring; será contra Deontay, si él quiere\", dijo el inglés. \"Una gran ovación para Wilder. Esta noche se presentó con coraje y mostró corazón de campeón\", exclamó Fury después del combate celebrado en el MGM Grand de Las Vegas. Allí le dedicó varios elogios al excampeón, con quien mantuvo un enfrentamiento caliente en los últimos meses. \"Es un guerrero. Volverá y será campeón otra vez\", comentó sobre su rival, de 34 años. \"Vieron a dos boxeadores en el mejor momento de sus vidas\", acotó. \"No puedo esperar a la nueva pelea. Que será ante Deontay, si él quiere\". El contrato de este combate incluía una cláusula que confirma de manera automática un tercer capítulo si Wilder así lo reclama en un plazo de 30 días. Este fue su segundo encuentro sobre el ring, después del empate de diciembre de 2018. \"Ese resultado fue un fracaso para mí, porque lo mío es ganar, ganar y ganar. Quería noquearlo, porque era la única manera de garantizarme el triunfo\", explicó Fury, de 31 años, vestido con un saco muy particular (tenía figuras con su propia silueta), sin camisa y con una corbata verde. Tyson Fury elogió a Deontay Wilder, después de una previa caliente en Las Vegas. . (Reuters/Steve Marcus) Sobre su desempeño, dijo que fue una actuación \"grandiosa\". \"No tuvimos problemas en adelantar el plan de la pelea, no tenemos nada que esconder. Hice todo lo que preparé en el gimnasio\", contó. SIn embargo, avisó: \"Aun puedo mejorar\". También profundizó sobre la actuación de Wilder. \"Vi mejoras en su boxeo. Estaba más pesado, había mejorado el jab, que es un arma clave en los pesados. Pero esta era mi noche y no iba dejar que nadie me la robara\", expresó. El estampado del saco de Tyson Fury. (REUTERS/Steve Marcus) Y bromeó: \"Estoy un poco desilusionado, porque predije que el nocaut sería en el segundo round\". Por su parte, el estadounidense lamentó la primera derrota de su carrera. Deontay Wilder en la lona, en su pelea contra Tyson Fury en Las Vegas. (Bradley Collyer/PA Wire/dpa) \"Me siento bien. Cosas como estas pueden suceder. Esta noche ganó el mejor. Mi esquina tiró la toalla, yo estaba listo para seguir\", dijo sobre el desenlace, cuando ya trastabillaba y sufría por el sangrado de una oreja. Sus colaboradores detallaron que se le produjo un \"pequeño corte dentro del oído\" izquierdo y que esa lesión \"podría haber afectado su equilibrio\". A pesar de la derrota, Wilder se mostró dispuesto a retornar al ring: \"Incluso el más grande tuvo un regreso. Esto es parte de eso. Volveremos más fuertes\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/espectacular-entrada-ring-final-pura-cancion-mejores-momentos-pelea-tyson-fury-deontay-wilder_0_DyuP8vY4.html","date":"23/02/2020 - 4:48","title":"Una espectacular entrada al ring y un final a pura canción: los mejores momentos de la pelea entre Tyson Fury y Deontay Wilder","abstract":"El inglés se vistió como un “rey” y, al terminar la pelea, se despidió cantando una popular canción y ovacionado por el público.","author":[],"key_words":"Últimas NoticiasDeontay WilderTyson FuryBoxeoLas Vegas","body":"\"Quiero darle las gracias a Wilder, que vino aquí esta noche y peleó. Es un guerrero, volverá a ser campeón otra vez (...) Pero ahora quiero decir que el rey ha vuelto al trono\", dijo Tyson Fury tras ganar por nocaut técnico a Deontay Wilder y convertirse en el nuevo rey de los pesos pesados del Consejo Mundial de Boxeo (CMB). El ingreso del inglés al estadio MGM Grand de Las Vegas fue épico: sentado sobre un trono, vestido con una llamativa capa roja y una corona sobre su cabeza, anticipando lo que sería una noche para el recuerdo. Fury dominó la pelea con tanta autoridad como carisma. Manejó la pelea a su ritmo y ya en el tercer round parecía que la cosa estaba sentenciada. (Al Bello/Getty Images/AFP) En el sexto asalto se dio otro de los momentos de la noche. Fury tenía arrinconado a Wilder, atacándolo con su derecha, y su rival en un intento desesperado lo abraza. En ese momento, el inglés sacó la lengua e hizo un gesto como si le chupara la sangre. De nuevo, parte del espectáculo para las cámaras. Tyson Fury doing his best Shakira impersonation pic.twitter.com/hFk2Z33D6h Tras ganar la pelea, Fury celebró la \"vuelta del rey\" y felicitó a su rival, a quien había humillado a lo largo de los siete rounds que duró la pelea. Y como último número, empezó a entonar American Pie de Don McLean, una popular canción de folk estadounidense que fue lanzada en 1971. \"Hace mucho mucho tiempo, todavía puedo recordar cómo esa música solía hacerme reír\", dice la primera estrofa de la canción. El \"Gipsy King\" invitó a todo el público a seguirlo con la letra, y se despidió ovacionado con el cinturón de campeón al hombro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyson-fury-gano-nocaut-deontay-wilder-consagro-campeon-pesados_0_n0Y1ZyHE.html","date":"23/02/2020 - 3:01","title":"Tyson Fury le ganó por nocaut a Deontay Wilder y se consagró campeón de los pesados","abstract":"El inglés brilló en la segunda pelea entre ambos. Y le sacó el invicto y el título del Consejo Mundial de Boxeo al estadounidense.","author":[],"key_words":"BoxeoTyson FuryDeontay WilderÚltimas Noticias","body":"Seis días antes de la pelea, Tyson Fury había pronosticado que ganaría por nocaut. Aquel lunes dijo que lo haría en el segundo round, porque no quería otra decisión dividida, en su segunda pelea ante Deontay Wilder. \"No me darán nada así\", afirmó el inglés. No pudo cumplir enteramente su advertencia. Pero Fury salió con convicción y brilló este sábado en Las Vegas, donde derrotó por nocaut técnico al estadounidense y se convirtió en el nuevo rey de los pesos pesados del Consejo Mundial de Boxeo (CMB). Problemas psicológicos, inconvenientes con la cocaína y hasta un retiro del boxeo profesional, en el que perdió los cinturones de la AMB, OMB y OIB. Todo eso quedó a sus espaldas en la segunda pelea ante Wilder, tras el polémico empate de diciembre de 2018. Con decisión, castigó a su rival desde los primeros instantes, lo desgastó durante casi siete asaltos hasta que el referí marcó un final inevitable. Así, a su manera, se cobró revancha y le sacó el invicto a Wilder. \"El rey volvió a su trono\", celebró. La previa fue tan caliente que no se hizo el habitual frente a frente que sigue al pesaje. En ese clima sonó el primer campanazo. Fue la señal de salida para Fury, que apuró el paso para ganar el centro del ring. Desde allí manejó, a su antojo, toda la pelea. Sorprendió con un ritmo incesante, entre los duros golpes de derecha y el clinch. Wilder tuvo que enfrentar el mayor alcance del nacido en Wythenshawe, además de sus casi 20 kilos de diferencia. A eso se sumó el comienzo furioso e inesperado del inglés, del que el dueño de la corona -hasta este sábado- no se pudo sobreponer. Tyson Fury castiga a Deontay Wilder en su segunda pelea, en Las Vegas. (AFP) Los intercambios de los primeros dos rounds predijeron un combate espectacular. Lo que nadie sospechaba era que habría un solo protagonista. Tras un caótico cierre del segundo (la sucesión de golpes de Fury se extendió más allá del final), el Rey Gitano terminó de inclinar el desarrollo del combate. Ya se peleaba a su ritmo. Sin respiro para Wilder, que sufrió una caída en el tercer round. Desde entonces le costó mantenerse de pie. Y parecía que solamente una mano repentina podría revertir la tendencia. Sangre en un oído, las piernas quebradizas, la mirada perdida. A medida que pasaban los minutos, el estadounidense mostraba menos recursos para contrarrestar el dominio de su adversario. Un derechazo en el inicio del quinto lo lastimó aun más. Y un gancho lo mandó a la lona por segunda vez. La quita de un punto no opacó el trabajo de Fury, encaminado a la victoria. La sangre cae de la oreja izquierda de Deontay Wilder, en la pelea ante Tyson Fury. (EFE) A esa altura, Wilder se recostaba en las sogas. Buscaba un escondite que lo protegiera de la lluvia de golpes y que le permitiera hallar un poco de aire. El orgullo era lo único que conservaba a Wilder en el ring. No alcanzaba para hacerle frente a su adversario. Apenas era suficiente para que pasara el tiempo, postergando una definición inevitable. El final llegó en el séptimo round. El referí Kenny Bayless detuvo la pelea cuando el rincón arrojó la toalla, a los 1m47s. Y hubo un nuevo campeón de los pesados en el Consejo. Además, le hizo sentir a Wilder el sabor de la derrota por primera vez en su extensa carrera. Fue el primer sinsabor de Wilder, acostumbrado al éxito. Quedó con un récord de 42 triunfos (41 por la vía rápida), un empate y, desde este sábado, una derrota. En cambio, la foja de Fury sigue intacta: 30 victorias (21 por nocaut) y aquel empate de diciembre de 2018. Tyson Fury celebra su victoria por nocaut técnico frente a Deontay Wilder en Las Vegas. (Al Bello/Getty Images/AFP) En aquella oportunidad, el británico había terminado mejor la pelea, aunque había visitado dos veces la lona. Los jueces marcaron el empate, que para él fue casi como una caída. Y del que se tomó revancha en el Grand MGM de Las Vegas. Para conseguirlo, despojó del cinturón a Wilder, que lo había conquistado en enero de 2015 y que había hilvanado 10 defensas exitosas. Este sábado se cortó su marcha imparable. Dicen que el contrato para este segundo encuentro ya incluía el compromiso para un tercer cara a cara. Si el pedido de revancha llega en los próximos 30 días, el combate quedará automáticamente confirmado. Sería otro escenario, con el reparto de roles invertido. Wilder, como el retador. Y Fury, el nuevo rey. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/emanuel-navarrete-noqueo-santisama-defendio-titulo-supergallo_0_w4iUrCG-.html","date":"23/02/2020 - 2:11","title":"Emanuel Navarrete noqueó a Santisama y defendió el título supergallo","abstract":"El mexicano se impuso en el 11° round, en una de las peleas anteriores a la estelar entre Fury y Wilder.","author":[],"key_words":"BoxeoÚltimas Noticias","body":"Emanuel Navarrete venció por nocaut técnico al filipino Jeo Santisima y retuvo el título de los supergallos de la Organización Mundial de Boxeo (OMB), en el MGM Grand de Las Vegas. El mexicano castigó duramente a su rival en el penúltimo asalto de los doce que estaban pautados. Y el juez detuvo el combate cuando quedaban poco más de 40 segundos, luego de que Navarrete le propinara una combinación de golpes al asiático. Con esta victoria, el mexicano logró la quinta defensa exitosa de su corona, luego de las victorias sobre Isaac Dogboe (a quien había derrotado para consagrarse campeón), Francisco De Vaca, Juan Miguel Elorde y Francisco Horta. Emanuel Navarrete castiga al filipino Jeo Santisima, en Las Vegas. (Al Bello/Getty Images/AFP) De esta manera, el boxeador de 25 años quedó con un registro de 31 triunfos (27 nocauts) y una derrota. Por su parte, Santisima sufrió el tercer revés de su corta carrera (tiene 23 años) y el primer desenlace por la vía rápida. Además, tiene 19 triunfos. El juez Russell Mora detiene la pelea entre Emanuel Navarrete y Jeo Santisima. El mexicano retuvo el título en Las Vegas. (Al Bello/Getty Images/AFP) La pelea fue uno de los combates de fondo del encuentro estelar entre el estadounidense Deontay Wilder y el inglés Tyson Fury<U+200B>. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/italia-epidemia-coronavirus-serie_0_5-4qXHrg.html","date":"23/02/2020 - 0:58","title":"Suspendieron tres partidos del fútbol italiano por el coronavirus","abstract":"En la Serie A se postergaron los encuentros de Inter, Atalanta y Hellas Verona.","author":[],"key_words":"CoronavirusItaliaSerie ALautaro Martínez","body":"La expansión del Coronavirus pone en jaque al deporte. Pero no es en Asia donde trae complicaciones, sino en Europa. Y el país en cuestión es Italia, donde ya murieron dos personas y la cifra de posibles infectados subió a 76. El rango de enfermos confirmados abarca la región de Lombardía al Norte del país. Por eso, ante la conmoción social, Vincenzo Spadafora (Ministro de Deportes) decidió suspender todas las actividades deportivas que se iban a desarrollar este fin de semana en la mencionada región entre las que se encuentran las ciudades de Bérgamo, Brescia, Como, Cremona, Milán y Varese. Allí se iban a jugar tres partidos de la Serie A que fueron suspendidos por orden del gobierno nacional. Atalanta iba a recibir a Sassuolo, Hellas Verona hubiera hecho lo propio ante Cagliari e Inter <U+200B>frente a Sampdoria. Todos estos encuentros serán reprogramados. En esos choques hay varios argentinos y sudamericanos afectados: Papu Gómez en el conjunto de Bérgamo, Lautaro Martínez<U+200B> en el Neroazzurro, mientras que en el Cagliari el uruguayo Nández podría haber sido parte del 11 titular. Rigoni y Maroni son parte de la Sampdoria. Además, de estos casos en Lombardía, hubo un caso que aumenta la preocupación y fue en la ciudad de Turín. El hombre infectado tiene 40 años, ya fue ingresado en el hospital y su familia fue puesta en cuarentena para posterior investigación. El fútbol no fue el único afectado, el rugby también sufrió la suspensión de partidos de la liga local. Mientras que muchas escuelas siguieron con la misma acción preventiva. Por el momento no se registran nuevos casos en otras regiones de Italia ni tampoco en otros países, sin embargo, el alerta se despertó en todo el Viejo Continente por temor a una expansión de la epidemia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/diego-monarriz-dejo-dt-san-lorenzo-buscarian-pellegrino_0_yMazJtKL.html","date":"22/02/2020 - 23:40","title":"Diego Monarriz dejó de ser el DT de San Lorenzo y buscarían a Pellegrino","abstract":"La dirigencia decidió ponerle fin al ciclo del ex mediocampista tras los malos resultados.","author":[],"key_words":"Diego MonarrizSan LorenzoMarcelo TinelliSuperliga Argentina","body":"Diego Monarriz dejó de ser el entrenador de San Lorenzo tras la caída 1 a 0 como local a manos del Racing de Sebastián Beccacece y la dirigencia, con Marcelo Tinelli a la cabeza, tendrían en carpeta a Mauricio Pellegrino, ex jugador de Vélez y ex DT de Estudiantes e Independiente, entre otros. Monarriz se había hecho cargo del equipo profesional tras la salida de Juan Antonio Pizzi al comienzo de la presente Superliga y, tras un aceptable comienzo y el conflicto con Oscar y Angel Romero, su gestión se vino a pique. Justamente, fue Oscar Romero quien dijo que la situación con el ahora ex entrenador era \"incómoda\" y que profesionalismo, era su deber \"dejar todo en la cancha\". \"No sé si lo puedo cambiar\", dijo el entrenador tras la derrota contra La Academia. Lo cierto es que Monarriz y Tinelli se reunieron post clásico y la salida del entrenador está decretada. El Pipi dirigiría junto a Tocalli contra Aldosivi Monarriz en total dirigió diez partidos, de los que ganó cuatro, empató dos y perdió los restantes cuatro. Entre ellos, disputó tres clásicos que incluyeron un triunfo ante River en el Monumental y derrotas frente a Independiente y el último, ante los de Avellaneda. Según pudo averiguar Clarin, contra Aldosivi dirigirán Leandro Romagnoli y Hugo Tocalli. La alternativa a Pellegrino, es Pablo Guede. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/maradona-solo-macri-dia-amigo-_0_id7ZbSrN.html","date":"22/02/2020 - 23:01","title":"Maradona: “Estoy más solo que Macri en el día del amigo”","abstract":"Diego se mostró aliviado por un triunfo vital. Y le agradeció a la gente de Independiente por el cariño recibido.","author":[],"key_words":"Gimnasia Y Esgrima La PlataDiego Maradona","body":"\"Se podrán hablar un montón de cosas, pero yo de acá me voy a mi casa, me como una milanesa de soja y me voy a la cama. Si acá estoy más solo que Macri en el día del amigo. Gimnasia ganó y ganó bien. No robamos absolutamente nada. E Independiente tiene un margen de mejora muy grande\". Amo y señor. Dominó la escena de punta a punta, de principio a fin. Desde que bajó del micro y lo recibieron como a un héroe hasta que volvió a subirse, esta vez con una sonrisa completa. La suerte por primera vez en muchos partidos al frente de Gimnasia jugó para Diego. Y Maradona, a su estilo, lo dejó claro en una conferencia de prensa feliz tras el 1-0 agónico ante Independiente con el gol de Eric Ramírez en la última jugada de un partido que parecía un empate inevitable. El DT de Gimnasia había llegado muy cuestionado al encuentro en Avellaneda y se dudaba de su continuidad en el cargo. Por eso la descarga tras estos tres puntos vitales. \"Si le hacemos caso a los boludos, hoy no tendría que estar acá con ustedes. Estaría en mi casa. Fue una emoción muy grande. Para mí fue jodido porque al Bocha lo adoro. Salimos a la cancha y dimos una cátedra de cómo se defiende y repliega un equipo\", dijo Diego. \"Hicimos un partido sensacional\" \"Independiente está pasando por un momento malo, pero nada tiene que ver esto con el trabajo de Pusineri. Con Beccacece, Holan iba a ganar la Copa del Mundo y... Pusineri heredó lo que le dejaron. Es buen técnico. Ojalá lo Independiente lo retenga. Es un amigo y un pibe bárbaro en el que se puede confiar. Tiene los mismos códigos que nosotros. No estoy llorando por él ni le pido nada a Moyano. Simplemente que si se equivocaron con otro entrenador, que no se equivoque con éste\". \"Le agradezco con el alma a la gente de Independiente. Estoy recontento por el triunfo, aunque no me gusta que mi maestro sufra y ése es el Bocha\" \"Le pregunté al Gallego (Méndez) si fue gol y me dijo 'sí, boludo sí...'. Sufrirán los de Independiente, pero tiene un par de jugadores buenos. No los acompañaron los demás. Hay que tener tres o cuatro que desequilibren y siete que rasquen en serio. Hoy nosotros lo tuvimos con Mancilla y Ayala. Fue enorme. Estamos bien preparados\". \"Es una alegría inmensa para los muchachos, para que tengan confianza. Les dije que no me importaba el resultado, me importaba que estén enchufados. Y si están enchufados no pueden perder con Independiente, ni con San Lorenzo, ni con Boca, ni River...\"<U+200B>  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/monarriz-dt-sanlorenzo-futuro_0_JD-IXdII.html","date":"22/02/2020 - 22:23","title":"Diego Monarriz, en la cuerda floja: “No sabemos qué va a pasar”","abstract":"El cuestionado DT fue ambiguo cuando le preguntaron sobre su futuro, pero se hizo responsable del momento y mostró preocupación por el rendimiento de San Lorenzo.","author":[],"key_words":"Diego MonarrizSan LorenzoSuperliga Argentina","body":"San Lorenzo no levanta. Otra derrota más y van en este 2020. Jugadores con un nivel muy bajo y un entrenador que no le encuentra la vuelta. Así, Diego Monarriz dio una conferencia de prensa post 0-1 contra Racing: asumió la responsabilidad de este flojísimo momento y fue dubitativo respecto a su futuro. ¿Continuará? \"De lo planificado no salió nada. No nos vamos para nada conformes. Me deja preocupado la parte futbolística. Cuando no salen las cosas, entra primero el aspecto anímico y ahí parece que el jugador lo sufre. No sé si lo puedo cambiar. En el gol teníamos gente pero cometimos un error y lo pagamos. Cuando las cosas no salen, no salen. No es un tema anímico. De esto se sale jugando, no queda otra\", expresó el entrenador. Además, señaló que se siente \"respaldado por el plantel\" y asumió \"la responsabilidad\". ¿Si se juntó con Tinelli? \"Hablé sobre lo futbolístico. De esto se sale poniendo hidalguía y jerarquía, basta de hablar\", respondió, dejando cierta confusión en su mensaje respecto al porvenir. ¿Qué sucederá? Las próximas horas serán claves. La siguiente fecha, CASLA visitará a Aldosivi. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/durmio-platea-reflejo-actualidad-independiente-partido-gimnasia_0_ERqz0XjX.html","date":"22/02/2020 - 21:49","title":"Se durmió en la platea, un reflejo de la actualidad de Independiente y el partido ante Gimnasia","abstract":"El Rojo y el Lobo disputaron un aburrido partido en Avellaneda","author":[],"key_words":"Gimnasia Y Esgrima La PlataIndependienteSuperliga Argentina","body":"Pocas jugadas de riesgo, un equipo que no transmite demasiado, un rival que tampoco propuso demasiado y, lo más emotivo de la noche, el homenaje a Maradona pasó hace rato. En una de las tribunas, algunos eligieron cantar y protestar por la actuación del equipo de Lucas Pusineri y la gestión de Hugo Moyano. Otro, superado por el sopor emanado desde el campo de juego y con algunas butacas liberadas a su lado, eligió olvidar el partido y descansar, por lo menos dormir unos minutos para que el aburrido y triste para el local 0-1 termine lo más rápido posible, o que eso parezca. FOTO MARCELO CARROLL Fue derrota del Rojo en Avellaneda, un partido que será recordado por la presencia de Maradona, el homenaje que recibió y su reencuentro con Ricardo Bochini. De la línea de cal para adentro, nada. Un mal sueño. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-monarriz-oscar-angel-romero_0_0VBNYKHa.html","date":"22/02/2020 - 20:36","title":"Oscar Romero, sobre el conflicto con Diego Monarriz: “Es incómodo, estamos dolidos”","abstract":"Luego de la derrota ante Racing, el atacante de San Lorenzo dijo además que \"hay un club grande que se merece que dejemos todo en la cancha","author":[],"key_words":"Oscar RomeroDiego MonarrizSan LorenzoSuperliga Argentina","body":"Racing le dio un nuevo cachetazo a San Lorenzo, le ganó 1-0 en el Nuevo Gasómetro y profundizó el mal momento que atraviesa el Ciclón. En la última derrota en Córdoba ante Talleres, los hermanos Romero y Diego Monarriz protagonizaron un escándalo en el vestuario. El DT avisó que iba a sacar a Oscar, Angel se enojó y todo terminó mal: se cruzaron feo en el vestuario y el técnico del Ciclón dejó a los dos afuera en el segundo tiempo. Angel Romero arrancó en el banco tras el cruce con Monarriz. Foto: Marcelo Carroll. Luego de ese cruce, hubo charlas en la semana y los protagonistas bajaron los decibeles. De esta manera, para el choque ante la Academia, Monarriz decidió poner de titular a Angel en la ofensiva y dejó a Oscar en el banco, quien al final entró a los 12' del segundo tiempo por Julián Palacios (fue el último cambio). Sobre la polémica, el jugador dijo: \"Es incómodo por todo lo que se habló. Nosotros estamos dolidos por lo que pasó en la semana, pero más allá de eso acá hay un club grande que se merece que dejemos todo en la cancha. Salimos de esto trabajando y metiéndole para adelante\", aseguró. Por otro lado, el mellizo se refirió a los silbidos y a los gestos de reprobación de los hinchas tras el pitazo final: \"Se entiende el enojo de la gente. Debemos hacer una autocrítica en todos los sentidos porque sabemos que no estamos pasando un buen momento en cuanto a los resultados. Es una gran tristeza porque queríamos ganar, acá en casa siempre tenemos que hacernos fuertes\". Por su parte, en el inicio del partido, el entrenador se limitó a decir: \"Ya está, ya pasó\" COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/calvario-juvenil-serbio-decidio-jugar-kosovo_0_6mk7x-yO.html","date":"22/02/2020 - 20:11","title":"El calvario de un juvenil serbio que decidió jugar para Kosovo","abstract":"En los medios y las redes lo tildan de “traidor”. A su madre la despidieron de su trabajo y el padre tiene miedo a que le suceda lo mismo.","author":[],"key_words":"KosovoSelección De Fútbol De SerbiaÚltimas Noticias","body":"La vida de Ilija Ivic y de sus padres se convirtió en un calvario desde que aceptó la convocatoria de la selección de fútbol Sub-19 de Kosovo, convirtiéndose en el primer serbio en un equipo de la ex provincia de ese país, proclamada independiente en 2008, algo que Belgrado no reconoce. \"Revolución en Kosovo. He aquí el primer serbio en un equipo de ese pretendido Estado\" y \"Bomba en Kosovo, un serbio en la selección de Kosovo\": los medios de Belgrado condenaron al unísono la decisión del joven jugador, anunciada en una entrevista. En las redes sociales también hubo una oleada de reacciones, muchas de ellas tildándolo de traidor. Su madre, Tanja Ivic, una empleada en un centro cultural de Gracanica, un gran enclave de mayoría serbia cercano a Pristina, fue despedida sin explicación oficial después de que Ilija anunciara su intención de jugar con la selección de Kosovo, según contó su padre Dusan. Oficiosamente, afirma, le dijeron que la decisión de su hijo había motivado el despido. Las instituciones en los enclaves de mayoría serbia en Kosovo están financiadas por el gobierno de Belgrado.\"Yo sigo teniendo mi empleo, pero temo que me sometan a algo parecido. Solo queremos el bien de nuestro hijo\", dice Dusan. \"Si los serbios pueden formar parte de las instituciones, del Parlamento, etcétera, no comprendo por qué Ilija es objeto de esta campaña\", afirma. El joven de 17 años, juega para el Pristina Flamurtari, un club en el que la mayoría de los jugadores son albaneses de Kosovo. Su talento, según la prensa, le ha convertido en una gran promesa y captó la atención de los responsables del fútbol de Kosovo y del seleccionador Sub-19, Ramiz Krasniqi. Kosovo está adscrita a la UEFA y la FIFA. Su independencia ha sido reconocida hasta ahora por un centenar de países, entre ellos Estados Unidos y la mayoría de países de la Unión Europea. Serbia rechaza reconocer esa independencia, así como Rusia y China, sus dos aliados más poderosos.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/escandalo-rugbiers-espana-rumania_0__vmwJS7e.html","date":"23/02/2020 - 16:08","title":"Tras un partido del Seis Naciones B, jugadores de España y Rumania se pelearon en un boliche","abstract":"Fueron expulsados de una disco por una batalla campal en el local.","author":[],"key_words":"RugbyPelea CallejeraEspañaRumania","body":"Después del triunfo de Rumania sobre España (24-7) por el torneo Seis Naciones B, los jugadores de ambos seleccionados de rugby hicieron su tercer tiempo en un bar de Botosani, en el norte rumano. Según informó Marca, a través de la confirmación de la propia Federación Española de rugby, los dos planteles se pelearon en la pista. La FER aseguró que “fue el capitán del equipo rumano, el tercera línea Mihai Macovei, el que inició la pelea al agredir a un jugador español. El diario local Monitorul asegura que cuatro rumanos y tres españoles se habrían golpeado violentamente, pero \"no hubo personas que necesitaran atención médica y las personas involucradas en la pelea no presentaron denuncias\", dijo Delia Neniscu, portavoz de la policía local, a dicho diario. La seguridad del boliche de la zona de Trade Union House debió emplear gas pimienta para reprimir la actitud de los atletas. La mayoría de ellos acabaron expulsados del recinto. No habrá denuncias formales: World Rugby dejó afuera a los dos del último Mundial de Japón por un escándalo en la nacionalización de jugadores.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/inglaterra-vencio-irlanda-metio-pelea_0_qCELJjtf.html","date":"23/02/2020 - 15:51","title":"Inglaterra venció a Irlanda y se metió en la pelea","abstract":"Se impuso en Twickenham por 24 a 12. Gales, su próximo rival.","author":[],"key_words":"InglaterraIrlandaRugby","body":"Inglaterra derrotó claramente a Irlanda por 24-12 este domingo en el cierre de la tercera jornada del Torneo Seis Naciones de rugby, un resultado que permite a La Rosa meterse de lleno en la lucha por el título. En el templo londinense de Twickenham, los subcampeones del mundo ahogaron a sus rivales y dos tries de George Ford (8) y Elliot Daly (25) convertidos por Owen Farrell, que también anotó un penal, permitieron a los locales llegar al descanso con ventaja clara de 17-0 sobre la selección entrenada por Andy Farrell, padre del capitán inglés y que sufrió su primera derrota como técnico irlandés. Las estadísticas de la primera parte mostraron claramente hasta qué punto los ingleses hicieron sufrir a sus vecinos: 67% de dominio territorial para los locales. Foto EFE Los irlandeses reaccionaron al inicio del segundo periodo con un try de Robbie Henshaw (50), pero Luke Cowan-Dickie acabó con las esperanzas de remontada del XV del Trébol al anotar el tercer ensayo local (62). Andrew Porter también anotó para los irlandeses en el descuento, pero sólo sirvió para maquillar una derrota que impide a Irlanda luchar por el Grand Slam. Tras su pobre inicio de torneo (con derrota en Francia por 24-17 y mínimo triunfo ante Escocia por 13-6), el equipo que dirige el australiano Eddy Jones, gran favorito al título tras su subcampeonato mundial, se relanza en la carrera por conquistar el torneo, aunque no depende de sí mismo. Foto EFE El único equipo que puede optar ahora a ganar todos sus partidos es Francia, que el sábado venció en Gales por 27-23 y que lidera la clasificación con 13 puntos, seguido por Inglaterra e Irlanda, ambos con 9. Tras la decepcionante participación en el Mundial de Japón, la renovada y talentosa selección de Fabien Galthié se convierte así en la gran favorita para lograr un título que se le resiste desde 2010. Francia cuenta con argumentos de peso para soñar con el título: tiene al máximo anotador con Romain Ntamack (39 puntos), al jugador con más tries (Charles Ollivon, empatado con el galés Josh Adams, ambos con 3) y el que más 'tackles ha realizado (Bernard Le Roux con 63). El XV del Gallo se asegurará el título si gana en Escocia en la próxima jornada (8 de marzo) y cerrará su participación con la posibilidad de alcanzar su primer Grand Slam desde 2010 en el Stade de France (14 de marzo) frente a Irlanda, cuyo próximo partido será ante Italia. La tercera aspirante a la corona, Inglaterra, recibirá a Gales en la cuarta jornada y cerrará su participación en Italia, que tendrá la última oportunidad de evitar por quinta ocasión consecutiva la 'Cuchara de Madera', distinción no oficial al equipo que pierde todos los partidos. (Fuente AFP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tyson-fury-cumplio-promesa-probo-sangre-deontay-wilder_0_2En27AI2.html","date":"23/02/2020 - 15:38","title":"Tyson Fury cumplió con su promesa y probó la sangre de Deontay Wilder","abstract":"En el sexto round, el flamante campeón lamió la sangre de la oreja de su contrincante.","author":[],"key_words":"Deontay WilderTyson FuryBoxeo","body":"La previa de la pelea por el título del mundo entre Tyson Fury y Deontay Wilder fue caliente. Fue tensa. De hecho, horas antes del combate, estuvieron cerca de tomarse a golpes de puño. Pero muchos podrán decir que es parte del show. La gente y la prensa buscan eso y los protagonistas suelen cumplir con el deseo. \"Es lo que vende. La sangre vende\", suele decirse. Tyson Fury llevó esto a la literalidad, a los hechos. Dijo que quería probar la sangre de su rival. En su momento, pareció solamente una provocación, una exclamación de que iría por todo y a como de lugar para vencer a su rival y disfrutar la victoria. Lo que parecía sólo una provocación terminó siendo real. En el sexto round, se pudo ver el momento en el que Gipsy King intentó lamer la sangre que emanaba de la oreja rota de Wilder. Incluso, en otros pasajes de la pelea, Fury le mostró la lengua a Wilder. Una y otra vez. Foto AFP Al momento que ocurrió, las redes sociales, la platea de lujo de la última década, no tardó en reflejar el cuestionable gesto del nuevo campeón. “Momentazo de Fury cumpliendo su palabra y saboreando la sangre de Wilder. Literalmente le ha lamido el cuello”, “Quería sangre (literal) y lo consiguió” y “Literalmente probó la sangre de Wilder”, fueron algunos de los comentarios. “Sabíamos y no ocultamos que si presionaba con mi ataque a Wilder el combate estaría bajo mi control y así fue como sucedió porque no pudo aguantar la presión ni mis golpes”, explicó Fury, quien se llevó una bolsa de 25 millones de dólares. El flamante campeón anticipó además que le dará revancha a Wilder. Volverán a verse las caras. La corona volverá a ponerse en juego y los guerreros volverán a oler sangre y a querer probarla.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/real-madrid-pierde-gran-figura-insolito-lujo-eden-hazard-margina-canchas_0_MXFyFp17.html","date":"23/02/2020 - 15:19","title":"El Real Madrid pierde a su gran figura: un insólito lujo de Eden Hazard lo margina de las canchas","abstract":"Tras un intento de taco, el delantero belga sufrió una fisura en su peroné derecho y se perderá, en principio, los duelos frente al Manchester City y el clásico contra Barcelona.","author":[],"key_words":"Real MadridEden HazardLiga De España","body":"Llueve sobre mojado. La derrota frente al Levante y resignar la punta de la Liga (quedó en manos de Barcelona), parece ser el menor de los problemas para el Real Madrid. ¿Puede haber algo peor? Sí, se lesionó feo Eden Hazard. Hace algunas horas, se reveló que el delantero belga sufrió una fractura de pierna derecha, una lesión que amenaza con dejarlo fuera de las canchas por el resto de la temporada. Y por ende, del cruce de ida por octavos de final de la Champions frente al Manchester City (el miércoles) y también del clásico contra Barcelona por la Liga del domingo próximo. \"Tras las pruebas realizadas a nuestro jugador Eden Hazard por los Servicios Médicos del Real Madrid se le ha diagnosticado una fisura en el peroné distal derecho. Pendiente de evolución'', señaló el club español en un breve parte médico publicado hoy. Lo cierto es que la lesión fue insólita: Hazard intentó tirar un taco y tropezó solo. Un lujo que le costará caro al belga quien había reaparecido la semana pasada frente a Celta después de estar 82 días fuera tras sufrir un problema en el tobillo derecho luego de recibir un golpe de su compatriota Thomas Meunier en el partido de Champions contra el París Saint Germain. Foto AFP Así, tras encadenar dos lesiones en la zona, lo normal es que el proceso de recuperación vaya mucho más lento, que haya mucha prudencia y no se arriesgue. Por eso, parece complicado que el futbolista pueda ayudar al Madrid en lo que resta de temporada. Hazard sufrió una fisura en el peroné de la pierna derecha. Un mazazo para el jugador, para el club madrilista y para sus compañeros porque además no se conoce el tiempo exacto de baja (se especula que al menos estará fuera dos meses); ni tampoco si tendrá que pasar por el quirófano o no. Para el Madrid, una pesadilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/novak-djokovic-insiste-fusionar-atp-cup-copa-davis_0_5s34tbg8.html","date":"23/02/2020 - 13:59","title":"Novak Djokovic insiste en fusionar la ATP Cup y la Copa Davis","abstract":"“No creo que sea un modelo sostenible para nuestro tenis”, sostuvo el serbio, que este lunes debutará en Dubai.","author":[],"key_words":"Novak DjokovicCopa DavisATP Cup","body":"Novak Djokovic, que este lunes debutará en el torneo de Dubai otra vez como número 1 mundial, insistió este domingo en la necesidad de fusionar la ATP Cup<U+200B>, cuya primera edición se disputó en enero en Australia, con la Copa Davis para crear una nueva \"Super Copa\". \"Creo que (ATP Cup y Copa Davis) deberían fusionarse\", declaró Djokovic, que el mes pasado conquistó su octavo título en el Abierto de Australia y que lideró a Serbia a ganar la primera edición de la ATP Cup. Las dos competiciones se disputaron con menos de dos meses de diferencia, la Copa Davis en Madrid en noviembre como final de temporada y en enero la ATP Cup. Ambos torneos por selecciones tienen un formato muy similar. \"La fusión es necesaria porque para mí, personalmente, será muy difícil jugar los dos torneos todos los años; tendré de elegir\", advirtió el serbio, de 32 años y que también es el presidente del Consejo de Jugadores de la ATP. \"No creo que sea un modelo sostenible para nuestro tenis\", añadió Djokovic, que apuesta por la creación de una 'Super Copa' que sustituya a los otros dos torneos. A Djokovic tampoco le convence el nuevo formato de Copa Davis, que se juega concentrado en una semana y en una sola ciudad. \"Lo que no me gusta es que no tienes la posibilidad de jugar en casa\", indicó. También critica que la ATP Cup vaya a disputarse en Australia durante 10 años: \"Es difícil llamarlo una Copa del Mundo porque no tienes dimensión mundial si te quedas en el mismo sitio durante 10 años\".  Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lazio-juventus-serie-pierde-pisada_0_OMMrqHmw.html","date":"23/02/2020 - 13:29","title":"Lazio no le pierde pisada a la Juventus en la Serie A de Italia","abstract":"El equipo de Inzaghi venció 3-2 al Genoa de visitante y se mantiene como escolta, a un punto del líder. Joaquín Correa entró en el segundo tiempo.","author":[],"key_words":"LazioSerie A","body":"Juventus volvió a ganar y se mantiene puntero de la Serie A, pero Lazio no le pierde pisada. En una fecha que se vio afectada por la epidemia mundial de coronavirus, que obligó a suspender varios partidos del torneo, el escolta venció 3-2 al Genoa de visitante y sigue a un punto de la Vecchia Signora. Lazio dominó el encuentro desde el arranque y ya a los dos minutos se puso en ventaja con un tanto del marroquí Adam Marusic. Ya en la segunda parte, Ciro Immobile, goleador de la temporada con 27 conquistas, y Danilo Cataldi marcaron los restantes. Para el Genoa, que continúa en puestos de descenso con 22 puntos, descontaron Francesco Cassata y Domenico Criscito. El argentino Joaquín Correa ingresó en la segunda parte en el equipo ganador. Con 59 unidades, el equipo dirigido por Simone Inzaghi, que lleva 20 partidos invicto en la Serie A, se afianzó en el segundo lugar que la jornada anterior le arrebató a Inter (53), tras vencerlo 2-1 en el estadio Olímpico de la capital italiana. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/ramos-mingo-entrenamiento-barcelona_0_3g9mH9wv.html","date":"23/02/2020 - 13:26","title":"El pibe Ramos Mingo ya se codea con la elite del Barcelona","abstract":"El ex defensor de Boca, actualmente en el equipo B, se entrenó con varios de los compañeros de Messi, quienes se preparaban para el juego de Champions League ante Napoli.","author":[],"key_words":"FC Barcelona","body":"Todavía no llegó a debutar en el equipo B. Ni siquiera, por caso, estuvo en el banco este sábado, en el empate 0-0 ante el Hércules. Pero Santiago Ramos Mingo, el pibe que se fue libre de Boca en el último verano, ya se empezó a codear con la elite en el Mundo Barcelona<U+200B>. Este domingo, en el campo 2 de la Ciudad Deportiva Joan Gamper de Sant Joan Despí, Quique Setién<U+200B> tuvo un invitado sorpresa en la tanda de entrenamientos del equipo que incluyó a los que habían tenido poco recorrido (o nulo) en el 5-0 ante el Eibar más algunos jugadores del elenco filial, entre los que se encontraba el ex defensor de Boca [<U+0001F4CB> CONVOCATÒRIA]<U+0001F5D3> 25/02 - 21h<U+26BD> #NapoliBarça<U+0001F535><U+0001F534> #ForçaBarça pic.twitter.com/Am0FsTz251 El cordobés, de 18 años, se negó a firmar su primer contrato con el club y llegó en condición de libre a Barcelona, con el que firmó contrato por tres años y con una cláusula de 60 millones euros, que se puede elevar a 100 si es promovido al primer equipo, con Lionel Messi<U+200B> y compañía. \"Yo había hablado con la anterior dirigencia y habíamos quedado en que íbamos a hablar después de las elecciones porque no sabían si iba a seguir o no. Una vez que se fueron, yo ya había tomado la decisión de irme. No hubo chances de hablar con la nueva dirigencia, la decisión ya la tenía tomada\", había explicado Ramos Mingo su salida de Brandsen 805. Ramos Mingo dio detalles de su llegada al Barcelona. La elección no pareció haber sido mala: este domingo ya posó con sus 'nuevos compañeros', entre los que se encontraba Umtiti, Ansu Fati y De Jong. Rato más tarde, Setién incluyó a varios de sus compañeros (Ricky Puig, Iñaki Peña, Collado, Araujo y Akieme, además de Ansu Fati) en la lista de 21 jugadores que viajará a Nápoles para jugar este martes en el San Paolo ante el mítico equipo local por los octavos de final de la Champions League. La lista completa es integrada por Ter Stegen, Neto, Iñaki Peña; Semedo, Piqué, Lenglet, Umtiti, Araujo, Junior, Akieme; Busquets, Rakitic, De Jong, Arthur, Arturo Vidal, Collado, Riqui Puig; Messi, Griezmann, Ansu Fati y Braithwaite (aunque no está en la lista de buena fe). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/estudiantes-vs-river-superliga-horario-formaciones-verlo-vivo_0_s94_6EF9.html","date":"","title":"Estudiantes vs River, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Será desde las 21.45, con arbitraje de Darío Herrera y televisación de Fox Sports Premium.","author":[],"key_words":"Club Estudiantes De La PlataRiver PlateSuperliga Argentina","body":"El líder River Plate afrontará este domingo por la noche un examen filtro en su carrera hacia la conquista de la Superliga cuando visite a Estudiantes de La Plata en el nuevo estadio UNO por la 21ra. fecha. El conjunto de Marcelo Gallardo se presentará en 1 y 57 desde las 21.45 con arbitraje del neuquino Darío Herrera y luego de que haya jugado Boca, escolta a tres puntos, que desde las 19.40 recibirá al último del torneo: Godoy Cruz de Mendoza. La presión que supone la chance de que Boca lo alcance al menos por un rato y la calidad del rival instalan la sensación de que River rendirá la prueba más exigente de las tres que faltan para la conclusión de la Superliga, una de las estrellas faltantes en el virtuoso ciclo del \"Muñeco\" Gallardo. De vencer en el moderno escenario \"pincharrata\", el vigente campeón de la Copa Argentina quedará bien perfilado para la consagración, que podría llegar ante Defensa y Justicia en el Monumental, la fecha siguiente, o en la última frente a Atlético Tucumán, de visitante. La formación que Gallardo presentará en UNO tendrá un cambio obligado en relación a la última victoria ante Banfield: la vuelta del marcador chileno Paulo Díaz en reemplazo de Lucas Martínez Quarta, afectado por una lesión en el aductor derecho. Estudiantes, undécimo con 29 unidades y necesitado de puntos para clasificarse a las copas internacionales, también tendrá variantes respecto a la derrota con Defensa y Justicia que le quitó el invicto en su nueva cancha. El equipo dirigido por Diego Milito ganó en calidad y experiencia con la llegada de Javier Mascherano, Marcos Rojo y Martín Cauteruccio en el último mercado de pases pero todavía está en la búsqueda de un funcionamiento regular. Francisco Mura ingresará en la defensa justamente por Rojo (desgarrado); Nahuel Estévez reemplazará a Gastón Fernández en la mitad de la cancha y Mateo Retegui desplazará del ataque a Martín Cauteruccio.  Estudiantes (La Plata): Mariano Andújar; Facundo Sánchez, Jonathan Schunke, Juan Fuentes e Iván Erquiaga; Iván Gomez, Javier Mascherano y Nahuel Estevez; Ángel González; Lucas Rodríguez y Mateo Retegui. DT: Gabriel Milito. River: Franco Armani; Gonzalo Montiel, Paulo Díaz, Robert Rojas, Javier Pinola y Milton Casco; Ignacio Fernández, Enzo Pérez y Nicolás De la Cruz; Rafael Santos Borré y Matías Suárez. DT: Marcelo Gallardo. Árbitro: Darío Herrera. Estadio: Estudiantes de La Plata. Hora de inicio: 21.45. TV: (Fox Sports Premium). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/boca-vs-godoy-cruz-superliga-horario-formaciones-verlo-vivo_0_J_CJFbiS.html","date":"","title":"Boca vs Godoy Cruz, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Comienza a las 19.40, con el arbitraje de Nicolás Lamolina y televisación de la señal TNT Sports.","author":[],"key_words":"Boca JuniorsGodoy CruzSuperliga Argentina","body":"Boca, que no le da tregua a River en la lucha por el título de campeón de la Superliga, recibirá este domingo a Godoy Cruz de Mendoza, que marcha último, en uno de los tres partidos que le darán continuidad a la fecha 21 y que asumirá sin margen de error dado que quedan apenas nueve puntos en juego. El xeneize será local a partir de las 19.40 en la Bombonera con el arbitraje de Nicolás Lamolina y televisación de la señal TNT Sports. Boca tiene 39 puntos y es el único escolta de River (42), con una seguidilla de tres victorias consecutivas, sobre Talleres (2-1), Atlético Tucumán (2-0) y Central Córdoba (4-0). Su rival, Godoy Cruz, sumó apenas 12 puntos, con cuatro triunfos y 15 derrotas (sin empates) y tiene un partido pendiente ante Vélez que se jugará el miércoles 4 de marzo. El equipo local ya tiene a sus 11 de memoria, pero no podrá repetirlos este domingo por la lesión que sufrió el marcador central Lisandro López, quien se fracturó un dedo del pie y estará un mes sin jugar, aunque su lugar será ocupado por el paraguayo Junior Alonso, siempre confiable cuando le tocó ingresar. El partido dependerá casi exclusivamente de Boca, ya que Godoy Cruz intenta, ahora bajo la conducción de Mario Sciacqua, reacomodar las piezas tras una temporada para olvidar rápido. El Tomba mendocino hará dos cambios en relación a la formación que superó a Huracán (2-1) hace dos semanas: ingresarán el peruano Wilmer Cartagena y el uruguayo Christian Almeida, en lugar de Sebastián Lomonaco y Valentín Burgoa, respectivamente. Los mendocinos dependen de la capacidad goleadora del uruguayo Santiago Morro García, la gran figura del equipo, al que la defensa boquense deberá prestarle atención porque no necesita demasiadas ocasiones para convertir. Boca deberá ganarle a Godoy Cruz y luego esperar que River pierda o empate más tarde en su visita a Estudiantes de La Plata, para así mantener sus expectativas hasta el final, en el que le restará visitar a Colón de Santa Fe y cerrar ante el alicaído Gimnasia y Esgrima La Plata.  Boca Juniors: Esteban Andrada; Julio Buffarini, Carlos Izquierdoz, Junior Alonso y Frank Fabra; Jorman Campuzano; Eduardo Salvio, Guillermo \"Pol\" Fernández y Sebastián Villa; Carlos Tevez y Franco Soldano. DT: Miguel Angel Russo. Godoy Cruz: Rodrigo Rey; Gabriel Carrasco, Marcelo Herrera, Gianluca Ferrari y Christian Almeida; Agustín Manzur, Juan Andrada, Wilmer Cartagena y Gabriel Alanís; Miguel Merentiel y Santiago García. DT: Mario Sciacqua. Árbitro: Nicolás Lamolina. Estadio: Boca Juniors. Hora de inicio: 19.40. TV: TNT Sports. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/arsenal-vs-velez-superliga-horario-formaciones-verlo-vivo_0_ElMOjfOk.html","date":"","title":"Arsenal vs Vélez, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El encuentro se jugará a partir de las 17.35, será arbitrado por Mauro Vigliano y televisado por la señal Fox Sports.","author":[],"key_words":"Superliga ArgentinaArsenal De Sarandí","body":"Vélez Sarsfield, con el ánimo alto tras el agónico pase de ronda que logró durante la semana en la Copa Sudamericana, visitará este domingo al siempre complicado Arsenal de Sarandí, en uno de los tres partidos que le darán continuidad a la fecha 21 de la Superliga<U+200B>. El encuentro se jugará a partir de las 17.35 en la cancha de Arsenal, será arbitrado por Mauro Vigliano, televisado por la señal Fox Sports, y los de Liniers serán acompañados por sus hinchas, que tienen a sus disposición 2.300 entradas. El equipo de Liniers, que dirige Gabriel Heinze, tiene 30 puntos y un partido pendiente ante Godoy Cruz que jugará el miércoles 4 de marzo, mientras que el \"Arse\" sumó 31 y el objetivo de ambos es clasificarse a las copas internacionales, habida cuenta de que no tienen chances de luchar por el título, ya que el líder River tiene 42 unidades y Boca 39. En Vélez, si bien el Gringo Heinze no dio a conocer la formación, tal su costumbre, es un hecho que volverá al arco Lucas Hoyos en lugar del ecuatoriano Alexander Domínguez, el resto es muy probable que sea el mismo equipo que jugó en Quito ante Aucas y logró la clasificación pese a perder 2-1, sustentado en el triunfo por 1-0 que había logrado en Liniers y en el valor doble del gol anotado como visitante. Arsenal, dirigido por Sergio Rondina, no contará con una pieza clave como el delantero Juan Cruz Kaproff, quien sufrió un desgarro en el empate del lunes pasado ante Independiente (1-1) y se perderá lo que resta de la Superliga. En lugar de Kaproff ingresará Lucas Necul o Joel Soñora.   Arsenal de Sarandí: Daniel Sappa; Fernando Torrent, Fabio Pereyra, Franco Sbuttoni y Emiliano Papa; Jesús Soraire, Ezequiel Piovi, Gastón Álvarez Suárez y Nicolás Giménez; Juan García y Lucas Necul o Joel Soñora. DT: Sergio Rondina. Vélez Sarsfield: Lucas Hoyos; Tomás Guidara, Lautaro Giannetti, Luis Abram y Braian Cufré; Pablo Galdames, Gastón Giménez, Lucas Robertone y Ricardo Centurión; Agustín Bouzat y Lucas Janson. DT: Gabriel Heinze. Árbitro: Mauro Vigliano. Estadio: Arsenal de Sarandí. Hora de inicio: 17.35. TV: Fox Sports.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcela-gomez-record-muestra-recuperacion-atletismo-argentino-largas-distancias_0_qJCzQF-W.html","date":"23/02/2020 - 12:46","title":"Marcela Gómez y un récord que muestra la recuperación del atletismo argentino de largas distancias","abstract":"Lo hecho por la chaqueña no sólo sirvió para romper una marca que imperaba desde hace 23 años. También evidencia el buen trabajo del equipo técnico que la reclutó y el continuo crecimiento de las nuevas generaciones de fondistas.","author":"Luis Vinker","key_words":"Maratones","body":"Al cerrarse la pasada temporada atlética, con la Travesía de San Silvestre, Marcela Gómez le confió a varios argentinos que estaban allí: “Me estoy preparando para el maratón de Sevilla, se viene algo grande”. En aquella tradicional prueba de 15 kilómetros por las avenidas paulistas, la fondista chaqueña terminó séptima y, junto a Daiana Ocampo, otra de las argentinas que viene pisando fuerte en largas distancias, concretaron de lo mejor para las nuestras desde los tiempos de Iris Fernández. Lo que siguió fueron seis semanas de entrenamiento intensivo en la altitud de Paipa (Colombia), en un centro de alto rendimiento que conduce Jacinto López y que –por condiciones geográficas, climáticas y de estructura deportiva- constituye el punto de atracción para los fondistas sudamericanos. Varios de ellos prepararon allí el maratón de Sevilla y repetirán para los Juegos Olímpicos. Las 2 horas, 28 minutos y 58 segundos que empleó Marcela Gómez en cubrir un maratón hipercompetitivo como el de este domingo en Sevilla (19 hombres por debajo de 2h10, 12 damas por debajo de 2h30) le dieron el pasaporte a los Juegos. Y también terminaron con uno de los récords argentinos más antiguos y, hasta hace poco, directamente inaccesible, que Griselda González mantenía desde 1997 en Turín. También, en sus parciales de 25 y 30 kilómetros, Marcela derribó los récords argentinos. Su historia atlética surgió de un romance, con un brasileño (Sebastiao Cordeiro), que había pasado por Goya. Marcela Gómez, sin antecedentes deportivos hasta aquel momento, se radicó en Maringá, la capital atlética del estado de Paraná, a principios de la pasada década y comenzó a correr bajo sistemas de preparación un tiempo después. Al bordear la franja de 1h17m para el medio maratón o con buenas actuaciones sobre 10 km en Santos (33m56s en 2017) empezó a llamar la atención. Aquí hubo un mérito del equipo técnico argentino, que la convocó a tiempo para el seleccionado nacional, en el Campeonato Sudamericano de Maratón 2018. Solamente había participado una vez sobre la distancia mayor (2h47m52s en junio de ese año, en Rio) y bajó a 2h42m38s en Buenos Aires. El salto de calidad se dio el año pasado. En los 21k de Buenos Aires que organizó la Asociación Ñandú, Marcela fue la mejor detrás de la “legión africana”, en una carrera que ganó nada menos que la flamante recordwoman mundial Ababel Yeshaneh Brihane. En esa mañana inolvidable, Gómez corrió en su mejor marca personal de 1h14m25s para el medio maratón. Y semanas más tarde, también en el circuito de Buenos Aires y con el Campeonato Sudamericano en el marco del Maratón Internacional, otro avance notable: 2h34m52s. Fue la segunda argentina y sudamericana, detrás de otra de nuestras atletas de grandes progresos y con la meta de llegar a los Juegos, Daiana Ocampo. Lo realizado por este grupo de fondistas (Gómez, Ocampo y también Florencia Borelli, ésta en distancias de 3.000 metros al medio maratón) y los puntales de la nueva generación de varones (Joaquín Arbe y Eulalio Muñoz, junto a otros proyectos como David Rodríguez, Bernie Maldonado entre ellos) marca un momento de recuperación para el atletismo de largas distancias en la Argentina, continuando la senda que abrieron poco tiempo atrás nombres como Bárzola o Mastromarino. Es evidente que con una preparación seria, el estímulo que representan estas competiciones –tanto la de Buenos Aires como las grandes del calendario del exterior- y si pueden recibir el apoyo que merecen, los resultados irán llegando. Por lo pronto, tres de estos nombres –Arbe, Muñoz y ahora Gómez- ya podrán prepararse para lucir en la lista de salida del maratón olímpico en Sapporo, allí donde esperan esos colosos mundiales llamados Eliud Kipchoge, Kenenisa Bekele, Brigid Kosgei. Se lo ganaron. MFV COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tinelli-candidatos-reemplazar-monarriz-san-lorenzo-guede-pellegrino-gorosito_0_BEyLgsQw.html","date":"23/02/2020 - 12:37","title":"Tinelli tiene tres candidatos para reemplazar a Monarriz en San Lorenzo: Guede, Pellegrino y Gorosito","abstract":"Quien fuera subcampeón en 2016 pica en punta en las preferencias de la dirigencia del club de Boedo.","author":[],"key_words":"San LorenzoMarcelo TinelliPablo GuedeNéstor GorositoMauricio PellegrinoDiego Monarriz","body":"Lo que era un secreto a voces desde la noche del sábado, tras la derrota en el clásico contra Racing, se hizo oficial en las primeras horas del domingo: Diego Monarriz dejó de ser el entrenador de San Lorenzo. Y la carrera por la sucesión ya se puso en marcha. Hay tres candidatos rondando en la cabeza de Marcelo Tinelli, presidente del club de Boedo. El principal es Pablo Guede, un viejo conocido de la casa, quien estuvo al frente del equipo en 2016. Y más atrás asoman Mauricio Pellegrino y Néstor Gorosito<U+200B>, quien estuvo a punto de arreglar luego de la partida de Juan Antonio Pizzi. En el caso de avanzar las negociaciones por Guede será una revancha para quien iniciara su carrera como futbolista en Deportivo Español. Le fue mal en el ámbito internacional, pero protagonizó una buena campaña en el torneo local, donde fue subcampeón tras perder la final del Campeonato de Primera División con Lanús. Su ciclo se agotó producto de la dura derrota contra el Granate y de las diferencias con algunos referentes del plantel. Así fue cómo dejó el cargo para marcharse a Colo Colo de Chile (2016-2018) donde comenzó a reconstruir su carrera. Más tarde tuvo una experiencia en Arabia Saudita como DT del Al-Ahli y actualmente está en el banco de Monarcas de Morelia, equipo de la Primera División del fútbol mexicano. Pellegrino, en tanto, no tiene pasado en San Lorenzo. Ni como jugador ni como entrenador. Inició su carrera como DT en el banco de Valencia y más volvió a la Argentina para dirigir a Estudiantes y más tarde a Independiente -sonó para tomar el cargo antes que Lucas Pusineri, pero desistió por considerar poco competitivo al plantel del Rojo-. Luego de su paso por Avellaneda volvió a Europa para hacerse cargo de Deportivo Alavés. De allí pasó al Southampton, en la competitiva Premier League, y luego saltó a Leganés, en la que fue su última experiencia. El caso de Gorosito es más conocido. Pipo, uno de los grandes ídolos de la institución, acaba de renunciar como DT Tigre en la Primera Nacional. Meses atrás estuvo a punto de concretar su llegada al Ciclón, pero las negociaciones encallaron y finalmente la Comisión Directiva, todavía encabezada por Matías Lammens<U+200B>, se inclinó por oficializar el interinato de Monarriz. Tiene una dilatada carrera como adiestrador, que incluye un paso por San Lorenzo allá lejos entre 2003 y 2004. ¿Y Monarriz? Ya sin lugar al frente del plantel profesional y desgastado por los tironeos con algunos integrantes del plantel, Tinelli y compañía buscarán encontrarle un lugar en la estructura de las divisiones inferiores del club, donde trabajaba hasta tomar las riendas del primer equipo.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
