{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/meme-daniel-scioli-diputado-embajador-_0_gPIiG-Mm.html","date":"27/02/2020 - 23:40","title":"El meme de Daniel Scioli: “Soy diputado/Soy embajador”","abstract":"Hubo ironías en las redes sobre la forma en que el oficialismo consiguió quórum en la sesión de las jubilaciones de privilegio.","author":[],"key_words":"Últimas NoticiasDaniel Scioli","body":"Cuando faltaba un minuto para que se cumplan los 45 de tolerancia durante la sesión por las jubilaciones de privilegio, el oficialismo consiguió quórum con lo justo. Entre ellos estaba sentado el embajador designado en Brasil, Daniel Scioli<U+200B>. Desde la oposición denunciaron que esa “anormalidad” tornaba “inválida” la sesión. El caso lanzó la polémica en el escenario político y, naturalmente, llegó a las redes sociales. En Twitter, se compartió una imagen en movimiento de Daniel Scioli (un gif) a quien se ve dando un salto de un lado a otro, en una secuencia de entrenamiento deportivo. La ironía estaba en la leyendo que acompañaba el meme: \"Soy diputado/Soy embajador\". Scioli: Soy diputado/Soy embajador pic.twitter.com/ULIMGIMSGo Como no podía faltar, el caso disparó en las redes otra referencia a los Simpsons, esta vez al capítulo en el que Homero salta de un lado al otro frente a la embajada de Estados Unidos en Australia. Claramente, una ironía a la condición de diputado y embajador electo que lució el ex gobernador de la Provincia de Buenos Aires. El presidente de la Cámara, Sergio Massa<U+200B>,<U+200B> defendió la presencia de Scioli: \"Hasta que no haya aceptación por parte del cuerpo de la renuncia, el diputado sigue siendo diputado y este cuerpo no ha tratado la renuncia del diputado Scioli\". \"Es de absoluta anormalidad y torna inválido el quórum con el que se dio inicio a la sesión”, dijo en el arranque el jefe del interbloque de Juntos por el Cambio, Mario Negri<U+200B>.<U+200B> pic.twitter.com/GhN8d0vhbK Lo cierto es que Scioli, a su turno, argumentó que todavía su designación no fue publicada en el Boletín Oficial. \"Como lo he manifestado a las autoridades de mi bloque y a la Presidencia de la Cámara, a partir del 3 de marzo me hago formalmente cargo de la embajada. No ha sido publicado todavía en el Boletín Oficial ni fue publicado el decreto, que es el momento en el que se formaliza\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confusiones-rosada--cruzados-cfk-echegaray-banco_0_1PW_Y66M.html","date":"27/02/2020 - 23:31","title":"Confusiones en la Rosada, los cruzados de CFK y Echegaray al banco","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosAlberto FernándezCristina KirchnerRicardo EchegarayAFIPAduana","body":"La discusión sobre las jubilaciones de privilegio y la reforma judicial que prepara la administración de Alberto Ángel Fernández son temas que tienen alterados a muchos en el Poder Judicial. Por eso, grande fue la sorpresa cuando, esta semana, un trabajador de la Casa Rosada dijo que vio ingresar al presidente de la Corte Suprema de Justicia al despacho de Vilma Ibarra, la secretaria Legal y Técnica de Presidencia. Pero la auténtica conmoción sucedió cuando otra persona vio subir a Carlos Rosenkrantz hasta el despacho del mismísimo Presidente. Cuando la especie empezó a circular, llegó la calma. En realidad, quien pasó por lo de Vilma Ibarra y por lo de Alberto Fernández fue el director de ceremonial del ministro Claudio Moroni, un hombre que es personal de carrera del Ministerio de Trabajo. Parece que el hombre es un auténtico clon de Rosenkrantz y ya ha despertado confusiones en más de una oportunidad. Gemelos… Carlos Rosenkrantz, presidente de la Corte Suprema de Justicia, durante el acto de entrega de los premios al Periodismo Judicial 2019. Otra confusión que se dio en la Casa Rosada fue cuando, este miércoles, el ministro de Agricultura, Ganadería y Pesca fue a la casa de gobierno, dispuesto a una reunión con el jefe de Gabinete. Luis Eugenio Basterra ingresó por la explanada que da a la Avenida Rivadavia, raudamente, para ver a Santiago Cafiero cuando la Seguridad no lo reconoció y le pidió identificación. Basterra, sorprendido, debió abrir la mochila, mostrar que llevaba una zapatilla de alargue y una notebook de 15 pulgadas. Luego, el ministro vegano (dicen que solo come huevos y queso) se encerró con la mano derecha de Alberto para repasar las últimas modificaciones al cuadro de retenciones a la soja y las segmentaciones de los otros cultivos e industria, como la pesca q se vería beneficiada. ¿Eran de Seguridad o de la Mesa de Enlace? El ministro Luis Basterra y el jefe de Gabinete, Santiago Cafiero Parece que a otro hombre del peronismo tampoco lo recibieron como esperaba en su regreso a la dependencia donde tiene régimen de planta permanente. Ricardo Echegaray supo ser el hombre fuerte de la AFIP, lugar del que dejó la conducción en diciembre de 2015, más allá de que varios sostienen que Mauricio Macri quiso que siguiera al frente de la administración federal de ingresos públicos. Con el triunfo electoral del Frente de Todos, en octubre pasado, Echegaray pretendió volver con gloria y loor a la AFIP pero la nueva titular de la dependencia (Mercedes Marcó del Pont, con quien se conocen bien), se lo sacó de encima y el abogado Echegaray terminó rumbeando, otra vez, para la Aduana. Pero la mala noticia le llegó cuando vio la credencial que le dieron, donde figuraba designado con el siguiente cargo: “Operador de control aduanero (Guarda)”. Así, este hombre que se presenta como abogado especializado en derecho tributario, terminó destinado al escalón más bajo de la Aduana, donde ni oficina tiene. ¿Habrá algún rencor pendiente de los años en que Marcó del Pont era presidenta del BCRA y Echegaray, titular de la AFIP, en los tiempos del primer cepo? Misterio… Ricardo Echegaray. Archivo Clarín Otro sitio donde el clima se está espesando en el Senado de la Nación. Parece que la habitual calma señorial de la Cámara alta no estaría siendo muy habitual, pues un par de hombres fuertes del kirchnerismo adoptaron una postura muy dura con sus pares de Juntos por el Cambio, la alianza política del PRO, la UCR y la Coalición Cívica-ARI. Algunos senadores hoy opositores se manifiestan contrariados con los discursos fuertes y acusatorios del hoy senador por Neuquén, Oscar Parrilli, quien no deja oportunidad de pasarle factura a la saliente administración M. Oscar Parrilli. Foto Federico Lopez Claro Y mucho más molestos están con Marcelo Fuentes, ex senador nacional y hoy, secretario parlamentario, definido en ese cargo por Cristina Fernández de Kirchner. Parece que el duro Marcelo Fuentes les ha dicho a más de uno que “ahora van a desfilar todos ustedes por Tribunales”, en una especie de revancha por lo que vivió el kirchnerismo en estos últimos cuatro años en los tribunales de Comodoro Py. ¿Qué opinará la Señora Vicepresidenta de esto? Marcelo Fuentes y Cristina Fernandez Kirchner en el Senado. Foto Rolando Andrade Stracuzzi COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-sesion-dejo-desnudo-oficialismo-sobra-absolutamente_0_4kcIr1aM.html","date":"27/02/2020 - 22:18","title":"Diputados: una sesión que dejó al desnudo que al oficialismo no le sobra absolutamente nada","abstract":"El Frente de Todos está muy ajustado para conseguir quórum y debe negociar con los otros bloques.","author":"Carlos Galván","key_words":"Cámara De Diputados","body":"Ocurrió hace menos de un mes, sobre el final de la anterior sesión de Diputados. Jorge Sarghini, uno de los 11 legisladores del interbloque Federal, pidió la palabra y mirando con bronca desde su banca a Sergio Massa advirtió, en tono pausado: “Señor presidente, solo quiero que quede claro que nuestro bloque considera a esto un atropello. No es esta la última sesión. Muchos acuerdos van a hacer falta en esta Cámara. Estas cosas no se hacen”. Aquella vez el enojo de Sarghini y otros de sus pares era porque los habían dejado afuera de una mesa en la que se iba a discutir la sostenibilidad de las deudas de las provincias. Este jueves, Sarghini y otros 6 diputados de su bloque, entre ellos Graciela Camaño y Eduardo Bucca, no dieron quórum. Los únicos 4 de ese interbloque que sí lo dieron son los cordobeses que responden a Juan Schiaretti. A esas presencias hay que leerlas en una clave ajena a las negociaciones en Diputados. Por un lado, obedecen a un acuerdo directo entre la gobernación y la Casa Rosada. Por el otro, al gobierno cordobés la ley de límites en las jubilaciones de privilegio le conviene ya que la caja de jubilaciones es provincial. El horizonte para el oficialismo parecer asomar turbio tras la sesión de este jueves. Logró el quórum con exactos 129 diputados, pero contando a Daniel Scioli aún como legislador. ¿Qué le esperará en la próxima sesión? El recinto de Diputados este jueves, tras la salida de los legisladores de Juntos por el Cambio. Cerca de Massa dicen que este jueves se ausentaron 3 diputados propios por enfermedad y que un aliado estaba de viaje. “No hay motivo de preocupación”, agregaron. El problema es que con el quórum tan ajustado el oficialismo ahora debe desvelarse porque nadie se agarre un simple resfrío. A esto, se suma otro problema. Los aliados se hacen valer más cuando se los necesita. Massa desayunó este jueves con la neuquina Alma Sapag y después se reunió con el gobernador de Misiones, Oscar Herrera Ahuad<U+200B>. Sapag dio quórum; también los tres diputados por Misiones. La fuerza que gobierna esa provincia tiene una negociación abierta con Nación por las nuevas autoridades de Yacyretá. Otro que ayudó con el quórum fue el rionegrino Luis Di Giácomo. Pero el gobierno de Río Negro está en alerta por el intento de Buenos Aires de sumarse a la OFEPHI, la organización que nuclea a las provincias productoras de hidrocarburos. En Viedma advierten que Di Giácomo ayudará al Gobierno Nacional siempre que no se afecte a la provincia. Pese a lo ajustado que está, el oficialismo hizo una jugada que empeoró las relaciones con Camaño, Sarghini, Bucca y compañía. Lo dejó afuera de la comisión de Previsión y Seguridad Social. “Somos la tercera fuerza de la Cámara, nos correspondía tener entre uno y dos en la comisión. Nos hicieron una forrada atroz”, dijeron. Hay que ver cómo sigue. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/trabajadores-cresta-roja-denunciaron-represion-policial-bloqueaban-planta_0_9HaJG5n1.html","date":"27/02/2020 - 20:46","title":"Trabajadores de Cresta Roja denunciaron represión policial mientras bloqueaban la planta","abstract":"Hubo heridos con balas de goma. Hicieron una medida de fuerza contra los despidos. Responsabilizan a Sergio Berni y a la empresa.","author":[],"key_words":"Últimas NoticiasCresta Roja","body":"Los trabajadores de la empresa Cresta Roja denunciaron represión policial en el marco de una una medida de fuerza que realizaban en la planta II de la fábrica, ubicada en la localidad de Esteban Echeverría<U+200B>, en reclamo de la reincorporación de empleados despedidos.  Hubo heridos con balas de goma. \"Estábamos impidiendo que saliera un camión cuando efectivos del G.A.P, Infantería y la policía bonaerense nos reprimieron con balas de goma. Tenemos un compañero con el párpado cortado porque un proyectil le rompió los lentes y tres que se subieron al tanque de agua y amenazaban con quitarse la vida\", dijo a Télam Carlos Stasiuk, vocero de los trabajadores. \"En el día de hoy, mientras realizábamos una permanencia y bloqueos pacíficos de los portones de la planta dos de Cresta Roja, fuimos violentamente reprimidos\", indicaron los trabajadores en un comunicado y le apuntaron a Sergio Berni y a la empresa. Una de las imágenes de la represión difundidas por los trabajadores La represión, que se prolongó durante aproximadamente media hora, entró en una suerte de impás, en el que los efectivos se replegaron y formaron frente al portón de la fábrica. \"Estamos muy preocupados por la situación. Esto comenzó como un reclamo por los puestos de trabajo pero ahora ya fue tomando otro color. Estamos muy preocupados porque nuestros compañeros, que están arriba del tanque de agua, dijeron que están dispuestos a cualquier cosa\", confió a Télam Stasiuk Los trabajadores despedidos de Cresta Roja habían retomado este jueves su plan de lucha realizando un bloqueo total en el ingreso de la planta. Por la protesta, estaba parcialmente afectado el tránsito vehicular sobre la avenida Fair al 2800, y en uno de los accesos a la Autopista Ezeiza-Cañuelas, a la altura de El Jagüel, en el partido de Esteban Echeverría. \"Hemos mantenido nuestro plan de lucha durante el gobierno de (Mauricio) Macri en defensa de nuestros puestos de trabajo. Los desocupados de Cresta Roja estamos en condiciones de calle con hambre, es por eso de nuestros reclamos\", dijo a Télam el vocero de los trabajadores. En ese sentido Stasiuk recordó además que se realizaron reuniones con las nuevas autoridades de los gobierno nacional y provincial sin que hayan tenido \"respuestas favorables a nuestros reclamos\". \"Y hoy retomamos nuestro plan de lucha por la comida a nuestras familias, y el gobierno nos mandó la Policía Bonaerense para reprimirnos. Ya estamos cansados de las promesas incumplidas, no vamos a parar\", afirmó el dirigente y advirtió que de no obtener soluciones \"los cortes de tránsito se realizarán en forma total\". Asimismo, sostuvo: \"Somos cientos de familias las que aun permanecemos en la calle a la espera de que se cumplan las promesas asumidas por el actual gobierno de solucionar nuestra problemática\". \"En el día de hoy mientras realizábamos una permanencia y bloqueos pacíficos de los portones de la planta dos de Cresta Roja fuimos violentamente reprimidos\", subrayó el dirigente gremial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-tex-harris-diplomatico-unidos-salvo-decenas-vidas-ultima-dictadura_0_1V-rBqvU.html","date":"27/02/2020 - 20:13","title":"Murió Tex Harris, el diplomático de Estados Unidos que salvó decenas de vidas durante la última dictadura","abstract":"Fue enviado por la Casa Blanca a la Argentina desde 1977 hasta 1979 período en el cual ayudó a los familiares de desaparecidos a encontrar a sus seres queridos.","author":[],"key_words":"Estados UnidosDictadura MilitarÚltimas Noticias","body":"Allen \"Tex\" Harris, el diplomático estadounidense que ayudó a cientos de víctimas de la última dictadura militar en Argentina, murió a los 79 años. Fue enviado por la Casa Blanca a la Argentina desde 1977 hasta 1979, período en el cual abrió las puertas de la Embajada de los Estados Unidos a los familiares de desaparecidos e intentó ayudarlos a encontrar a sus seres queridos. Enviado por el entonces presidente estadounidense Jimmy Carter para monitorear la dictadura militar, Harris se dedicó a combatir el terror instaurado por la Junta Militar. Y lo hizo investigando. Durante su tiempo en Argentina visitó regularmente la Plaza de Mayo y conoció a las familias de los desaparecidos, incluidas las Madres de la Plaza de Mayo. En plena represión de la dictadura militar, Harris fue el diplomático norteamericano que confeccionó 13.500 denuncias de desapariciones y violaciones a los derechos humanos ocasionadas por el régimen militar de Jorge Videla, basadas en testimonios de familiares a los que recibía en su oficina de secretario político de la Embajada de los EE.UU.. El ex editor del Buenos Aires Herald, Robert Cox, le rindió homenaje a Harris, diciendo alguna vez que había \"arriesgado su vida para salvar la vida de otros\". El propio Harris supo de manera muy directa que su trabajo molestaba a los jerarcas de la dictadura. Se lo transmitieron a través de una amenaza. Ocurrió una madrugada porteña, cerca de la una de la mañana, cuando manejaba su auto rumbo a su casa, en las afuera de la Ciudad de Buenos Aires. Frente a un semáforo en rojo, ocho hombres armados bajaron de varios vehículos y lo rodearon. Él se aferró al volante y esperó lo peor. Pensó que había dos caminos posibles: que lo iban a secuestrar o que lo iban a matar. Ese, sabía por sus investigaciones, era el modus operandi de los militares en los 70'. No ocurrió ninguna de esas cosas, ambas fatales. Era apenas un mensaje. \"Tomé el incidente como una señal de que los militares estaban disgustados con mi trabajo\", dijo en un reportaje con el diario La Nación en marzo de 2001. “El Nunca Más debe ser dicho para todo el mundo” Además de las amenazas, Harris tuvo que luchar contra la resistencia dentro la propia embajada, por orden del gobierno de Carter quería mantener una buena relación con la junta militar argentina dirigida por el dictador Jorge Rafael Videla. Otro impedimento, que logró superar en base al trabajo, fue la desconfianza de los familiares. \"Al principio, la gente desconfiaba cuando le dabas la tarjeta, porque EE.UU. era EE.UU., pero poco a poco algunos vinieron a la embajada, yo hacía mis entrevistas. Y ellos volvían y le decían a otros que habían podido proporcionar información sobre su hijo desaparecido y, entonces, venían más\". \"Tex\" Harris en una foto con la que lo recordó la Asociación del Servicio Exterior Americano. El \"boca a boca\" convirtió a Harris en un recurso para los argentinos, aunque a él le hubiera gustado hacer más. \"El problema es que solo en unos pocos casos éramos capaces de salvar vidas porque la mayoría de la gente venía seis meses o un año después de que sus hijos hubieran desaparecido. Y ya poco podíamos hacer, estaban muertos, en la tumba o tirados en el Río de la Plata\", lamentó, según un testimonio reproducido por la agencia EFE. En el 2004 volvió a visitar nuestro país luego de 25 años ausente. En aquel momento regresó a la Plaza de Mayo para compartir junto a las Madres la habitual ronda semanal y quedó encantado con los jacarandás en flor con que lo recibió aquel noviembre en Buenos Aires. Por esa visita fue declarado Huésped de Honor por el Gobierno porteño, y la Cancillería lo condecoró con la Orden del Libertador San Martín en el grado de Oficial. Durante la dictadura militar, Harris tuvo el apoyo de la subsecretaria de Derechos Humanos Patricia Derian, la funcionaria de Carter que más exasperaba a los militares argentinos, que venían acostumbrados a la \"comprensión\" de Henry Kissinger, el poderoso secretario de Estado de Richard Nixon y Gerald Ford. \"Antes de mi trabajo, la información que la Embajada enviaba a Washington era que había una guerra entre fuerzas locas de derecha e izquierda. Nosotros vimos la dimensión, que no era contra los terroristas. Eran operaciones clandestinas, parte de una doctrina de torturar y matar\", afirmaba Harris, a quien los militares argentinos de esa época buscaron intimidar muchas veces. \"Me honran los honores que recibí, pero más importantes son los abrazos de los amigos con los que luchamos\", decía este diplomático singular, que nunca miró para otro lado y que supo contar lo que pasaba en la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vidal-reunio-legisladores-san-nicolas-pidio-obstruir-gestion-kicillof_0_sP5c7URq.html","date":"27/02/2020 - 20:05","title":"Vidal reunió a legisladores en San Nicolás y pidió no “obstruir” la gestión de Kicillof","abstract":"La ex gobernadora busca conservar el liderazgo opositor en la provincia. Quiere darle tiempo a la gestión del Frente de Todos.","author":"Martín Bravo","key_words":"María Eugenia VidalAxel Kicillof","body":"Los asistentes prefirieron en esta nueva etapa evitar la palabra retiro: lo llamaron un encuentro de legisladores bonaerenses. María Eugenia Vidal cerró la jornada en San Nicolás con un discurso en el intentó reafirmar su liderazgo en el distrito y llamó a perfilar a Juntos por el Cambio como una oposición constructiva, con críticas a los contenidos y sin descalificaciones personales. \"Es una etapa de respetar la voluntad popular, siempre hay que darle tiempo a un gobierno que inicia y no estamos para ser obstruccionismo\", aseguró la ex gobernadora sobre la gestión de Axel Kicillof. La cita fue en el hotel Colonial, con otro detalle que marcó el cambio respecto de lo que sucedía hasta diciembre: cada participante se hizo cargo de sus gastos. Asistió la mayoría de los 38 diputados y 26 senadores provinciales. Incluso los referenciados en Jorge Macri y Néstor Grindetti, los intendentes que habían asomado para disputar protagonismo en la provincia. En especial el alcalde de Vicente López, sin ocultar su objetivo de ser candidato a gobernador en 2023. Su par de Lanús fue uno de los que se puso al frente de las negociaciones con el Frente de Todos, aunque a la vez aclaró que el liderazgo -según su mirada- por el momento le seguía perteneciendo a Vidal. “Bajó el mensaje de que hay que acompañar y darle tiempo a este gobierno, sin hacer descalificaciones en términos personales. En todo caso criticar los contenidos\", transmitió uno de los presentes la línea del discurso de Vidal, al caer la noche en San Nicolás. \"Siento que el 40% nos sigue respaldando, hay que buscar lo que falta para 2023\", dijo en un momento casi a modo de arenga. La ex gobernadora había decidido bajar su perfil en la escena política, mantuvo silencio y sus apariciones en los medios quedaron limitadas a su relación con el periodista Enrique Sacco y sus vacaciones en Europa. Ya de regreso, participó de las reuniones de la mesa nacional del PRO en las nuevas oficinas de Mauricio Macri en Vicente López y otra de Juntos por el Cambio a metros del Congreso. Dirigentes de su confianza relativizaron que la instrucción de pararse como oposición “responsable” apunte a marcar una diferencia con las postura dura que había sugerido tomar Macri ante las iniciativas del Gobierno vinculadas a la Justicia. Tanto la ex gobernadora como Horacio Rodríguez Larreta ya comenzaron a tomar distancia de los posicionamientos más duros expresados en el PRO por Patricia Bullrich y Miguel Pichetto, aunque en este caso lo adjudicaron a una cuestión limitada a la provincia. El encuentro en San Nicolás había arrancado con un “taller de trabajo en equipo” y siguió con una charla sobre economía de Hernán Lacunza y Damián Bonari, los dos ministros del área durante la gestión de Vidal que expusieron sobre las deudas nacional y provincial, las reestructuraciones y las cuentas bonaerenses, a modo de herramientas para los próximos debates. No asistieron otros ex integrantes de su Gabinete ni Federico Salvai, su mano derecha. Tampoco estaban convocados los intendentes, lo que hubiera dado lugar a especulaciones sobre presencias y ausencias. Entre los asistentes estuvieron Maximiliano Abad, Maricel Etchecoin, Adrián Urreli, Alex Campbell y Roberto Costa, autoridades y referentes de los bloques. La reunión técnica de los economistas y el cierre político de Vidal llegó en la previa a la apertura de las sesiones ordinarias de este lunes ,y el próximo tratamiento del Presupuesto 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-rosario-argentina-espacio-soportar-crimen-organizado-_0_iqIi2UjE.html","date":"27/02/2020 - 19:56","title":"Alberto Fernández, en Rosario: “Argentina no tiene más espacio para soportar el crimen organizado”","abstract":"El Presidente criticó el accionar de la Policía y de la Justicia. “Vamos a hacer todo lo posible para ver castigados a los responsables de tanto delito”, prometió.","author":[],"key_words":"Alberto FernándezRosarioÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> se comprometió este jueves a intensificar los esfuerzos para revertir la situación de extrema inseguridad que afronta Rosario y, luego de cuestionar el accionar de la Policía y de la Justicia, advirtió que la \"Argentina no tiene más espacio para soportar el crimen organizado\". \"Yo sé lo que pasa con la Policía de nuestro país, con la Policía de Santa Fe; con la Justicia de nuestro país, con Justicia de Santa Fe. Y vamos a hacer todo lo que haga falta para que de una vez por todas dejemos de reclamar justicia para uno, para otro, y para que veamos castigados a los responsables de tanto delito\", aseguró el Jefe de Estado. Alberto Fernández realizó esas declaraciones al encabezar el acto para conmemorar el primer izamiento de la bandera y recordar la figura de Manuel Belgrano. \"Les hablo con esta claridad y sin medias tintas porque Argentina no tiene más espacio para soportar el crimen organizado ni ningún delito\", remarcó el Presidente. Fernández reveló que se reunió con los familiares de Carlos Orellano, el joven que fue hallado muerto flotando en el río Paraná y cuyo deceso era investigado por la Justicia. \"Rosario es una ciudad donde la Justicia tiene que hacer más de lo que hace. Yo estoy aquí celebrando el día en el que don Manuel Belgrano izó nuestra bandera. Soy un rosarino más a la hora de reclamar más seguridad y más justicia. Estoy aquí para solucionar los problemas del  narcotráfico, los problemas que el crimen organizado ha creado en Rosario y en toda Santa Fe\", manifestó. Seguido, subrayó que trabajará con el gobernador y con el intendente para \"dar la batalla que debemos dar porque los criminales no tienen derecho de adueñarse de la vida de los rosarinos\". El Presidente convocó además a los rosarinos a manifestarse durante las próximas celebraciones del Día de la Bandera, el 20 de junio, para \"demostrarle al crimen que somos muchos más los que no le tenemos miedo\". El mandatario estuvo acompañado por el gobernador de Santa Fe, Omar Perotti; el jefe de Gabinete, Santiago Cafiero; y los ministros de Defensa, Agustín Rossi; Interior, Eduardo de Pedro; Educación, Nicolás Trotta, y Cultura, Tristán Bauer. También estuvo presente el intendente de Rosario, Pablo Javkin, entre otros funcionarios municipales y provinciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-prepara-libro-negro-contar-gestion-maria-eugenia-vidal_0_jHVH24IH.html","date":"27/02/2020 - 19:04","title":"Axel Kicillof prepara un “libro negro” para contar la gestión de María Eugenia Vidal","abstract":"Mientras el actual gobernador pule su discurso para la apertura de sesiones, su equipo recopila datos sobre la herencia recibida.","author":"Ignacio Ortelli","key_words":"Axel KicillofMaría Eugenia Vidal","body":"Mientras pule el discurso que dará en la apertura de sesiones ordinarias de la Legislatura bonaerense, Axel Kicillof encomendó a su equipo la elaboración de un informe \"área por área\" sobre la situación que recibió de la gestión de María Eugenia Vida<U+200B>l. Se trata de un \"libro negro\", como lo denominan en La Plata, al que apelará el gobernador para marcar la situación en la que encontró la administración provincial. La intención es publicarlo la próxima semana. \"Ni el estado del Estado ni herencia: el libro negro de la desidia y el abandono\", plantearon cerca del gobernador bonaerense a Clarín. La aclaración no es casual. Si bien el propio Kicillof aseguró que en sus recorridas por los municipios bonaerenses se encontró con \"tierra arrasada\", discursivamente en el oficialismo se esforzaron por despegarse de esos términos que patentó el macrismo en los últimos cuatro años para referirse a lo que había dejado el último mandato de Cristina. El “estado del Estado” fue, incluso, el nombre de un informe que Mauricio Macri presentó sobre el estado de la Administración Pública Nacional a diciembre de 2015. Lo había preparado el equipo de la ex Jefatura de Gabinete, conducida por Marcos Peña, y fue publicado en la web de Casa Rosada para compensar la decisión del ex presidente de no profundizar en sus discursos en la herencia recibida, un consejo del asesor ecuatoriano Jaime Durán Barba que le valió reproches internos dentro de Cambiemos. Dato: el link que permitía acceder al informe ya fue eliminado y para leerlo hay que acceder a la página oficial de la Sigen. \"Nos encontramos con una situación económica muy complicada, una provincia sobre endeudada, con obras paradas y deudas de varios meses con proveedores en casi todas las áreas y prestaciones suspendidas\", es el balance que repiten voceros de la gobernación en relación al contenido del “libro negro”. En ese contexto, explican, es que Kicillof sostuvo el fin de semana que el inicio de su gestión \"es excelente, dadas las circunstancias\". El encargado de recopilar toda la información y hacer un punteo con cada ministro es el jefe de Gabinete provincial, Carlos Bianco. El borrador que traza el dueño del Clío contiene datos macro y cuestiones micro de todas las áreas de la estructura provincial. Sobre algunos puntos, Kicillof viene insistiendo desde que asumió, como el peso de la deuda en provincia y los vencimientos que afronta la provincia este año. También se hace especial mención a áreas sensibles para la gente: desde una deuda que encontró en IOMA, la obra social de los empleados de la provincia de Buenos Aires, con prestadores por unos 8 mil millones de pesos, hasta más de 200 obras paradas por más de 11 mil millones de pesos; y el \"déficit\" en materia de infraestructura educativa que el gobernador ya expuso cuando recientemente anunció la reparación de casi 800 escuelas. \"Es natural que cuando una gestión llega quiera mostrar lo que considera no hizo los que estuvieron antes, pero sería bueno que en vez de apelar a hablar del pasado, expliquen cuál es el plan para gobernar, qué van a hacer\", respondieron desde el entorno de Vidal ante la consulta de este diario. Y aseguraron que la ex mandataria \"no se va a subir al ring aunque la busquen: ella dejó en claro, y así lo transmitió a todo el equipo, que quiere que al gobernador le vaya bien y que hay que ayudarlo\". Pero advirtieron que “llegado el caso se responderá con datos, área por área, con la memoria de gestión que mandó a hacer como gobernadora”. Según supo Clarín, en el “libro negro” no hay, al menos por el momento, cuestiones que deriven en causas judiciales. “Si encontramos pruebas de irregularidades, por supuesto vamos a presentar las denuncias que correspondan. Somos serios, pero no vamos a judicializar la política”, sostienen en el entorno del mandatario. Esto es “valorado” por el vidalismo: “Nosotros siempre dijimos que no había que judicializar la política\". PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/herencia-macri-afi-interrogantes-quedan-discurso-alberto-f-_0_7swjMmt9.html","date":"27/02/2020 - 18:19","title":"Herencia de Macri y AFI, dos interrogantes que quedan sobre el discurso de Alberto F.","abstract":"En Gobierno dicen que no habrá sorpresas en el mensaje para inaugurar las sesiones ordinarias. El presidente argumentará sobre la suba de retenciones a la soja, aborto y plan de “Los Mil Días”.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCongreso De La NaciónDiscursoCristina Kirchner","body":"- ¿Sorpresas? Todos saben lo que pienso y lo que hago. <U+200B> El domingo al atardecer, solo en Olivos, Alberto Fernández se dedicó a ordenar en detalle los ejes del discurso que dará en el Congreso el próximo domingo. En la quinta presidencial hubo, el fin de semana largo, pilas de carpetas y papeles repartidas. Fernández escribe solo y lo hace en base a material que le acercaron sus funcionarios. A los que lo rodean, curiosos por saber cómo será su mensaje, les dice que no esperen sorpresas. Nada fuera del menú. \"Me conocen\", se los saca de encima. Administra, sin embargo, algunas tensiones. La más relevante refiere a una figura que está presente en todos los \"paper\" que le enviaron sus ministros: hablan de la \"herencia\" recibida, de lo que encontraron en sus áreas tras cuatro años de Mauricio Macri. Fernández rehusó, hasta acá, poner el foco en ese tema. No quiere, se justifica, repetir lo que hizo Mauricio Macri que atribuyó, incluso en la campaña de reelección cuatro años después, todo al gobierno anterior. \"Hay que mirar para adelante\" dice. Pero habrá, deslizan a su lado, algo sobre el Gobierno que recibió: sobre el endeudamiento \"insostenible\", según la calificación del FMI, los indicadores \"en rojo\" en materia social y productiva. Todo para justificar medidas antipáticas como la suspensión, en teoría temporal, del índice de actualización de las jubilaciones. Ahí estarán dos conceptos repetidos: emergencia y solidaridad. Lo primero para hablar del gobierno que encontró; lo segundo para defender medidas coyunturales que considera temporales y extremas. El tope a jubilaciones y, en otro segmento, las retenciones al campo. En ese renglón habrá también un relato: que el aumento en las retenciones a la soja, para llevarla al tope de 33%, no tiene fines de recaudación \"sino distributivos porque será para compensar las bajas que se aplicarán con otros cultivos y, en particular, para incentivar economías regionales y a los pequeños productores\". \"De 90 líneas del sector agropecuario que tienen retenciones, solo se subirá una sola: soja\", ensaya, en voz alta, un argumento un colaborador del presidente. Es un insumo para explicar el aumento: \"Es una suba puntual para ayudar a otros sectores del agro\". En Casa Rosada invocan, al pasar pero sin ingenuidad, otro dato: en el proyecto original de la Ley de Emergencia, el tope para las retenciones a la soja era de 35% pero por pedido de Fernández se bajó a 33. Otro de los interrogantes sobre el discurso es qué lugar le dará a la cuestión de los servicios de inteligencia. Fernández intervino la Agencia Federal de Inteligencia, puso a Cristina Camaño al frente y ordenó un recambio. El miércoles, la titular de la AFI estuvo en Casa Rosada para verse con el presidente. Charlaron a solas. Alberto F. martilla sobre un hilo que vincula a sectores de la Justicia Federal con los servicios de inteligencia. Lo engloba en lo que llama, como Cristina Kirchner,\"lawfare\". La intervención de la AFI detectó, cuentan a Clarín en Gobierno, \"desmanejos\" que pueden alimentar esa hipótesis. ¿Lo mencionará Fernández, en su discurso ante el Congreso, a modo de denuncia? En Casa Rosada dicen que está en revisión y remiten a su referencia, el 10 de diciembre, sobre \"los sótanos de la democracia\". Puede, de ahí, nutrir la razón política de la reforma Judicial que se enfoca en Comodoro Py pero que \"no introduce\", según supo Clarín, cambios en la Corte Suprema por una razón sencilla: ampliar el número de cortesanos sin poder subdividirla en \"salas\" en vez de aportar celeridad, ralentizará el desempeño del tribunal. Como se anticipó, anunciará el envió del proyecto de legalización del aborto aunque no tendrá el mismo texto que promueve el colectivo #NiUnaMenos. Irá, como contó Clarín, ligado a otro anuncio: el lanzamiento del programa \"Mis primeros 1000 días\", orientado a acompañar a las madres embarazadas y de los niños hasta los 2 años. En gobierno lo sintetizan en una frase: \"El Estado establece la ley para la interrupción del embarazo y acompañará a quienes quieran tener hijos\".  El tema Alberto se lo anticipó al Papa Francisco en su visita al Vaticano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/advierten-nueva-ley-jubilacion-jueces-cambia-regimen-suplencias_0_1dyHyyAo.html","date":"27/02/2020 - 18:04","title":"Advierten que la nueva ley de jubilación de los jueces cambia también el régimen de suplencias","abstract":"Ocaña y Tonelli destacaron que el proyecto aprobado este jueves deroga un artículo que permitía que los jueces jubilados sean llamados a cumplir subrogancias y habilita al Gobierno a nombrar conjueces.","author":"Daniel Santoro","key_words":"JusticiaCorrupción K","body":"Diputados de la oposición advirtieron que, además de cambios en las jubilaciones, el proyecto aprobado este jueves en Diputados modifica el régimen de suplencias de jueces, lo que impedirá a la Justicia nombrar magistrados jubilados como suplentes y permitirá al Gobierno nombrar conjueces en tribunales que investigan las causas de corrupción. La legisladora de Juntos para el Cambio Graciela Ocaña dijo a Clarín que la “maniobra escondida consiste en derogar el artículo 16 de la ley 24.018 que establecía la posibilidad de que la Justicia convoque a jueces jubilados para cargos vacantes”, mientras trascurre el proceso para nombrar a un nuevo magistrado. El presidente de la Asociación de Magistrados, Marcelo Gallo Tagle, estimó que por esa nueva ley renunciarán unos 150 jueces y funcionarios que ya tienen edad para hacerlo. Por su parte, <U+200B>el diputado de Juntos para el Cambio Pablo Tonelli también manifestó su preocupación por la derogación del artículo 16 de la ley 24.018 que \"se metió el miércoles a último momento por pedido del diputado Leopoldo Moreau\". El legislador y abogado dijo que esa derogación \"hace jurídicamente dudoso nombrar, a partir de ahora, a jueces jubilados\" por parte de la propia Justicia. Pablo Tonelli en una reunión de la Comisión de Asuntos Constitucionales. Tonelli afirmó que al proyecto de modificar las jubilaciones hay que unirlo al \"desmantelamiento del programa de testigos protegidos, el video del presidente (Alberto Fernández) hablando del relato del lawfare, el proyecto para intervenir la justicia de Jujuy, más el proyecto para terminar con las prisiones preventivas\" porque todo ello marca \"un atentado a la autonomía de la Justicia\". Si el Senado convierte el proyecto en ley, agregó Ocaña, quedará en “vigencia la 27.145, que es la ley de subrogaciones que establece que ante una vacante, el Gobierno confeccionará una lista de conjueces, quienes deberán aprobar un examen en el Consejo de la Magistratura (donde el oficialismo es la primera minoría) y luego el Senado le dé el acuerdo”. En la cámara alta, el peronismo tiene mayoría. Efectivamente, el artículo 18 del proyecto de ley que tiene media sancion desde hoy dice textualmente: ”Derógase los incisos a), b), c) y e) del artículo 16 de la Ley N° 24.018”. El artículo 16 de la ley 24.018 dice que “los magistrados y funcionarios jubilados en virtud de disposiciones legales específicas para el Poder Judicial de la Nación conservarán el estado judicial y podrán ser llamados a ocupar transitoriamente en los casos de suspensión, licencia o vacancia, el cargo que desempeñaban en oportunidad de cesar en el servicio u otro de igual jerarquía del Poder Judicial o del Ministerio Público de la Nación”. Es decir, que la Justicia puede convocar a jueces jubilados. Así, por ejemplo, los jueces José Martínez Sobrino y Julio Panelo, ambos integrantes del Tribunal Oral Federal (TOF) N°6, que juzga el caso de la compra irregular de trenes chatarra, podría seguir en sus cargos. Pero al derogarse ese artículo, podría ser reemplazados por conjueces nombrados por el Gobierno, contó Ocaña. De aprobarse la nueva ley de jubilaciones de los jueces, además, quedará entonces en vigencia la ley de subrogancias número 27.439, afirmó Ocaña. Explicó que esa ley 27.439, en su artículo 2°, dice que ante una vacante la Cámara de Apelaciones respectiva “procederá a la designación de un juez subrogante dentro de los tres días de ocurrida la causa que motivara la subrogancia, y de acuerdo al siguiente orden: con un juez de igual competencia y de la misma jurisdicción territorial y con un conjuez integrante de la lista confeccionada” por el Gobierno. Para Ocaña se trata de un proyecto parecido a la “democratización de la Justicia” que impulsó Cristina Kirchner en su segundo mandato presidencial para “colonizar” el sistema judicial y la Corte Suprema declaró inconstitucional. Sesion extraordinaria para votar la reforma en las jubilaciones de privilegio. Foto: Guillermo Rodríguez Adami. Ocaña, estimó que el recorte a las jubilaciones judiciales podría provocar “un 50 por ciento de las vacantes en fiscalías y tribunales” federales que investigan los casos de corrupción. En declaraciones a Radio Rivadavia, la legisladora señaló que con esta iniciativa “el Gobierno quiere hacer detonar a la Justicia” y añadió que “con este avasallamiento, el Gobierno busca conseguir impunidad para la vicepresidenta Cristina Fernández de Kirchner, sus hijos y sus ex funcionarios” procesados. En ese sentido, sostuvo también que “el oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios”. La legisladora nacional enfatizó que este proyecto que se aprobó en la Cámara baja, con la ausencia de la oposición, “cambiaría el sistema de subrogancia y elimina el estado judicial para que jueces jubilados puedan ser llamados a cubrir vacantes”. \"Ahora quieren provocar la renuncia masiva de jueces y fiscales, la cual podría alcanzar a casi la mitad del Poder Judicial, paralizando causas y habilitando la discrecionalidad para nominar a dedo a los jueces que deben investigar la corrupción kirchnerista\", agregó. En un comunicado, sostuvo: \"Queremos advertir a la sociedad que no se sorprenda si para completar esta maniobra quieran reformar luego todo el régimen de subrogancias\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-ira-justicia-presencia-daniel-scioli-diputados-vulneraron-congreso-_0_jIKmN71p.html","date":"27/02/2020 - 17:39","title":"Juntos por el Cambio irá a la Justicia por la presencia de Daniel Scioli en Diputados: “Vulneraron el Congreso”","abstract":"Adelantaron que se presentarán ante la Justicia para que investigue la inclusión del designado embajador de Brasil en el debate por las jubilaciones de privilegio.","author":[],"key_words":"Juntos Por El CambioDaniel ScioliÚltimas Noticias","body":"Juntos por el Cambio anunció que acudirá a la Justicia para que investigue la inclusión del designado embajador de Brasil, Daniel Scioli, en las lista de diputados del oficialismo que dio quórum en el debate por las jubilaciones de privilegio. \"El oficialismo decidió vulnerar al Congreso argentino y con él a los millones de ciudadanos que con su voto decidieron la integración del mismo\", cuestionaron desde el bloque opositor mediante un comunicado. Además, adelantaron que en las próximas horas se presentarán ante la Justicia para \"solicitar la investigación de las irregularidades\". Comunicado de Juntos por el Cambio. La polémica surgió este jueves cuando faltaba un minuto para que se cumplan los 45 de tolerancia máxima para conseguir quórum. El oficialismo lo consiguió con lo justo: 129 diputados, entre ellos estaba sentado Scioli. \"No consiguieron el quórum reglamentario sino urdiendo una maniobra absolutamente ilegal al contabilizar para el mismo la presencia de Daniel Scioli, quien ha venido desempeñándose públicamente como Embajador ante la República Federativa del Brasil, presentándose como tal ante el propio presidente Jair Bolsonaro\", cuestionaron desde Juntos por el Cambio. Desde el espacio opositor remarcaron que \"el embajador Scioli, por imperio del artículo 72 de la Constitución Nacional, no podía ocupar una banca\" porque \"el Poder Ejecutivo Nacional nombró a los embajadores con acuerdo del Senado otorgado en la sesión del 20 de febrero\". A través de un comunicado, advirtieron que \"debemos remontarnos a la década del ´90 para encontrar un hecho tan escandaloso como el de hoy\" porque, explicaron, \"por segunda vez en nuestra historia democrática una persona que no reviste la calidad de diputado nacional ocupó ilegal e ilegítimamente una banca para alcanzar un quórum que el oficialismo no tenía\". \"Hubo detrás de esta maniobra una intención aviesa que no puede ser soslayada. Desde un comienzo sostuvimos nuestro compromiso de discutir, colaborar y proponer iniciativas tendientes a reducir la inequidad del sistema jubilatorio. Hicimos llegar propuestas que despejaran el temor que existe respecto a la verdadera intención del proyecto presidencial: el vaciamiento de la Justicia. El oficialismo obturó cualquier posibilidad de negociación y de búsqueda de acuerdos\", denunciaron. Al respecto, lamentaron que \"el Frente de Todos optó por tratar esta cuestión en un trámite exprés\" a pesar de los reiterados pedidos del interbloque de Juntos por el Cambio para establecer una \"mesa de diálogo para consensuar un texto\". \"Desde Juntos por el Cambio ratificamos nuestro compromiso con el tratamiento del tema que era objeto de esta sesión: la revisión del régimen jubilatorio de jueces e integrantes del servicio exterior de la Nación y comunicamos que en las próximas horas nos presentaremos ante la Justicia para solicitar la investigación de las irregularidades señaladas\", remarcaron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/lazaro-baez-leonardo-farina-cerca-juicio-lavado-dinero_0_0YIRN4Tt.html","date":"27/02/2020 - 13:46","title":"Lázaro Báez y Leonardo Fariña, cerca de otro juicio por lavado de dinero","abstract":"Mientras ambos esperan la sentencia por “la ruta del dinero K”, el juez Casanello ordenó al fiscal Marijuan que haga su acusación final en el caso por la compra de un campo en Uruguay, por 14 millones de dólares.","author":"Lucía Salinas","key_words":"La Ruta Del Dinero KLázaro BáezLeonardo Fariña","body":"Mientras el juicio por \"la ruta del dinero K\" transita su instancia final de alegatos, otro expediente por lavado de dinero contra Lázaro Báez y Leonardo Fariña avanza hacia su elevación a juicio oral. El juez Sebastián Casanello ordenó al fiscal Guillermo Marijuan y a las demás partes intervinientes que realicen la acusación en el caso que investiga la compra del campo El Entrevero, en Uruguay, por 14 millones de dólares. Para la Justicia, el dinero aplicado a las operaciones de lavado del dinero -como la compra de El Entrevero- podría provenir de los fondos obtenidos por sobreprecios en licitaciones de obras públicas adjudicadas por el gobierno argentino a Lázaro Báez, y por la que quedaron en Uruguay parte de los millones de divisas del empresario santacruceño antes de que llegaran a cuentas de bancos suizos. Este miércoles, el juez Casanello pidió al fiscal Guillermo Marijuan como a las querellas -la UIF y la OA- que realicen sus respectivos requerimientos de elevación a juicio oral. Cuentan con seis días hábiles para presentarlos, con la posibilidad de un pedido de prórroga. A raíz de este expediente continúan detenidos Lázaro Báez, su contador Daniel Pérez Gadín y el abogado Jorge Chueco. Por ello, Casanello realizó un pedido en simultáneo a todas las partes para dar por clausurada la investigación y enviar el caso a juicio oral. En su oportunidad, el juez determinó que la operación por el campo de 152 hectáreas se realizó por intermedio de un conjunto de sociedades y presuntos prestanombres para no revelar quiénes eran los reales dueños. “La´zaro Ba´ez, en su cara´cter de propietario del dinero de procedencia ili´cita insertado en el mercado, impartió´ las ordenes y encomendó´ a los sucesivos administradores de esos fondos -Farin~a y luego Pe´rez Gari´n y Chueco- aplicarlos en el proyectado desarrollo inmobiliario en la costa uruguaya”, sostuvo el juez cuando procesó al empresario K y los demás imputados. Fariña, en su confesión como imputado colaborador -status que recibió también en este expediente-, reveló que para la maniobras se usó la firma uruguaya Traline SA, cuyo presidente era Maximiliano Acosta, y posteriormente se otorgó un mandato de disposicio´n general a Maximiliano Goff Da´vila. La estancia objeto de esta investigación quedó inscripta a nombre de la sociedad Jumey SA, presidida por el contador Daniel Pérez Gadín. Por tal motivo, el magistrado procesó a Maximiliano Acosta, Maximiliano Goff Dávila, al financista Santiago Carradori, Antonio de Marco, y a Osvaldo Guthux. Los únicos que cuentan con prisión preventiva son Báez, Pérez Gadín y Chueco. “Los mencionados, a sabiendas, actuaron en pos de concretar un negocio de dimensiones millonarias -recordemos que resulta una estancia de 152 hecta´reas con un potencial de obtencio´n de ganancias exorbitantes- en el cual cada uno tuvo un beneficio econo´mico, es decir, ninguno intervino de manera gratuita, en lo que resultaba ser una inversio´n de 14 millones de do´lares comandada por un joven de 23 an~os como representante de un grupo inversor”, dice la acusación. Para los investigadores, Goff Dávila fue una pieza clave en el caso. Según Casanello, \"intervino como articulador de la inversio´n, busco´ al escribano, adquirió´ una sociedad con acciones al portador, ubico´ en su Presidencia a Acosta, coordino´ las reuniones con el vendedor y para la firma de los documentos de sen~a, compromiso de compraventa y pro´rrogas de pagos parciales”. Por la estancia marítima El Entrevero se pagaron en 2011 14 millones de dólares. De la operación participaron distintas sociedades anónimas y testaferros de Báez. Traline S.A (en la que figuran que fueron presidente Maximiliano Acosta y Oscar Guthux) efectivizó el primer compromiso de compraventa, que después cedió a Jumey S.A, presidida por Pérez Gadín, ex contador de Báez. En su confesión como arrepentido en \"la ruta del dinero K\", Fariña indicó que él cobraba por realizar operaciones de blanqueo de fondos vinculados a Austral Construcciones. El juzgado investigó esta inversión como una de esas \"maniobra de blanqueo\". Se sospecha que es una de las operaciones por 60 millones de dólares por las que están siendo juzgado Lázaro Báez, Fariña y otras veinte personas,entre ellos los cuatro hijos del empresario K. Este caso se desprende del conocido como \"la ruta del dinero K\". Allí la acusación formal contra todos los imputados fue la de “haber conformado una estructura jurídica, societaria y bancaria en la Argentina y en el extranjero, con el fin de canalizar, convertir, transferir, administrar, vender, disimular y/o poner en circulación en el mercado fondos de procedencia ilícita, en pos de cortar todo lazo con los hechos que los originaron y convertirlos e integrarlos al circuito económico formal bajo apariencia de licitud, al menos durante el período comprendido entre los años 2010 y 2013\". La maniobra, como sostuvo el fiscal Guillermo Marijuan<U+200B>, se habría llevado a cabo \"tanto a partir de la aplicación de fondos en la adquisición de bienes en el país y en el extranjero, como mediante complejos procedimientos financieros para expatriar, cuanto menos y tomando el período 2010- 2011, una suma cercana a los sesenta millones de dólares, para su posterior reintroducción en el mercado local mediante operaciones financieras\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/oposicion-busca-obligar-gobierno-negociar-situacion-justicia_0_1KfTvaSi.html","date":"28/02/2020 - 7:16","title":"La oposición busca obligar al Gobierno a negociar la situación de la Justicia","abstract":"La cúpula de Juntos por el Cambio advierte que no aprobará el pliego de Daniel Rafecas como Procurador General de la Nación si la Casa Rosada no consensúa el panorama judicial.","author":"Walter Schmidt","key_words":"Juntos Por El CambioHoracio Rodríguez LarretaMaría Eugenia VidalMario NegriGerardo MoralesAlberto FernándezDaniel Rafecas","body":"El hecho pasó casi inadvertido, pero podría ser interpretado como la jugada política más audaz de la oposición desde que Alberto Fernández es Presidente. La foto mostró lo mejor -o casi- que tiene el principal espacio opositor. Horacio Rodríguez Larreta, María Eugenia Vidal, Cristian Ritondo, Humberto Schiavoni y Patricia Bullrich (PRO; Alfredo Cornejo, Mario Negri, Gerardo Morales, Rodolfo Suarez (UCR) y Luis Naidenoff; Maximiliano Ferraro y Maricel Etchecoin (Coalición Cívica); y Miguel Pichetto. Faltó Mauricio Macri.<U+200B> Macri, de quien en algún momento se creyó que ejercería un entusiasta liderazgo de Juntos por el Cambio en esta etapa, se encuentra en Guatemala, como invitado especial de Dionisio Gutiérrez, presidente de la Fundación Libertad y Desarrollo, en el “V Encuentro Ciudadano Centroamérica, amenazas y oportunidades compartidas; un destino común”. Allí se cruzará con el español José María Aznar y con el ex mandatario de Estados Unidos George W. Bush, entre otros. En la cúpula de la coalición no cayó bien que se tomará un mes largo de vacaciones. Sobre todo teniendo en cuenta que hizo una excelente e inesperada elección en octubre. Y ese poder del 40 % de los votos, si no se lo ejerce, lo ejerce otro u otros. Benévolos, algunos dirigentes indicaron que si bien Macri no estuvo, bajó la orden para que se opusieran a la propuesta de limitar las jubilaciones de los judiciales. Pero otros miembros de la mesa corrieron el velo y afirmaron que “no hubo ninguna orden de nadie, solo el consenso entre los presentes”. El rol de Macri es claro; ya les adelantó que no va a estar involucrado en el día a día. Sólo participará de algunas reuniones. La cúpula de la oposición salió por primera vez a jugar fuerte. Advirtió sobre el avasallamiento de la Justicia por parte del Gobierno y lanzó una marcha para la semana próxima en Jujuy, para repudiar el proyecto de intervención al Poder Judicial de esa provincia, promovido por el senador cristinista Guillermo Snopek. Pero Larreta, Vidal, Cornejo, Negri, Morales y compañía, piensan en redoblar la apuesta contra el oficialismo. Y creen ver esa oportunidad en el tratamiento del pliego de Daniel Rafecas, el candidato de la Casa Rosada para la Procuración General de la Nación, el jefe de los fiscales. “Rafecas no pasa, a menos que haya una negociación integral respecto de todo el tema judicial”, aseguró a Clarín uno de los integrantes de la mesa. ¿Qué temas debería acceder a negociar el Gobierno? Los dirigentes del PRO, la UCR y la Coalición argumentan que estas últimas semanas hubo una avanzada oficialista con el proyecto de intervención del Poder judicial jujeño, el proyecto para limitar al periodismo en las causas de corrupción, la manipulación del programa de testigos protegidos, mas el límite a la jubilación de los jueces. Quieren acotar la ofensiva. El tema Rafecas fue tratado en tres oportunidades por la jefatura colegiada de J x C. Este miércoles ratificaron que los 25 senadores del espacio van a votar juntos, sin grietas. Y, en principio, será en contra. De manera tal que, según sus cálculos, el Frente de Todos no podría alzarse con los dos tercios necesarios para la designación del actual magistrado federal. La cuenta es simple. Dicen tener 25 legisladores y que hay 4 aliados, algunos de los cuales suelen jugar con ellos como el salteño Juan Carlos Romero y el santafesino Carlos “Lole” Reutemann. Mientras que la neuquina Lucila Crexell y la riojana María Clara del Valle Vega, pueden o no acompañar. Pero aseguran que aunque el oficialismo consiga el voto de esos 4, les basta con que sus 25 vayan en contra que no obtenga los dos tercios necesarios para aprobar el pliego. “El Gobierno tiene que definir si su problema es de caja o en realidad se quieren cargar al Poder Judicial”, dispara un legislador radical. Está claro que detrás de proyectos como la intervención a la justicia jujeña está la detención de Milagro Sala. Durante los encuentros de la mesa, trascendió que desde la Casa Rosada le han pedido al gobernador de Jujuy, Gerardo Morales, por la liberación de la dirigente jujeña ultra K. Pero les responde que lo único que despejaría el camino de Sala es un indulto, un alto precio político que difícilmente Alberto Fernández esté dispuesto a pagar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/meme-daniel-scioli-diputado-embajador-_0_gPIiG-Mm.html","date":"27/02/2020 - 23:40","title":"El meme de Daniel Scioli: “Soy diputado/Soy embajador”","abstract":"Hubo ironías en las redes sobre la forma en que el oficialismo consiguió quórum en la sesión de las jubilaciones de privilegio.","author":[],"key_words":"Últimas NoticiasDaniel Scioli","body":"Cuando faltaba un minuto para que se cumplan los 45 de tolerancia durante la sesión por las jubilaciones de privilegio, el oficialismo consiguió quórum con lo justo. Entre ellos estaba sentado el embajador designado en Brasil, Daniel Scioli<U+200B>. Desde la oposición denunciaron que esa “anormalidad” tornaba “inválida” la sesión. El caso lanzó la polémica en el escenario político y, naturalmente, llegó a las redes sociales. En Twitter, se compartió una imagen en movimiento de Daniel Scioli (un gif) a quien se ve dando un salto de un lado a otro, en una secuencia de entrenamiento deportivo. La ironía estaba en la leyendo que acompañaba el meme: \"Soy diputado/Soy embajador\". Scioli: Soy diputado/Soy embajador pic.twitter.com/ULIMGIMSGo Como no podía faltar, el caso disparó en las redes otra referencia a los Simpsons, esta vez al capítulo en el que Homero salta de un lado al otro frente a la embajada de Estados Unidos en Australia. Claramente, una ironía a la condición de diputado y embajador electo que lució el ex gobernador de la Provincia de Buenos Aires. El presidente de la Cámara, Sergio Massa<U+200B>,<U+200B> defendió la presencia de Scioli: \"Hasta que no haya aceptación por parte del cuerpo de la renuncia, el diputado sigue siendo diputado y este cuerpo no ha tratado la renuncia del diputado Scioli\". \"Es de absoluta anormalidad y torna inválido el quórum con el que se dio inicio a la sesión”, dijo en el arranque el jefe del interbloque de Juntos por el Cambio, Mario Negri<U+200B>.<U+200B> pic.twitter.com/GhN8d0vhbK Lo cierto es que Scioli, a su turno, argumentó que todavía su designación no fue publicada en el Boletín Oficial. \"Como lo he manifestado a las autoridades de mi bloque y a la Presidencia de la Cámara, a partir del 3 de marzo me hago formalmente cargo de la embajada. No ha sido publicado todavía en el Boletín Oficial ni fue publicado el decreto, que es el momento en el que se formaliza\", concluyó. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/confusiones-rosada--cruzados-cfk-echegaray-banco_0_1PW_Y66M.html","date":"27/02/2020 - 23:31","title":"Confusiones en la Rosada, los cruzados de CFK y Echegaray al banco","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosAlberto FernándezCristina KirchnerRicardo EchegarayAFIPAduana","body":"La discusión sobre las jubilaciones de privilegio y la reforma judicial que prepara la administración de Alberto Ángel Fernández son temas que tienen alterados a muchos en el Poder Judicial. Por eso, grande fue la sorpresa cuando, esta semana, un trabajador de la Casa Rosada dijo que vio ingresar al presidente de la Corte Suprema de Justicia al despacho de Vilma Ibarra, la secretaria Legal y Técnica de Presidencia. Pero la auténtica conmoción sucedió cuando otra persona vio subir a Carlos Rosenkrantz hasta el despacho del mismísimo Presidente. Cuando la especie empezó a circular, llegó la calma. En realidad, quien pasó por lo de Vilma Ibarra y por lo de Alberto Fernández fue el director de ceremonial del ministro Claudio Moroni, un hombre que es personal de carrera del Ministerio de Trabajo. Parece que el hombre es un auténtico clon de Rosenkrantz y ya ha despertado confusiones en más de una oportunidad. Gemelos… Carlos Rosenkrantz, presidente de la Corte Suprema de Justicia, durante el acto de entrega de los premios al Periodismo Judicial 2019. Otra confusión que se dio en la Casa Rosada fue cuando, este miércoles, el ministro de Agricultura, Ganadería y Pesca fue a la casa de gobierno, dispuesto a una reunión con el jefe de Gabinete. Luis Eugenio Basterra ingresó por la explanada que da a la Avenida Rivadavia, raudamente, para ver a Santiago Cafiero cuando la Seguridad no lo reconoció y le pidió identificación. Basterra, sorprendido, debió abrir la mochila, mostrar que llevaba una zapatilla de alargue y una notebook de 15 pulgadas. Luego, el ministro vegano (dicen que solo come huevos y queso) se encerró con la mano derecha de Alberto para repasar las últimas modificaciones al cuadro de retenciones a la soja y las segmentaciones de los otros cultivos e industria, como la pesca q se vería beneficiada. ¿Eran de Seguridad o de la Mesa de Enlace? El ministro Luis Basterra y el jefe de Gabinete, Santiago Cafiero Parece que a otro hombre del peronismo tampoco lo recibieron como esperaba en su regreso a la dependencia donde tiene régimen de planta permanente. Ricardo Echegaray supo ser el hombre fuerte de la AFIP, lugar del que dejó la conducción en diciembre de 2015, más allá de que varios sostienen que Mauricio Macri quiso que siguiera al frente de la administración federal de ingresos públicos. Con el triunfo electoral del Frente de Todos, en octubre pasado, Echegaray pretendió volver con gloria y loor a la AFIP pero la nueva titular de la dependencia (Mercedes Marcó del Pont, con quien se conocen bien), se lo sacó de encima y el abogado Echegaray terminó rumbeando, otra vez, para la Aduana. Pero la mala noticia le llegó cuando vio la credencial que le dieron, donde figuraba designado con el siguiente cargo: “Operador de control aduanero (Guarda)”. Así, este hombre que se presenta como abogado especializado en derecho tributario, terminó destinado al escalón más bajo de la Aduana, donde ni oficina tiene. ¿Habrá algún rencor pendiente de los años en que Marcó del Pont era presidenta del BCRA y Echegaray, titular de la AFIP, en los tiempos del primer cepo? Misterio… Ricardo Echegaray. Archivo Clarín Otro sitio donde el clima se está espesando en el Senado de la Nación. Parece que la habitual calma señorial de la Cámara alta no estaría siendo muy habitual, pues un par de hombres fuertes del kirchnerismo adoptaron una postura muy dura con sus pares de Juntos por el Cambio, la alianza política del PRO, la UCR y la Coalición Cívica-ARI. Algunos senadores hoy opositores se manifiestan contrariados con los discursos fuertes y acusatorios del hoy senador por Neuquén, Oscar Parrilli, quien no deja oportunidad de pasarle factura a la saliente administración M. Oscar Parrilli. Foto Federico Lopez Claro Y mucho más molestos están con Marcelo Fuentes, ex senador nacional y hoy, secretario parlamentario, definido en ese cargo por Cristina Fernández de Kirchner. Parece que el duro Marcelo Fuentes les ha dicho a más de uno que “ahora van a desfilar todos ustedes por Tribunales”, en una especie de revancha por lo que vivió el kirchnerismo en estos últimos cuatro años en los tribunales de Comodoro Py. ¿Qué opinará la Señora Vicepresidenta de esto? Marcelo Fuentes y Cristina Fernandez Kirchner en el Senado. Foto Rolando Andrade Stracuzzi COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diputados-sesion-dejo-desnudo-oficialismo-sobra-absolutamente_0_4kcIr1aM.html","date":"27/02/2020 - 22:18","title":"Diputados: una sesión que dejó al desnudo que al oficialismo no le sobra absolutamente nada","abstract":"El Frente de Todos está muy ajustado para conseguir quórum y debe negociar con los otros bloques.","author":"Carlos Galván","key_words":"Cámara De Diputados","body":"Ocurrió hace menos de un mes, sobre el final de la anterior sesión de Diputados. Jorge Sarghini, uno de los 11 legisladores del interbloque Federal, pidió la palabra y mirando con bronca desde su banca a Sergio Massa advirtió, en tono pausado: “Señor presidente, solo quiero que quede claro que nuestro bloque considera a esto un atropello. No es esta la última sesión. Muchos acuerdos van a hacer falta en esta Cámara. Estas cosas no se hacen”. Aquella vez el enojo de Sarghini y otros de sus pares era porque los habían dejado afuera de una mesa en la que se iba a discutir la sostenibilidad de las deudas de las provincias. Este jueves, Sarghini y otros 6 diputados de su bloque, entre ellos Graciela Camaño y Eduardo Bucca, no dieron quórum. Los únicos 4 de ese interbloque que sí lo dieron son los cordobeses que responden a Juan Schiaretti. A esas presencias hay que leerlas en una clave ajena a las negociaciones en Diputados. Por un lado, obedecen a un acuerdo directo entre la gobernación y la Casa Rosada. Por el otro, al gobierno cordobés la ley de límites en las jubilaciones de privilegio le conviene ya que la caja de jubilaciones es provincial. El horizonte para el oficialismo parecer asomar turbio tras la sesión de este jueves. Logró el quórum con exactos 129 diputados, pero contando a Daniel Scioli aún como legislador. ¿Qué le esperará en la próxima sesión? El recinto de Diputados este jueves, tras la salida de los legisladores de Juntos por el Cambio. Cerca de Massa dicen que este jueves se ausentaron 3 diputados propios por enfermedad y que un aliado estaba de viaje. “No hay motivo de preocupación”, agregaron. El problema es que con el quórum tan ajustado el oficialismo ahora debe desvelarse porque nadie se agarre un simple resfrío. A esto, se suma otro problema. Los aliados se hacen valer más cuando se los necesita. Massa desayunó este jueves con la neuquina Alma Sapag y después se reunió con el gobernador de Misiones, Oscar Herrera Ahuad<U+200B>. Sapag dio quórum; también los tres diputados por Misiones. La fuerza que gobierna esa provincia tiene una negociación abierta con Nación por las nuevas autoridades de Yacyretá. Otro que ayudó con el quórum fue el rionegrino Luis Di Giácomo. Pero el gobierno de Río Negro está en alerta por el intento de Buenos Aires de sumarse a la OFEPHI, la organización que nuclea a las provincias productoras de hidrocarburos. En Viedma advierten que Di Giácomo ayudará al Gobierno Nacional siempre que no se afecte a la provincia. Pese a lo ajustado que está, el oficialismo hizo una jugada que empeoró las relaciones con Camaño, Sarghini, Bucca y compañía. Lo dejó afuera de la comisión de Previsión y Seguridad Social. “Somos la tercera fuerza de la Cámara, nos correspondía tener entre uno y dos en la comisión. Nos hicieron una forrada atroz”, dijeron. Hay que ver cómo sigue. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/trabajadores-cresta-roja-denunciaron-represion-policial-bloqueaban-planta_0_9HaJG5n1.html","date":"27/02/2020 - 20:46","title":"Trabajadores de Cresta Roja denunciaron represión policial mientras bloqueaban la planta","abstract":"Hubo heridos con balas de goma. Hicieron una medida de fuerza contra los despidos. Responsabilizan a Sergio Berni y a la empresa.","author":[],"key_words":"Últimas NoticiasCresta Roja","body":"Los trabajadores de la empresa Cresta Roja denunciaron represión policial en el marco de una una medida de fuerza que realizaban en la planta II de la fábrica, ubicada en la localidad de Esteban Echeverría<U+200B>, en reclamo de la reincorporación de empleados despedidos.  Hubo heridos con balas de goma. \"Estábamos impidiendo que saliera un camión cuando efectivos del G.A.P, Infantería y la policía bonaerense nos reprimieron con balas de goma. Tenemos un compañero con el párpado cortado porque un proyectil le rompió los lentes y tres que se subieron al tanque de agua y amenazaban con quitarse la vida\", dijo a Télam Carlos Stasiuk, vocero de los trabajadores. \"En el día de hoy, mientras realizábamos una permanencia y bloqueos pacíficos de los portones de la planta dos de Cresta Roja, fuimos violentamente reprimidos\", indicaron los trabajadores en un comunicado y le apuntaron a Sergio Berni y a la empresa. Una de las imágenes de la represión difundidas por los trabajadores La represión, que se prolongó durante aproximadamente media hora, entró en una suerte de impás, en el que los efectivos se replegaron y formaron frente al portón de la fábrica. \"Estamos muy preocupados por la situación. Esto comenzó como un reclamo por los puestos de trabajo pero ahora ya fue tomando otro color. Estamos muy preocupados porque nuestros compañeros, que están arriba del tanque de agua, dijeron que están dispuestos a cualquier cosa\", confió a Télam Stasiuk Los trabajadores despedidos de Cresta Roja habían retomado este jueves su plan de lucha realizando un bloqueo total en el ingreso de la planta. Por la protesta, estaba parcialmente afectado el tránsito vehicular sobre la avenida Fair al 2800, y en uno de los accesos a la Autopista Ezeiza-Cañuelas, a la altura de El Jagüel, en el partido de Esteban Echeverría. \"Hemos mantenido nuestro plan de lucha durante el gobierno de (Mauricio) Macri en defensa de nuestros puestos de trabajo. Los desocupados de Cresta Roja estamos en condiciones de calle con hambre, es por eso de nuestros reclamos\", dijo a Télam el vocero de los trabajadores. En ese sentido Stasiuk recordó además que se realizaron reuniones con las nuevas autoridades de los gobierno nacional y provincial sin que hayan tenido \"respuestas favorables a nuestros reclamos\". \"Y hoy retomamos nuestro plan de lucha por la comida a nuestras familias, y el gobierno nos mandó la Policía Bonaerense para reprimirnos. Ya estamos cansados de las promesas incumplidas, no vamos a parar\", afirmó el dirigente y advirtió que de no obtener soluciones \"los cortes de tránsito se realizarán en forma total\". Asimismo, sostuvo: \"Somos cientos de familias las que aun permanecemos en la calle a la espera de que se cumplan las promesas asumidas por el actual gobierno de solucionar nuestra problemática\". \"En el día de hoy mientras realizábamos una permanencia y bloqueos pacíficos de los portones de la planta dos de Cresta Roja fuimos violentamente reprimidos\", subrayó el dirigente gremial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/murio-tex-harris-diplomatico-unidos-salvo-decenas-vidas-ultima-dictadura_0_1V-rBqvU.html","date":"27/02/2020 - 20:13","title":"Murió Tex Harris, el diplomático de Estados Unidos que salvó decenas de vidas durante la última dictadura","abstract":"Fue enviado por la Casa Blanca a la Argentina desde 1977 hasta 1979 período en el cual ayudó a los familiares de desaparecidos a encontrar a sus seres queridos.","author":[],"key_words":"Estados UnidosDictadura MilitarÚltimas Noticias","body":"Allen \"Tex\" Harris, el diplomático estadounidense que ayudó a cientos de víctimas de la última dictadura militar en Argentina, murió a los 79 años. Fue enviado por la Casa Blanca a la Argentina desde 1977 hasta 1979, período en el cual abrió las puertas de la Embajada de los Estados Unidos a los familiares de desaparecidos e intentó ayudarlos a encontrar a sus seres queridos. Enviado por el entonces presidente estadounidense Jimmy Carter para monitorear la dictadura militar, Harris se dedicó a combatir el terror instaurado por la Junta Militar. Y lo hizo investigando. Durante su tiempo en Argentina visitó regularmente la Plaza de Mayo y conoció a las familias de los desaparecidos, incluidas las Madres de la Plaza de Mayo. En plena represión de la dictadura militar, Harris fue el diplomático norteamericano que confeccionó 13.500 denuncias de desapariciones y violaciones a los derechos humanos ocasionadas por el régimen militar de Jorge Videla, basadas en testimonios de familiares a los que recibía en su oficina de secretario político de la Embajada de los EE.UU.. El ex editor del Buenos Aires Herald, Robert Cox, le rindió homenaje a Harris, diciendo alguna vez que había \"arriesgado su vida para salvar la vida de otros\". El propio Harris supo de manera muy directa que su trabajo molestaba a los jerarcas de la dictadura. Se lo transmitieron a través de una amenaza. Ocurrió una madrugada porteña, cerca de la una de la mañana, cuando manejaba su auto rumbo a su casa, en las afuera de la Ciudad de Buenos Aires. Frente a un semáforo en rojo, ocho hombres armados bajaron de varios vehículos y lo rodearon. Él se aferró al volante y esperó lo peor. Pensó que había dos caminos posibles: que lo iban a secuestrar o que lo iban a matar. Ese, sabía por sus investigaciones, era el modus operandi de los militares en los 70'. No ocurrió ninguna de esas cosas, ambas fatales. Era apenas un mensaje. \"Tomé el incidente como una señal de que los militares estaban disgustados con mi trabajo\", dijo en un reportaje con el diario La Nación en marzo de 2001. “El Nunca Más debe ser dicho para todo el mundo” Además de las amenazas, Harris tuvo que luchar contra la resistencia dentro la propia embajada, por orden del gobierno de Carter quería mantener una buena relación con la junta militar argentina dirigida por el dictador Jorge Rafael Videla. Otro impedimento, que logró superar en base al trabajo, fue la desconfianza de los familiares. \"Al principio, la gente desconfiaba cuando le dabas la tarjeta, porque EE.UU. era EE.UU., pero poco a poco algunos vinieron a la embajada, yo hacía mis entrevistas. Y ellos volvían y le decían a otros que habían podido proporcionar información sobre su hijo desaparecido y, entonces, venían más\". \"Tex\" Harris en una foto con la que lo recordó la Asociación del Servicio Exterior Americano. El \"boca a boca\" convirtió a Harris en un recurso para los argentinos, aunque a él le hubiera gustado hacer más. \"El problema es que solo en unos pocos casos éramos capaces de salvar vidas porque la mayoría de la gente venía seis meses o un año después de que sus hijos hubieran desaparecido. Y ya poco podíamos hacer, estaban muertos, en la tumba o tirados en el Río de la Plata\", lamentó, según un testimonio reproducido por la agencia EFE. En el 2004 volvió a visitar nuestro país luego de 25 años ausente. En aquel momento regresó a la Plaza de Mayo para compartir junto a las Madres la habitual ronda semanal y quedó encantado con los jacarandás en flor con que lo recibió aquel noviembre en Buenos Aires. Por esa visita fue declarado Huésped de Honor por el Gobierno porteño, y la Cancillería lo condecoró con la Orden del Libertador San Martín en el grado de Oficial. Durante la dictadura militar, Harris tuvo el apoyo de la subsecretaria de Derechos Humanos Patricia Derian, la funcionaria de Carter que más exasperaba a los militares argentinos, que venían acostumbrados a la \"comprensión\" de Henry Kissinger, el poderoso secretario de Estado de Richard Nixon y Gerald Ford. \"Antes de mi trabajo, la información que la Embajada enviaba a Washington era que había una guerra entre fuerzas locas de derecha e izquierda. Nosotros vimos la dimensión, que no era contra los terroristas. Eran operaciones clandestinas, parte de una doctrina de torturar y matar\", afirmaba Harris, a quien los militares argentinos de esa época buscaron intimidar muchas veces. \"Me honran los honores que recibí, pero más importantes son los abrazos de los amigos con los que luchamos\", decía este diplomático singular, que nunca miró para otro lado y que supo contar lo que pasaba en la Argentina. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/vidal-reunio-legisladores-san-nicolas-pidio-obstruir-gestion-kicillof_0_sP5c7URq.html","date":"27/02/2020 - 20:05","title":"Vidal reunió a legisladores en San Nicolás y pidió no “obstruir” la gestión de Kicillof","abstract":"La ex gobernadora busca conservar el liderazgo opositor en la provincia. Quiere darle tiempo a la gestión del Frente de Todos.","author":"Martín Bravo","key_words":"María Eugenia VidalAxel Kicillof","body":"Los asistentes prefirieron en esta nueva etapa evitar la palabra retiro: lo llamaron un encuentro de legisladores bonaerenses. María Eugenia Vidal cerró la jornada en San Nicolás con un discurso en el intentó reafirmar su liderazgo en el distrito y llamó a perfilar a Juntos por el Cambio como una oposición constructiva, con críticas a los contenidos y sin descalificaciones personales. \"Es una etapa de respetar la voluntad popular, siempre hay que darle tiempo a un gobierno que inicia y no estamos para ser obstruccionismo\", aseguró la ex gobernadora sobre la gestión de Axel Kicillof. La cita fue en el hotel Colonial, con otro detalle que marcó el cambio respecto de lo que sucedía hasta diciembre: cada participante se hizo cargo de sus gastos. Asistió la mayoría de los 38 diputados y 26 senadores provinciales. Incluso los referenciados en Jorge Macri y Néstor Grindetti, los intendentes que habían asomado para disputar protagonismo en la provincia. En especial el alcalde de Vicente López, sin ocultar su objetivo de ser candidato a gobernador en 2023. Su par de Lanús fue uno de los que se puso al frente de las negociaciones con el Frente de Todos, aunque a la vez aclaró que el liderazgo -según su mirada- por el momento le seguía perteneciendo a Vidal. “Bajó el mensaje de que hay que acompañar y darle tiempo a este gobierno, sin hacer descalificaciones en términos personales. En todo caso criticar los contenidos\", transmitió uno de los presentes la línea del discurso de Vidal, al caer la noche en San Nicolás. \"Siento que el 40% nos sigue respaldando, hay que buscar lo que falta para 2023\", dijo en un momento casi a modo de arenga. La ex gobernadora había decidido bajar su perfil en la escena política, mantuvo silencio y sus apariciones en los medios quedaron limitadas a su relación con el periodista Enrique Sacco y sus vacaciones en Europa. Ya de regreso, participó de las reuniones de la mesa nacional del PRO en las nuevas oficinas de Mauricio Macri en Vicente López y otra de Juntos por el Cambio a metros del Congreso. Dirigentes de su confianza relativizaron que la instrucción de pararse como oposición “responsable” apunte a marcar una diferencia con las postura dura que había sugerido tomar Macri ante las iniciativas del Gobierno vinculadas a la Justicia. Tanto la ex gobernadora como Horacio Rodríguez Larreta ya comenzaron a tomar distancia de los posicionamientos más duros expresados en el PRO por Patricia Bullrich y Miguel Pichetto, aunque en este caso lo adjudicaron a una cuestión limitada a la provincia. El encuentro en San Nicolás había arrancado con un “taller de trabajo en equipo” y siguió con una charla sobre economía de Hernán Lacunza y Damián Bonari, los dos ministros del área durante la gestión de Vidal que expusieron sobre las deudas nacional y provincial, las reestructuraciones y las cuentas bonaerenses, a modo de herramientas para los próximos debates. No asistieron otros ex integrantes de su Gabinete ni Federico Salvai, su mano derecha. Tampoco estaban convocados los intendentes, lo que hubiera dado lugar a especulaciones sobre presencias y ausencias. Entre los asistentes estuvieron Maximiliano Abad, Maricel Etchecoin, Adrián Urreli, Alex Campbell y Roberto Costa, autoridades y referentes de los bloques. La reunión técnica de los economistas y el cierre político de Vidal llegó en la previa a la apertura de las sesiones ordinarias de este lunes ,y el próximo tratamiento del Presupuesto 2020. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alberto-fernandez-rosario-argentina-espacio-soportar-crimen-organizado-_0_iqIi2UjE.html","date":"27/02/2020 - 19:56","title":"Alberto Fernández, en Rosario: “Argentina no tiene más espacio para soportar el crimen organizado”","abstract":"El Presidente criticó el accionar de la Policía y de la Justicia. “Vamos a hacer todo lo posible para ver castigados a los responsables de tanto delito”, prometió.","author":[],"key_words":"Alberto FernándezRosarioÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> se comprometió este jueves a intensificar los esfuerzos para revertir la situación de extrema inseguridad que afronta Rosario y, luego de cuestionar el accionar de la Policía y de la Justicia, advirtió que la \"Argentina no tiene más espacio para soportar el crimen organizado\". \"Yo sé lo que pasa con la Policía de nuestro país, con la Policía de Santa Fe; con la Justicia de nuestro país, con Justicia de Santa Fe. Y vamos a hacer todo lo que haga falta para que de una vez por todas dejemos de reclamar justicia para uno, para otro, y para que veamos castigados a los responsables de tanto delito\", aseguró el Jefe de Estado. Alberto Fernández realizó esas declaraciones al encabezar el acto para conmemorar el primer izamiento de la bandera y recordar la figura de Manuel Belgrano. \"Les hablo con esta claridad y sin medias tintas porque Argentina no tiene más espacio para soportar el crimen organizado ni ningún delito\", remarcó el Presidente. Fernández reveló que se reunió con los familiares de Carlos Orellano, el joven que fue hallado muerto flotando en el río Paraná y cuyo deceso era investigado por la Justicia. \"Rosario es una ciudad donde la Justicia tiene que hacer más de lo que hace. Yo estoy aquí celebrando el día en el que don Manuel Belgrano izó nuestra bandera. Soy un rosarino más a la hora de reclamar más seguridad y más justicia. Estoy aquí para solucionar los problemas del  narcotráfico, los problemas que el crimen organizado ha creado en Rosario y en toda Santa Fe\", manifestó. Seguido, subrayó que trabajará con el gobernador y con el intendente para \"dar la batalla que debemos dar porque los criminales no tienen derecho de adueñarse de la vida de los rosarinos\". El Presidente convocó además a los rosarinos a manifestarse durante las próximas celebraciones del Día de la Bandera, el 20 de junio, para \"demostrarle al crimen que somos muchos más los que no le tenemos miedo\". El mandatario estuvo acompañado por el gobernador de Santa Fe, Omar Perotti; el jefe de Gabinete, Santiago Cafiero; y los ministros de Defensa, Agustín Rossi; Interior, Eduardo de Pedro; Educación, Nicolás Trotta, y Cultura, Tristán Bauer. También estuvo presente el intendente de Rosario, Pablo Javkin, entre otros funcionarios municipales y provinciales. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/axel-kicillof-prepara-libro-negro-contar-gestion-maria-eugenia-vidal_0_jHVH24IH.html","date":"27/02/2020 - 19:04","title":"Axel Kicillof prepara un “libro negro” para contar la gestión de María Eugenia Vidal","abstract":"Mientras el actual gobernador pule su discurso para la apertura de sesiones, su equipo recopila datos sobre la herencia recibida.","author":"Ignacio Ortelli","key_words":"Axel KicillofMaría Eugenia Vidal","body":"Mientras pule el discurso que dará en la apertura de sesiones ordinarias de la Legislatura bonaerense, Axel Kicillof encomendó a su equipo la elaboración de un informe \"área por área\" sobre la situación que recibió de la gestión de María Eugenia Vida<U+200B>l. Se trata de un \"libro negro\", como lo denominan en La Plata, al que apelará el gobernador para marcar la situación en la que encontró la administración provincial. La intención es publicarlo la próxima semana. \"Ni el estado del Estado ni herencia: el libro negro de la desidia y el abandono\", plantearon cerca del gobernador bonaerense a Clarín. La aclaración no es casual. Si bien el propio Kicillof aseguró que en sus recorridas por los municipios bonaerenses se encontró con \"tierra arrasada\", discursivamente en el oficialismo se esforzaron por despegarse de esos términos que patentó el macrismo en los últimos cuatro años para referirse a lo que había dejado el último mandato de Cristina. El “estado del Estado” fue, incluso, el nombre de un informe que Mauricio Macri presentó sobre el estado de la Administración Pública Nacional a diciembre de 2015. Lo había preparado el equipo de la ex Jefatura de Gabinete, conducida por Marcos Peña, y fue publicado en la web de Casa Rosada para compensar la decisión del ex presidente de no profundizar en sus discursos en la herencia recibida, un consejo del asesor ecuatoriano Jaime Durán Barba que le valió reproches internos dentro de Cambiemos. Dato: el link que permitía acceder al informe ya fue eliminado y para leerlo hay que acceder a la página oficial de la Sigen. \"Nos encontramos con una situación económica muy complicada, una provincia sobre endeudada, con obras paradas y deudas de varios meses con proveedores en casi todas las áreas y prestaciones suspendidas\", es el balance que repiten voceros de la gobernación en relación al contenido del “libro negro”. En ese contexto, explican, es que Kicillof sostuvo el fin de semana que el inicio de su gestión \"es excelente, dadas las circunstancias\". El encargado de recopilar toda la información y hacer un punteo con cada ministro es el jefe de Gabinete provincial, Carlos Bianco. El borrador que traza el dueño del Clío contiene datos macro y cuestiones micro de todas las áreas de la estructura provincial. Sobre algunos puntos, Kicillof viene insistiendo desde que asumió, como el peso de la deuda en provincia y los vencimientos que afronta la provincia este año. También se hace especial mención a áreas sensibles para la gente: desde una deuda que encontró en IOMA, la obra social de los empleados de la provincia de Buenos Aires, con prestadores por unos 8 mil millones de pesos, hasta más de 200 obras paradas por más de 11 mil millones de pesos; y el \"déficit\" en materia de infraestructura educativa que el gobernador ya expuso cuando recientemente anunció la reparación de casi 800 escuelas. \"Es natural que cuando una gestión llega quiera mostrar lo que considera no hizo los que estuvieron antes, pero sería bueno que en vez de apelar a hablar del pasado, expliquen cuál es el plan para gobernar, qué van a hacer\", respondieron desde el entorno de Vidal ante la consulta de este diario. Y aseguraron que la ex mandataria \"no se va a subir al ring aunque la busquen: ella dejó en claro, y así lo transmitió a todo el equipo, que quiere que al gobernador le vaya bien y que hay que ayudarlo\". Pero advirtieron que “llegado el caso se responderá con datos, área por área, con la memoria de gestión que mandó a hacer como gobernadora”. Según supo Clarín, en el “libro negro” no hay, al menos por el momento, cuestiones que deriven en causas judiciales. “Si encontramos pruebas de irregularidades, por supuesto vamos a presentar las denuncias que correspondan. Somos serios, pero no vamos a judicializar la política”, sostienen en el entorno del mandatario. Esto es “valorado” por el vidalismo: “Nosotros siempre dijimos que no había que judicializar la política\". PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/herencia-macri-afi-interrogantes-quedan-discurso-alberto-f-_0_7swjMmt9.html","date":"27/02/2020 - 18:19","title":"Herencia de Macri y AFI, dos interrogantes que quedan sobre el discurso de Alberto F.","abstract":"En Gobierno dicen que no habrá sorpresas en el mensaje para inaugurar las sesiones ordinarias. El presidente argumentará sobre la suba de retenciones a la soja, aborto y plan de “Los Mil Días”.","author":"Pablo Ibáñez","key_words":"Alberto FernándezCongreso De La NaciónDiscursoCristina Kirchner","body":"- ¿Sorpresas? Todos saben lo que pienso y lo que hago. <U+200B> El domingo al atardecer, solo en Olivos, Alberto Fernández se dedicó a ordenar en detalle los ejes del discurso que dará en el Congreso el próximo domingo. En la quinta presidencial hubo, el fin de semana largo, pilas de carpetas y papeles repartidas. Fernández escribe solo y lo hace en base a material que le acercaron sus funcionarios. A los que lo rodean, curiosos por saber cómo será su mensaje, les dice que no esperen sorpresas. Nada fuera del menú. \"Me conocen\", se los saca de encima. Administra, sin embargo, algunas tensiones. La más relevante refiere a una figura que está presente en todos los \"paper\" que le enviaron sus ministros: hablan de la \"herencia\" recibida, de lo que encontraron en sus áreas tras cuatro años de Mauricio Macri. Fernández rehusó, hasta acá, poner el foco en ese tema. No quiere, se justifica, repetir lo que hizo Mauricio Macri que atribuyó, incluso en la campaña de reelección cuatro años después, todo al gobierno anterior. \"Hay que mirar para adelante\" dice. Pero habrá, deslizan a su lado, algo sobre el Gobierno que recibió: sobre el endeudamiento \"insostenible\", según la calificación del FMI, los indicadores \"en rojo\" en materia social y productiva. Todo para justificar medidas antipáticas como la suspensión, en teoría temporal, del índice de actualización de las jubilaciones. Ahí estarán dos conceptos repetidos: emergencia y solidaridad. Lo primero para hablar del gobierno que encontró; lo segundo para defender medidas coyunturales que considera temporales y extremas. El tope a jubilaciones y, en otro segmento, las retenciones al campo. En ese renglón habrá también un relato: que el aumento en las retenciones a la soja, para llevarla al tope de 33%, no tiene fines de recaudación \"sino distributivos porque será para compensar las bajas que se aplicarán con otros cultivos y, en particular, para incentivar economías regionales y a los pequeños productores\". \"De 90 líneas del sector agropecuario que tienen retenciones, solo se subirá una sola: soja\", ensaya, en voz alta, un argumento un colaborador del presidente. Es un insumo para explicar el aumento: \"Es una suba puntual para ayudar a otros sectores del agro\". En Casa Rosada invocan, al pasar pero sin ingenuidad, otro dato: en el proyecto original de la Ley de Emergencia, el tope para las retenciones a la soja era de 35% pero por pedido de Fernández se bajó a 33. Otro de los interrogantes sobre el discurso es qué lugar le dará a la cuestión de los servicios de inteligencia. Fernández intervino la Agencia Federal de Inteligencia, puso a Cristina Camaño al frente y ordenó un recambio. El miércoles, la titular de la AFI estuvo en Casa Rosada para verse con el presidente. Charlaron a solas. Alberto F. martilla sobre un hilo que vincula a sectores de la Justicia Federal con los servicios de inteligencia. Lo engloba en lo que llama, como Cristina Kirchner,\"lawfare\". La intervención de la AFI detectó, cuentan a Clarín en Gobierno, \"desmanejos\" que pueden alimentar esa hipótesis. ¿Lo mencionará Fernández, en su discurso ante el Congreso, a modo de denuncia? En Casa Rosada dicen que está en revisión y remiten a su referencia, el 10 de diciembre, sobre \"los sótanos de la democracia\". Puede, de ahí, nutrir la razón política de la reforma Judicial que se enfoca en Comodoro Py pero que \"no introduce\", según supo Clarín, cambios en la Corte Suprema por una razón sencilla: ampliar el número de cortesanos sin poder subdividirla en \"salas\" en vez de aportar celeridad, ralentizará el desempeño del tribunal. Como se anticipó, anunciará el envió del proyecto de legalización del aborto aunque no tendrá el mismo texto que promueve el colectivo #NiUnaMenos. Irá, como contó Clarín, ligado a otro anuncio: el lanzamiento del programa \"Mis primeros 1000 días\", orientado a acompañar a las madres embarazadas y de los niños hasta los 2 años. En gobierno lo sintetizan en una frase: \"El Estado establece la ley para la interrupción del embarazo y acompañará a quienes quieran tener hijos\".  El tema Alberto se lo anticipó al Papa Francisco en su visita al Vaticano. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/advierten-nueva-ley-jubilacion-jueces-cambia-regimen-suplencias_0_1dyHyyAo.html","date":"27/02/2020 - 18:04","title":"Advierten que la nueva ley de jubilación de los jueces cambia también el régimen de suplencias","abstract":"Ocaña y Tonelli destacaron que el proyecto aprobado este jueves deroga un artículo que permitía que los jueces jubilados sean llamados a cumplir subrogancias y habilita al Gobierno a nombrar conjueces.","author":"Daniel Santoro","key_words":"JusticiaCorrupción K","body":"Diputados de la oposición advirtieron que, además de cambios en las jubilaciones, el proyecto aprobado este jueves en Diputados modifica el régimen de suplencias de jueces, lo que impedirá a la Justicia nombrar magistrados jubilados como suplentes y permitirá al Gobierno nombrar conjueces en tribunales que investigan las causas de corrupción. La legisladora de Juntos para el Cambio Graciela Ocaña dijo a Clarín que la “maniobra escondida consiste en derogar el artículo 16 de la ley 24.018 que establecía la posibilidad de que la Justicia convoque a jueces jubilados para cargos vacantes”, mientras trascurre el proceso para nombrar a un nuevo magistrado. El presidente de la Asociación de Magistrados, Marcelo Gallo Tagle, estimó que por esa nueva ley renunciarán unos 150 jueces y funcionarios que ya tienen edad para hacerlo. Por su parte, <U+200B>el diputado de Juntos para el Cambio Pablo Tonelli también manifestó su preocupación por la derogación del artículo 16 de la ley 24.018 que \"se metió el miércoles a último momento por pedido del diputado Leopoldo Moreau\". El legislador y abogado dijo que esa derogación \"hace jurídicamente dudoso nombrar, a partir de ahora, a jueces jubilados\" por parte de la propia Justicia. Pablo Tonelli en una reunión de la Comisión de Asuntos Constitucionales. Tonelli afirmó que al proyecto de modificar las jubilaciones hay que unirlo al \"desmantelamiento del programa de testigos protegidos, el video del presidente (Alberto Fernández) hablando del relato del lawfare, el proyecto para intervenir la justicia de Jujuy, más el proyecto para terminar con las prisiones preventivas\" porque todo ello marca \"un atentado a la autonomía de la Justicia\". Si el Senado convierte el proyecto en ley, agregó Ocaña, quedará en “vigencia la 27.145, que es la ley de subrogaciones que establece que ante una vacante, el Gobierno confeccionará una lista de conjueces, quienes deberán aprobar un examen en el Consejo de la Magistratura (donde el oficialismo es la primera minoría) y luego el Senado le dé el acuerdo”. En la cámara alta, el peronismo tiene mayoría. Efectivamente, el artículo 18 del proyecto de ley que tiene media sancion desde hoy dice textualmente: ”Derógase los incisos a), b), c) y e) del artículo 16 de la Ley N° 24.018”. El artículo 16 de la ley 24.018 dice que “los magistrados y funcionarios jubilados en virtud de disposiciones legales específicas para el Poder Judicial de la Nación conservarán el estado judicial y podrán ser llamados a ocupar transitoriamente en los casos de suspensión, licencia o vacancia, el cargo que desempeñaban en oportunidad de cesar en el servicio u otro de igual jerarquía del Poder Judicial o del Ministerio Público de la Nación”. Es decir, que la Justicia puede convocar a jueces jubilados. Así, por ejemplo, los jueces José Martínez Sobrino y Julio Panelo, ambos integrantes del Tribunal Oral Federal (TOF) N°6, que juzga el caso de la compra irregular de trenes chatarra, podría seguir en sus cargos. Pero al derogarse ese artículo, podría ser reemplazados por conjueces nombrados por el Gobierno, contó Ocaña. De aprobarse la nueva ley de jubilaciones de los jueces, además, quedará entonces en vigencia la ley de subrogancias número 27.439, afirmó Ocaña. Explicó que esa ley 27.439, en su artículo 2°, dice que ante una vacante la Cámara de Apelaciones respectiva “procederá a la designación de un juez subrogante dentro de los tres días de ocurrida la causa que motivara la subrogancia, y de acuerdo al siguiente orden: con un juez de igual competencia y de la misma jurisdicción territorial y con un conjuez integrante de la lista confeccionada” por el Gobierno. Para Ocaña se trata de un proyecto parecido a la “democratización de la Justicia” que impulsó Cristina Kirchner en su segundo mandato presidencial para “colonizar” el sistema judicial y la Corte Suprema declaró inconstitucional. Sesion extraordinaria para votar la reforma en las jubilaciones de privilegio. Foto: Guillermo Rodríguez Adami. Ocaña, estimó que el recorte a las jubilaciones judiciales podría provocar “un 50 por ciento de las vacantes en fiscalías y tribunales” federales que investigan los casos de corrupción. En declaraciones a Radio Rivadavia, la legisladora señaló que con esta iniciativa “el Gobierno quiere hacer detonar a la Justicia” y añadió que “con este avasallamiento, el Gobierno busca conseguir impunidad para la vicepresidenta Cristina Fernández de Kirchner, sus hijos y sus ex funcionarios” procesados. En ese sentido, sostuvo también que “el oficialismo pretende cooptar al Poder Judicial disfrazándolo de una ley anti-privilegios”. La legisladora nacional enfatizó que este proyecto que se aprobó en la Cámara baja, con la ausencia de la oposición, “cambiaría el sistema de subrogancia y elimina el estado judicial para que jueces jubilados puedan ser llamados a cubrir vacantes”. \"Ahora quieren provocar la renuncia masiva de jueces y fiscales, la cual podría alcanzar a casi la mitad del Poder Judicial, paralizando causas y habilitando la discrecionalidad para nominar a dedo a los jueces que deben investigar la corrupción kirchnerista\", agregó. En un comunicado, sostuvo: \"Queremos advertir a la sociedad que no se sorprenda si para completar esta maniobra quieran reformar luego todo el régimen de subrogancias\".  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/juntos-cambio-ira-justicia-presencia-daniel-scioli-diputados-vulneraron-congreso-_0_jIKmN71p.html","date":"27/02/2020 - 17:39","title":"Juntos por el Cambio irá a la Justicia por la presencia de Daniel Scioli en Diputados: “Vulneraron el Congreso”","abstract":"Adelantaron que se presentarán ante la Justicia para que investigue la inclusión del designado embajador de Brasil en el debate por las jubilaciones de privilegio.","author":[],"key_words":"Juntos Por El CambioDaniel ScioliÚltimas Noticias","body":"Juntos por el Cambio anunció que acudirá a la Justicia para que investigue la inclusión del designado embajador de Brasil, Daniel Scioli, en las lista de diputados del oficialismo que dio quórum en el debate por las jubilaciones de privilegio. \"El oficialismo decidió vulnerar al Congreso argentino y con él a los millones de ciudadanos que con su voto decidieron la integración del mismo\", cuestionaron desde el bloque opositor mediante un comunicado. Además, adelantaron que en las próximas horas se presentarán ante la Justicia para \"solicitar la investigación de las irregularidades\". Comunicado de Juntos por el Cambio. La polémica surgió este jueves cuando faltaba un minuto para que se cumplan los 45 de tolerancia máxima para conseguir quórum. El oficialismo lo consiguió con lo justo: 129 diputados, entre ellos estaba sentado Scioli. \"No consiguieron el quórum reglamentario sino urdiendo una maniobra absolutamente ilegal al contabilizar para el mismo la presencia de Daniel Scioli, quien ha venido desempeñándose públicamente como Embajador ante la República Federativa del Brasil, presentándose como tal ante el propio presidente Jair Bolsonaro\", cuestionaron desde Juntos por el Cambio. Desde el espacio opositor remarcaron que \"el embajador Scioli, por imperio del artículo 72 de la Constitución Nacional, no podía ocupar una banca\" porque \"el Poder Ejecutivo Nacional nombró a los embajadores con acuerdo del Senado otorgado en la sesión del 20 de febrero\". A través de un comunicado, advirtieron que \"debemos remontarnos a la década del ´90 para encontrar un hecho tan escandaloso como el de hoy\" porque, explicaron, \"por segunda vez en nuestra historia democrática una persona que no reviste la calidad de diputado nacional ocupó ilegal e ilegítimamente una banca para alcanzar un quórum que el oficialismo no tenía\". \"Hubo detrás de esta maniobra una intención aviesa que no puede ser soslayada. Desde un comienzo sostuvimos nuestro compromiso de discutir, colaborar y proponer iniciativas tendientes a reducir la inequidad del sistema jubilatorio. Hicimos llegar propuestas que despejaran el temor que existe respecto a la verdadera intención del proyecto presidencial: el vaciamiento de la Justicia. El oficialismo obturó cualquier posibilidad de negociación y de búsqueda de acuerdos\", denunciaron. Al respecto, lamentaron que \"el Frente de Todos optó por tratar esta cuestión en un trámite exprés\" a pesar de los reiterados pedidos del interbloque de Juntos por el Cambio para establecer una \"mesa de diálogo para consensuar un texto\". \"Desde Juntos por el Cambio ratificamos nuestro compromiso con el tratamiento del tema que era objeto de esta sesión: la revisión del régimen jubilatorio de jueces e integrantes del servicio exterior de la Nación y comunicamos que en las próximas horas nos presentaremos ante la Justicia para solicitar la investigación de las irregularidades señaladas\", remarcaron. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
