{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-murio-dengue-segunda-victima-ano_0_tg7Tj_eJ.html","date":"27/02/2020 - 22:19","title":"Una mujer murió por dengue y es la segunda víctima del año","abstract":"Se trata de una persona de 69 años que había viajado a Paraguay la semana pasada.","author":[],"key_words":"DengueProvincia De Buenos AiresÚltimas Noticias","body":"Una mujer de 69 años de la localidad bonaerense de Temperley murió este jueves como consecuencia del virus de dengue transmitido por mosquitos. Se trata de la segunda víctima de la Provincia de Buenos Aires en lo que va del año. La víctima es una señora, llamada Carmen, que había viajado a Paraguay y que había entrado al país el pasado 21 de febrero. Al día siguiente comenzó a tener síntomas y se dirigió a la clínica Passo de Temperley, donde fue diagnosticada con faringitis. Allí le indicaron que consuma antibióticos e ibuprofeno. Según fuentes del Ministerio de Salud de la Provincia, con el correr de los días la paciente evolucionó de manera desfavorable, con deterioro sensorio, fiebre y dolor abdominal por lo que volvió a ser atendida y más tarde derivada al Hospital Penna de la Ciudad de Buenos Aires. Allí se internó en la unidad de terapia intensiva con asistencia respiratoria mecánica, pero falleció por “falla multiorgánica”, producto del avance del virus . Los ministerios de Salud de la Nación y de la Provincia tienen previsto publicar el reporte detallado del caso este viernes por la mañana, en el boletín epidemiológico semanal. El de Carmen es el segundo caso en la Provincia. El anterior ocurrió el jueves pasado y se trataba de un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. En ese caso no había salido del país, porque lo que se trató de un caso autóctono. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. Sobre el tema habló el propio ministro de Salud de la Nación, Ginés González García, cuando el sábado pasado declaró: \"Me tiene preocupadísimo en estos días porque está en plena expansión en Paraguay. Estuve el miércoles ahí con los ministros de la región. En Paraguay hay oficialmente 90 mil casos y 16 muertos, pero piensan que tienen más de 50. Se espera un pico en Argentina para la primera quincena de marzo y espero equivocarme\" Los casos de dengue mortal pueden ocurrir cuando el que contrae la enfermedad lo hace por segunda vez con una cepa diferente a la anterior, lo que puede desatar el dengue hemorrágico. Entre las provincias más afectadas están Buenos Aires, con 100 casos confirmado; Entre Ríos, con 38 casos, y Santa Fe, con 36, catorce de los cuales son autóctonos. Por este motivo, el Ministerio decidió \"profundizar los bloqueos sanitarios, la búsqueda de personas con síntomas febriles, sumado a acciones de descacharrizado, sensibilización, concientización y fumigación junto a los municipios\" para evitar mayores contagios. En La Plata, las autoridades sanitarias locales confirmaron dos nuevos casos de dengue autóctono por lo que asciende a cuatro la cifra de personas que en las últimas semanas contrajeron la enfermedad. La confirmación de los dos casos recientes tras los estudios médicos practicados a esos vecinos durante el fin de semana, se localizaron, al igual que los otros dos, uno en la localidad de Gorina y otro en el casco urbano de la capital bonaerense. También dijeron que la tendencia indicaba que pueden registrarse nuevos pacientes en los próximos días, lo que llevó a que se profundizaran las medidas de \"acción de foco\", basadas en la fumigación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tarjeta-alimentar-subsidio-llega-cubrir-dieta-saludable-solo-hijo_0_Yb6Lfgx6.html","date":"27/02/2020 - 21:47","title":"Tarjeta Alimentar: el subsidio llega a cubrir una dieta saludable, pero para un solo hijo","abstract":"Expertos calculan que hoy se necesitan $ 4.500 por mes para nutrir bien a cada chico beneficiario del plan. Pero las familias con 2 o más niños -más de un tercio- cobran $ 6.000 para todos.","author":"Martín Grosz","key_words":"Consumo Y AhorroInflación Y PreciosCanasta Básica","body":"El Gobierno lo fijó como prioridad y puso el plan en marcha a toda velocidad. El objetivo es ambicioso: proteger del hambre a dos millones de niños vulnerables. La herramienta: el reparto masivo de tarjetas sólo válidas para comprar alimentos, que se recargan cada mes con $ 4 mil para familias con un sólo hijo de hasta seis años o con $ 6 mil pesos en total para las que tienen dos o más chicos de esas edades. Los primeros plásticos se dieron en diciembre, en Concordia. Ahora ya hay más de 600 mil tarjetas Alimentar funcionando, y las entregas siguen, apuntando a cerrar el mes con el 70% del padrón cubierto. Como el primer desafío -el despliegue- pareciera estar casi superado, ahora, de a poco, el foco pasa a otra de las metas que se habían fijado: que la mayor parte posible de la ayuda sea usada para comprarles a esos chicos comida saludable. Esto no será tan fácil, según expertos en nutrición. En principio, por el límite que imponen los montos del subsidio, no siempre suficientes para solventar los altos costos de una dieta infantil completa y equilibrada. Una Canasta Básica de Alimentos, según el Indec, costó en enero $ 2.720 para un chico de tres años y $ 3.200 para uno de cinco. Para ese combo de productos, que los nutricionistas definen como muy poco sano y apenas de supervivencia, los montos de la ayuda parecen alcanzar. Pero el presupuesto queda mucho más ajustado frente al precio de una canasta más saludable. Así lo muestra un relevamiento del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA) y la Cátedra de Economía de la Escuela de Nutrición de la UBA, al que accedió Clarín. El estudio, hecho este mes en Capital, calculó que una dieta ideal para un niño de 3 a 6 años, basada en las guías del Ministerio de Salud y en recomendaciones internacionales, cuesta $ 4.500 (o $ 150 por día). Monto que puede bajar a $ 3.600 (o $120 al día) si sólo se compra en ferias y productos de Precios Cuidados y terceras marcas. Así, con algo de esfuerzo familiar en “caminar”, el subsidio ($ 4.000) bastaría, en teoría, para que quien tiene sólo un hijo chico pueda alimentarlo según las pautas saludables. “El dinero puede alcanzar o no, según qué proporción de lo adquirido se destine alimentar al niño -nunca es el total- y según dónde se compre. Algunos padres hallan ferias o locales con precios accesibles cerca, pero en ciertos lugares irán a almacenes o autoservicios donde comprar alimentos saludables a buen precio puede ser más difícil. A veces acceder a una feria implica tomarse un colectivo, lo que también insume dinero”, comentó Sergio Britos, director del CEPEA, autor del trabajo e integrante de la mesa técnica del Plan Argentina contra el Hambre. Ahora bien, donde la cuenta saludable directamente no cierra es en el caso de las familias que deben dividir entre dos o más hijos beneficiarios el aporte estatal (de $ 6.000), dado que sólo contarían con $ 3.000, $ 2.000 o menos para destinar a la dieta de cada uno en el mes. “Estimamos que entre un tercio y el 40% de la población alcanzada está en esta situación, mientras que el resto tiene sólo un hijo de seis años o menos”, precisó Britos. E indicó que la canasta que ellos relevan resulta mucho más costosa que la del INDEC porque esta última incluye muchos alimentos como panificados, papa y cereales comunes, y pocos de los de mayor calidad nutricional y precio, como los lácteos, las frutas y las verduras. La Canasta Saludable Infantil armada para el trabajo prevé cada día un vaso de leche, un yogur, 4 o 5 porciones de verduras y frutas, una porción chica de carnes y 60 gramos de cereales integrales, variando entre arroz o fideos integrales, avena, pasta o fideos de sémola, legumbres y sus harinas. A eso suman 65 gramos diarios entre cereales comunes (arroz, harinas, pastas), papa, batata, choclo, pan o galletitas crackers. Y, sólo una porción al día en total para productos que sólo se indican para un \"consumo ocasional\", como dulces, golosinas, galletitas dulces, panificados, gaseosas, fiambres y carnes procesadas. Según relevaron, para que un niño pueda comer así por un mes, se deben gastar $ 1.635 al mes en lácteos, $ 965 en frutas y verduras, $ 670 en carnes y huevos, $ 690 en los alimentos menos recomendados y $ 540 para lo restante. Si se toma sólo el componente “altamente nutritivo” de la canasta, lo mínimo que se puede gastar, “caminando” en busca de precios bajos, son $ 2.800, detallan. “El ingreso de $ 4.000 al mes no es bajo para empezar el plan. La clave es que su poder adquisitivo se mantenga en el tiempo”, consideró Britos, quien remarcó que aún resta mucho trabajo de educación y difusión para que los beneficiarios puedan saber fácilmente, al comprar, cuáles son los alimentos más convenientes para cuidar la salud de sus hijos. Esto, dice, ante niveles de sobrepeso que alcanzan el 40% entre los escolares. Aún no hay datos representativos del uso que se está haciendo de los subsidios en todo el país. Sólo se difundió una pequeña muestra, hecha en parte del Conurbano en siete días de enero, donde 42,8% de los productos comprados fue saludable (58,1% del gasto) y el 25,5%, poco saludable (17,8% del gasto). La Tarjeta Alimentar se entrega a beneficiarios de la Asignación Universal por Hijo (AUH) con chicos de hasta seis años, a beneficiarias de la Asignación por Embarazo y a personas con discapacidad que cobran la AUH. Ninguno debe hacer trámites: reciben una cita para retirar el plástico y de inmediato pueden gastar el saldo en alimentos y bebidas, con la única excepción del alcohol. Y sólo en locales con posnet. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ciudad-ofrecio-docentes-16-4-julio-tramos_0_dUAfNddk.html","date":"27/02/2020 - 21:26","title":"La Ciudad ofreció a los docentes 16,4% hasta julio en dos tramos","abstract":"Lleva el salario inicial a $35.000. Los gremios analizarán la propuesta pero no habría conflicto y las clases arrancarían el lunes.","author":"Ricardo Braginski","key_words":"Educación","body":"La negociación arrancó al mediodía, tras un cuarto intermedio retomó a la tarde y terminó por la noche. Finalmente se conoció cuál es la propuesta que le hace el Gobierno de la Ciudad a sus maestros, y consiste en un 16,4% de aumento hasta julio en dos tramos. De la negociación participaron la ministra de Educación de la Ciudad Soledad Acuña y representantes de los 16 gremios de docentes estatales del distrito. Ese aumento se compone de un monto fijo de $2.584 en marzo más otro monto fijo de $2.200 que se incorpora en julio. Y a esto se suma los $1.200 (en cuatro tramos) que incorporó el Gobierno nacional. Para los docentes jerárquicos, en puesto de conducción, se les aportará un monto extra, de modo de no “achatar la pirámide”. Desde el Gobierno aseguran que toda esta fórmula hace que la mayoría de los docentes cobren un aumento de 8,9% en marzo y otro de 7,5% en julio. Esto da 16,4%, similar al 16,6% que ofreció el gobierno de Kicillof en Provincia. Paritaria docente en la Ciudad. Con estos aumentos, el salario inicial (del maestro que recién se inicia, en jornada simple) que actualmente está en $29.006 pasará a $32.800 en marzo y a 35.000 en julio. Desde el gremio UTE, el mayoritario, le dijeron a Clarín que lo van a considerar en el plenario de delegados este viernes y darán una respuesta. Ademys, en tanto, ya anticipó que rechaza la propuesta. Las fuentes consultadas estiman que, sea la respuesta que sea por parte de los sindicatos, de todos modos no habrá conflicto y las clases se iniciarán el lunes sin inconvenientes. El miércoles, el gobierno nacional acordó con los gremios un aumento de 23,5% hasta junio y fijó el mínimo de un maestro en 23.000 pesos en marzo y 25.000 desde julio.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/plan-hambre-gran-desafio-mejorar-nutricion-ninos_0_LKpW8ZbW.html","date":"27/02/2020 - 21:05","title":"Plan contra el hambre: el gran desafío es mejorar la nutrición de nuestros niños","abstract":"Según el autor, los altos índices de sobrepeso y obesidad vuelven crucial que la Tarjeta Alimentar se destine a comprar alimentos saludables. Para eso, dice, los esfuerzos de difusión y educación deben intensificarse.","author":"Sergio Britos","key_words":"NutriciónCanasta BásicaOpinión","body":"Según el Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), el 14,1% de los niños ha atravesado experiencias de hambre en el último año, cifra muy similar al 13,6% de menores de seis años con malnutrición por exceso de peso, según la última encuesta nacional de nutrición (ENNyS 2018). Luego, en la edad escolar, el sobrepeso y obesidad se disparan a 40%. La combinación de estos números, sumado a información que hemos aportado desde el CEPEA en relación a la pobre calidad de dieta en la infancia nos ha llevado a definir esta encrucijada nacional como “malnutrición por sobrepeso y hambre de calidad alimentaria”. En particular, esta última dimensión (calidad) es la que podrá marcar la diferencia entre el Plan Argentina contra el Hambre y cualquiera de sus antecesores: o sólo contribuye a comer más o se convierte en un traccionador de una mejor nutrición para dos millones de niños menores de seis años. Durante un día promedio, un niño necesita comer unas 10 porciones de alimentos altamente nutritivos entre verduras, frutas, legumbres y cereales, lácteos, carnes y huevos. En toda la población, pero en los hogares más pobres en particular y muy especialmente en los niños, los primeros cuatro de esos cinco grupos (excluyendo carnes) son ampliamente deficitarios: la brecha promedio supera claramente el 50%, o sea, se come menos de la mitad de los mejores alimentos respecto de lo que se debería. En los últimos meses se ha hablado bastante acerca de las limitaciones de la Canasta Básica de Alimentos como trazador o referencia de una buena alimentación. No lo es: por definición, se trata de una canasta muy poco saludable. Por ello, nuestro equipo y la cátedra de Economía de la Escuela de Nutrición de la Universidad de Buenos Aires (UBA) viene trabajando un concepto más normativo: una canasta saludable, que sigue los lineamientos no sólo de nuestras propias guías alimentarias, sino otras recomendaciones internacionales sobre patrones alimentarios (canastas) preventivos de la malnutrición y el hambre de calidad. En este mes de febrero, el valor de esa canasta saludable para una familia tipo de cuatro personas en la Ciudad de Buenos Aires es de $ 26.788, que podrían reducirse a unos $ 21.500 con precios de referencia (versiones más económicas, Precios Cuidados o de ferias). Beneficiarios de la Tarjeta Alimentar reciben sus plásticos en San Martín. ¿Cuánta buena nutrición le puede aportar la Tarjeta Alimentar a los niños menores de 6 años? Posiblemente el futuro Observatorio del Plan ofrezca alguna respuesta a través de sus monitoreos o evaluaciones. Por el momento, hemos estimado que una canasta saludable infantil completa tiene un valor de mercado de $ 4.500 mensuales, que pueden reducirse a $ 3.600 con precios de referencia, económicos. Esto es, casi todo el monto de la transferencia (de $ 4.000 para hogares con un hijo menor de seis años). Si las familias sólo comprasen las cantidades de los alimentos más nutritivos (aquellos cinco grupos), aquel monto sería de $ 2.800. Y si sólo se asegurase al niño menor de seis años al menos lo más básico de lo saludable, unos $ 1.500. El poder adquisitivo de la tarjeta podría aún mejorar si se evita que las familias beneficiarias paguen el IVA de los alimentos más nutritivos que adquieren (15% de la compra). Cualquier programa alimentario o de transferencia de ingresos para alimentos supone que una proporción bastante variable se comparte entre todos los miembros de la familia. Esto también ocurrirá en el Plan Alimentar: los adultos comprarán alimentos para mejorar la cocina familiar. Cuánto de ello llegue al niño definirá el impacto del Plan en la nutrición infantil. De nuestro análisis se desprenden tres primeras conclusiones, muy preliminares: 1. Es necesario mantener en el tiempo el poder adquisitivo de la Tarjeta Alimentar para que aún con dilución intrafamiliar se le pueda asegurar una proporción de alimentos saludables (aunque sea los más básicos) al sujeto beneficiario: el niño menor de seis años. 2. El Plan debería identificar y visibilizar lo más ampliamente posible una lista de alimentos nutritivos en los lugares de compra; acompañar y fortalecer a los sectores de pequeños productores y ferias; y acordar con la industria que produce alimentos de los cinco grupos más nutritivos una canasta saludable de productos con precios accesibles. Cartelerías como las de Precios Cuidados o algunas apps que escaneen productos con los celulares e informen al instante a los consumidores si un producto es “bueno para comer y bueno para comprar” son herramientas que pueden ser muy útiles para estos fines. 3. Es necesario impulsar intervenciones de calidad en materia de educación alimentaria; definir pocos mensajes, no más de diez, simples, concretos, traducibles a buenas prácticas o recetas fáciles y transmitidos por maestros y por comunicadores legitimados (escuchados) por la gente; o bien hacer uso también para esto de toda la gama de aplicaciones posibles en los millones de celulares que circulan. Por supuesto que lo anterior es sólo el corto plazo (quizá el primer año) y un sólo aspecto del Plan: el que atañe a la Tarjeta Alimentar. Superar la malnutrición y el hambre de calidad es un desafío mucho más amplio, que requiere horizontes más largos. Son necesarias políticas de largo aliento en materia de ampliación, diversificación y competitividad de la oferta alimentaria; aplicación de estándares de calidad nutricional en los programas de primera infancia y alimentación escolar; hacer más saludables los entornos de proximidad a las decisiones alimentarias cotidianas; y definir de una vez un modelo moderno de etiquetado frontal de alimentos que contribuya a decisiones mejor informadas al comprar. El Plan Alimentar tiene por delante una enorme oportunidad para empezar un camino de políticas públicas por una mejor alimentación: su primer impacto debe ser mostrar en un año o no más dos que la calidad de dieta (diversidad de verduras, frutas, lácteos, legumbres) empieza a mejorar en los niños. El autor es director del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/confirman-80-000-casos-coronavirus-48-paises_0_zQXBr5Aj.html","date":"27/02/2020 - 20:53","title":"Confirman más de 80.000 casos de coronavirus en 48 países","abstract":"En último informe del brote indicó que son 2.747 los muertos, de los cuales 57 son fuera de China.","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludChinaÚltimas Noticias","body":"La Organización Mundial de la Salud (OMS) reportó este jueves el nuevo informe sobre el brote que mantiene el alerta sanitaria encendida en todo el planeta. La información oficial indica que son 82.294 los casos confirmados de coronavirus en el mundo, de los cuales 78.630 corresponden a China y 3.664 al resto de los países. Este recuento supone que en las últimas 24 horas se registraron un total de 1.185 casos adicionales, informó Efe. La OMS agregó que se registraron 2.747 muertos por Covid-19 -como se conoce al virus- en China y 57 fuera de este país. Brasil, Dinamarca, Estonia, Georgia, Grecia, Noruega, Pakistán, Rumanía y Macedonia fueron los nuevos países que reportaron uno o más casos. Durante esta tarde el ministro de Salud de la Nación, Ginés González García, descartó que tengan coronavirus todos los pacientes que estaban en observación en el país: \"No tenemos ningún caso confirmado de coronavirus. Los 21 casos sospechados y estudiados han sido negativos\", remarcó. González García afirmó que se reforzó todo el sistema de salud para la \"detección precoz\" del virus y, de esa manera, activar los protocolos para el \"aislamiento y tratamiento\" de los eventuales casos con síntomas sospechosos de coronavirus, considerado como el mecanismo más efectivo para evitar que se disemine el virus. Si bien el ministro de Salud consideró que por tratarse de una enfermedad nueva hubo un \"exceso de ocupación y de preocupación\" por el coronavirus, advirtió que eso también \"es útil para estar alerta y cuidar más la salud\". En ese contexto, sostuvo que \"el 80% de los casos de coronavirus son leves y no necesitan internación\" y mencionó como ejemplo el caso detectado y confirmado en la ciudad brasileña de San Pablo, donde un hombre de 61 años luego de recibir el tratamiento se recuperaba en su domicilio. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/derechos-nino-piden-frenar-designacion-marisa-graham-frente-defensoria-lleva-14-anos-vacante_0_UsYlgZc7.html","date":"27/02/2020 - 20:08","title":"Derechos del Niño: piden frenar la designación de Marisa Graham al frente de la defensoría que lleva 14 años vacante","abstract":"El nombramiento de la abogada especialista en niñez será tratado este viernes en el Senado.","author":[],"key_words":"Derechos Del NiñoAborto","body":"Voces de diferentes ámbitos pero en concordancia con una posición concreta salieron a oponerse esta semana a la posible designación de la abogada especialista en niñez Marisa Graham como Defensora de los Derechos del Niño, Niña y Adolescentes, un cargo fundamental que permanece vacante desde hace 14 años. Se espera que este viernes el Senado<U+200B> avance en la designación de Graham, que plantea como objetivo central de su accionar la lucha contra el hambre y la pobreza en los niños y niñas de 0 a 14 años porque “no hay agenda que pretenda garantizar los derechos de los niños y adolescentes sino comienza por el tema del hambre y la pobreza”, según dijo. Marisa Graham trabaja en la protección de los derechos de los niños y adolescentes desde hace 30 años. Y es, además, un defensora del derecho al aborto libre, legal y gratuito, cuyo proyecto de legalización se espera que este domingo sea anunciado por el presidente Alberto Fernández<U+200B> en la apertura del año parlamentario. Frente a esta posición de Graham, es que surgieron dos voces de pesos sumamente críticas. Ignacio M. de la Riva -profesor de Derecho Administrativo de la Universidad Católica Argentina- se expresó de manera contundente mediante un texto de su autoría titulado: \"Por qué Marisa Graham no debe ser nombrada defensora del niño\". \"La sola perspectiva de que tal nombramiento pueda concretarse provoca honda sorpresa y rechazo en muchos de cuantos estamos siguiendo la cuestión con atención, dadas las declaraciones que la candidata vertió tiempo atrás cuando anticipó que, en caso de ser nombrada, no velará por la defensa de todos los niños, sino únicamente por la de aquellos que hayan sido deseados por sus padres. Sus palabras exactas fueron: 'Yo voy a defender a los niños de aquellos embarazos que quieran llegar a término\", arranca. Sigue: \"El problema, en este caso, no reside en la postura favorable al aborto libre de la candidata, sino en su explícita voluntad de anteponer sus convicciones por encima de los deberes del cargo para el cual se postula\". Se pregunta de la Riva: \"¿Cómo podrían conciliarse las exigencias de dicho cargo con la abierta negativa de la Señora Graham a defender la vida de determinados niños por nacer, con el único argumento de que no son deseados por sus padres? ¿O será que ella pretende moldear un cargo a su gusto, con absoluta prescindencia de lo que establecen las leyes dictadas al efecto?\". Y agrega: \"<U+200B>Si “todo niño” tiene “derecho intrínseco a la vida”, si se es niño desde la concepción, si su interés superior merece una consideración primordial por parte de las autoridades: ¿cómo justificar que quien se postula para defender ese derecho claudique anticipadamente a hacerlo por no contrariar un deseo, y siga de todos modos siendo considerada idónea para el cargo?\" Por su parte, la Asociación para la Promoción de los Derechos Civiles (PRODECI) presentó un pedido de revocación contra la Resolución N° 03/2019 de la Comisión Bicameral Permanente del Defensor de los Derechos de las Niñas, Niños y Adolescentes del Congreso. Mediante aquella resolución -expresaron sus autoridades en un comunicado-, la Comisión Bicameral buscó aclarar que el plazo previsto en el Reglamento del Concurso Público de Antecedentes y Oposición para la designación del Defensor“ debe computarse como 180 días hábiles legislativos desde que se efectúa la elevación de la propuesta del candidato a ambas Cámaras del Congreso. De ese modo, \"la Comisión pretendía avanzar con un procedimiento que para entonces se encontraba caduco por el decaimiento de los plazos\". \"Además de tardía por encontrarse vencido al tiempo de su dictado el plazo en cuestión, carece de todo sustento legal –no existe la figura del día hábil “legislativo” en nuestro ordenamiento jurídico-, y por tal motivo erosiona gravemente el marco institucional que debe presidir la designación de una figura de tal relevancia\", agregaron. \"Desde PRODECI no podemos dejar de insistir acerca de la insuperable contradicción que supondría designar como Defensora a quien ha manifestado abiertamente que defenderá exclusivamente a los niños “deseados”. Es indiscutible que quien asuma semejante función debe velar por la protección de todos los niños, incluyendo –como es obvio- a los niños por nacer -que, de acuerdo a nuestras leyes, son tan niños como los ya nacidos-, con independencia de los deseos de sus padres\". El comunicado lleva la firma de Miguel Haslop y Francisco Roggero, presidente y secretario de la entidad. Culmina de la siguiente forma: \"Abogamos para que tal designación se realice sobre la base de un Concurso Público transparente y libre de vicios. Esperamos que los señores Diputados y Senadores sepan escuchar las sobradas razones que fundamentan el llamado a un nuevo Concurso Público, y actúen con conciencia y responsabilidad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/rosario-denuncian-arrojaron-adentro-boliche-joven-aparecio-muerto-rio-parana_0_RWYrZok9.html","date":"27/02/2020 - 19:45","title":"Rosario: denuncian que arrojaron desde adentro del boliche al joven que apareció muerto en el río Paraná","abstract":"Lo afirmó el abogado de la familia de Carlos Orellana. Los padres fueron recibidos por Alberto Fernández.","author":"Lucas Aranda","key_words":"Rosario","body":"El sitio donde Carlos Orellano (23) fue visto con vida por última vez en la madrugada del lunes se convirtió en el punto de concentración para una angustiante protesta en reclamo de justicia por su muerte. En ese mismo sitio -desde el que se pudo ver el cuerpo del joven rosarino cuando el miércoles salió a flote en el río Paraná- la familia disparó una nueva hipótesis sobre el caso y pidió la detención de dos policías. Más tarde, los padres del joven fueron recibidos por el presidente Alberto Fernández. Según los primeros testimonios que recogió la familia, a “Bocacha” -como apodaban a Carlos- lo sacaron a golpes de la disco después de un altercado porque había ingresado sin permiso al VIP. Afirman que así lo llevaron hasta el paseo costero en la vía pública, donde quedó del otro lado de la baranda de protección a unos 7 metros de altura del nivel del río. Los Orellano no tiene dudas la participación de policías y patovicas en esa secuencia. Ahora los investigadores también analizan la posibilidad de que al muchacho se lo hayan llevado de allí y que haya sido arrojado desde un sector interno del local al río. El abogado que patrocina a la familia de la víctima, Salvador Vera, explicó al respecto que les llamó la atención la conducta de uno de los perros rastreadores que barrieron el lugar el miércoles antes de dar con el cadáver. La familia de Carlos Orellano, este jueves, marchó para pedir el esclarecimiento de la muerte del joven en Rosario. (Juan José García) El animal no se quedó demasiado tiempo en la calle interna en la que aún se veían rastros de sangre seca, sino que entró y cruzó hasta el fondo, donde termina el complejo y funciona una guardería náutica. Allí esperó dos horas hasta que se produjo la desgarradora escena en la que los restos emergieron. El letrado advirtió que el cuerpo apareció en “el patio trasero” de la disco, lo que sugiere como desenlace una maniobra para encubrir la golpiza y deshacerse del muchacho. “No estamos tranquilos con la preservación de las pruebas, el caso arrancó mal”, señaló Vera sobre las demoras en el protocolo de búsqueda y una denuncia policial de la que ya duda la propia familia de la víctima. La familia de Carlos Orellano, este jueves, marchó para pedir el esclarecimiento de la muerte del joven en Rosario. (Juan José García) En la tarde de este jueves, el sol y la alta temperatura no le dieron tregua a los padres y hermanos de Carlos, quienes resistieron acompañados por cientos de personas frente al local al que el muchacho fue a bailar con sus amigos la noche del domingo. Ming fue clausurado por 45 días y se convirtió en el telón de fondo para banderas, pancartas y fotos que pedían justicia antes de marchar con aplausos incesantes hasta el Parque Nacional a la Bandera. La breve procesión concluyó frente al escenario para el acto oficial por el primer izamiento de la enseña patria a la espera de que Edgardo Orellano y su esposa pudieran acercarse a Alberto Fernández. El Presidente charló con ellos cuando llegó al lugar, poco antes de que empezara la ceremonia. Luego, la familia se quedó sentada a un costado del escenario en el inicio del acto después de la charla. La madre sostenía una foto enmarcada de Carlos. El padre prefiero no hacer declaraciones durante el acto. Desde el mediodía y hasta minutos después de las 16, la Estación Fluvial frente a la disco se fue poblando de camisetas de Rosario Central, club del que “Bocacha” era hincha fanático. Su papá recibió sonriente cada abrazo y palabra de aliento de quienes se acercaron para apoyar su reclamo, aunque también se tomó el trabajo de prevenir que la bronca por la muerte de su hijo provocara algún acto de vandalismo en el boliche. Disfónico, tomó la batuta en un momento y avisó a viva voz: “Esto hay que cuidarlo como si fuera de cristal, no hay que tocar nada”. Este jueves clausuraron el boliche Ming, donde fue visto por última vez Carlos Orellano. (Juan José García) Así como el predio sigue siendo objeto de medidas judiciales, la familia espera que se pueda adelantar la autopsia propuesta inicialmente para el miércoles. Dada la presunción de que hubo miembros de las fuerzas de seguridad involucrados en la muerte de Carlos, la aplicación del Protocolo de Minnesota impone plazos más largos que los habituales para para determinar la causa de la muerte del joven y así establecer si se trató de un homicidio y imputar a los implicados. Carlos Orellano está desaparecido desde este lunes en Rosario, luego de ir a un boliche bailable en Rosario Ante esta posible demora, la querella quiere prevenir que los acusados evadan su responsabilidad y pretende que la Justicia dicte medidas cautelares para los dos policías identificados y el jefe de seguridad del boliche. Ante los medios, Edgardo Orellano pidió la \"inmediata detención\" de un jefe y una agente de la Policía santafesina que realizaban tareas de adicionales en la disco, al considerar que están \"encubriendo\" el hecho. Rosario. Corresponsalía. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-turistas-argentinos-reprograman-viajes-milan-venecia_0_tT6TKppj.html","date":"27/02/2020 - 19:18","title":"Coronavirus: muchos turistas argentinos reprograman sus viajes a Milán y Venecia","abstract":"Las únicas empresas que por ahora dieron la opción sin cargo son Aerolíneas Argentinas y Air Europa.","author":"Camila Magnano","key_words":"CoronavirusTurismo","body":"\"¿Cuánto alcohol en gel se puede llevar en el bolso de mano?\". \"¿En Brasil hay coronavirus<U+200B>?\" \"¿Qué puedo hacer para prevenir la enfermedad?\". Las llamadas a las empresas de turismo aumentaron este último tiempo con la llegada del virus a Italia y las muertes que le siguieron. Las agencias no saben qué decir cuando les hacen consultas; porque cada empresa tiene sus políticas para estos casos y no se puede responder hasta que no haya un mensaje oficial. Solo dos aerolíneas emitieron comunicados sobre la flexibilización de tarifa para los clientes: Air Europa y Aerolíneas Argentinas. Desde la empresa nacional dijeron que se reprogramarán los vuelos de quienes iban a viajar desde y hacia Italia hasta el 31 de marzo. Cabe destacar que el único punto al que vuela Aerolíneas es Roma. Además, no cobrarán la multa por la modificación, pero sí la diferencia de los precios de los pasajes. Aunque, si el pasaje fue comprado antes de que se aplique el Impuesto País, también se deberá pagar esta diferencia. Por otro lado, Air Europa limitó su política a los vuelos que iban a Milán y Venecia hasta el 15 de marzo. El miércoles la fecha límite era el 8 de marzo, sin embargo se aplazó una semana en menos de 24 horas. Luego de estas medidas es más fácil la reprogramación de viajes y son muchos los turistas que eligen esta opción. Las demás aerolíneas se gestionan una por una. \"Muchas están predispuestas a los cambios de pasajes\", explican desde Atrápalo. Las medidas se tomaron sobre los destinos que están más \"calientes\", afirma Francisco Stengel, asesor de Avantrip. Las políticas todavía no aplican para otros destinos donde el coronavirus no avanzó. Alitalia, que es la aerolínea de bandera del país, no ofrece ningún beneficio a sus clientes. \"Hay que esperar a ver cómo sigue la situación. Seguramente LAM se termine sumando\", opinan fuentes de Atrápalo. El resto de los cambios que quieran hacer los turistas depende en cada caso. Es más fácil cuando se sacan desde agencias, ya que son las que se encargan de hacer los trámites para las modificaciones. Otro punto a favor es cuando los turistas sacan paquetes que incluyen vuelos y hospedaje, ya que se reprograma todo junto. Las agencias de viaje consultadas por Clarín coincidieron en que las cancelaciones no son significativas. \"La gente se va de vacaciones, no suspende el descanso\", explica Stengel. La mayoría de los clientes buscan reprogramar el viaje y esquivar las zonas más riesgosas. Por eso son muchas las consultas sobre el alcance del virus, las medidas para prevenirlo y las rutas que se puede tomar. También hay pocas cancelaciones porque hay muchas reservas que son no reembolsables, es decir, que no te devuelven el dinero. En cambio, sí eligen esta opción cuando solo habían señado el viaje. La situación no es la misma para los viajes de negocios. Ya que las cancelaciones se dan solamente cuando el evento se cae. Esta semana se cancelaron actividades en China y Europa por el coronavirus, pero son las empresas las que tienen que anular el pasaje. Mientras las empresas de turismo esperan que las aerolíneas se decidan, el virus avanza y los turistas siguen haciendo consultas. PS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/coronavirus-activaron-protocolo-prevencion-puerto-bahia-blanca_0_NV34rlPa.html","date":"27/02/2020 - 18:38","title":"Coronavirus: activaron el protocolo de prevención en el puerto de Bahía Blanca","abstract":"La tripulación de un buque de bandera china, que amarró el martes, fue sometida a los estudios.","author":"Gabriel Bermúdez","key_words":"CoronavirusBahía BlancaÚltimas Noticias","body":"El puerto de Bahía Blanca activó un plan de contingencia para prevenir el ingreso de personas afectadas por el coronavirus. Se usará en todos los buques que ingresen y el bautismo de la medida fue con el arribo de una embarcación de bandera china. El buque Zhong Yuan Hai Yun Chuang Xin, que amarró el martes pasado en el sitio 5 de Puerto Galván, había partido de China hace unos 45 días y, tras una escala, el 7 de febrero zarpó del puerto sudafricano de Durban. Toda la tripulación fue sometida a los exámenes médicos determinados por las autoridades sanitarias para descartar que haya infectados por el virus que mantiene en alerta al mundo. Gestos simples para protegerse de un virus y evitar su propagación - AFP / AFP El buque de bandera china, de 202 metros de eslora, que amarró en Bahía Blanca llegó con una carga de 16.500 toneladas de arena cerámica, un insumo que se utiliza en la fractura hidráulica del subsuelo del yacimiento de Vaca Muerta<U+200B> para la extracción de petróleo y gas no convencionales. Ahora, se aguarda el ingreso otro barco que partió desde Singapur e llegará para operar cuando salga el buque de bandera china que está bajo la lupa. La activación del protocolo en el puerto se decidió en una reunión en el Consorcio de Gestión, un órgano autónomo, público-privado, que administra la estación portuaria desde la década del '90, y donde estuvieron autoridades del ente, representantes del ministerio de Salud de la Nación, Región Sanitaria Uno y de Prefectura. “Les informamos sobre el plan de contingencia y la necesidad de coordinar la aplicación de los protocolos vigentes para la prevención y el control del coronavirus” dijo Federico Susbielles, flamante presidente del Consorcio. Los tipos de máscaras de protección más utilizadas por la epidemia del nuevo coronavirus descubierto en China que se propaga desde diciembre - AFP / AFP El funcionario, designado a comienzos de mes por el gobierno bonaerense, explicó que, a pedido del Consorcio, el programa se activará “en la totalidad de los buques que ingresan al ámbito del puerto de Bahía Blanca”. Susbielles, ex senador provincial y ex presidente de la Confederación Argentina de Basquetbol, explicó que se realizará un seguimiento a través de un comité de emergencias que relevará semanalmente los datos para evaluar y disponer las medidas preventivas. “Los protocolos que se aplican son preventivos y los fija la Organización Mundial de la Salud. El Ministerio de Salud de la Nación está trabajando con ellos a través de las dependencias de Sanidad de Frontera en todo punto de entrada del país” detalló Susbielles. Por su parte el médico Pedro Silberman, Director Nacional de Capital Humano del Ministerio de Salud, aseguró: “Hay dispositivos para contener cualquier caso que se manifieste y estar preparado para poder contenerlo\". Y cerró: \"En Bahía Blanca, tenemos el Hospital Penna para alguna contingencia, pero también hay una red del sistema de salud a nivel nacional que está preparado para cualquiera de estos casos. Bahía Blanca, corresponsal COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/video-regreso-mar-tortuga-expulsado-14-gramos-plastico-san-clemente_0_ElwdZNCh.html","date":"27/02/2020 - 17:21","title":"Video: así regresó al mar la tortuga que había expulsado 14 gramos de plástico en San Clemente","abstract":"El ejemplar había sido rescatado en diciembre por un pescador. Tras ser rehabilitada, la reintrodujeron al mar durante el fin de semana largo.","author":[],"key_words":"Medio Ambiente","body":"A fines de diciembre, un ejemplar de una especie de tortuga que está en peligro fue rescatada en una playa de San Clemente del Tuyú. Días después el caso fue noticia y recorrió el mundo por la excesiva cantidad de plástico que expulsó el animal: fue el equivalente a 28 sorbetes. Ahora la historia tuvo un final feliz: el lunes, en pleno fin de semana largo fue reinsertada y volvió al mar. Todo ante la atenta mirada de los turistas que disfrutaban en la arena los últimos días de la temporada. Se trata de una tortuga verde de la especie Chelonia myda. Había sido rescatada inicialmente por Roberto Ubieta, un pescador artesanal que la encontró atrapada en sus redes. Le proporcionó primeros auxilios y la llevó al Centro de Rescate de Mundo Marino. Este reptil marino es parte de una especie que se encuentra en peligro según la Unión Internacional para la Conservación de la Naturaleza (UICN). El ejemplar ingresó el 29 de diciembre y comenzó a expulsar una llamativa cantidad de basura. Fragmentos de bolsas de nylon, hilos y plásticos duros fueron eliminados por la tortuga luego de iniciar un tratamiento que favoreciera sus movimientos peristálticos (movimientos del tubo digestivo). Reintrodujeron al mar a la tortuga que había sido rescatada en la Costa y expulsó gran cantidad de plástico. (Foto: Mundo Marino) Una gran cantidad de turistas acompañaron la reintroducción de la tortuga en San Clemente. (Foto: Mundo Marino) A fines de enero, su caso tuvo repercusión internacional por haber eliminado, hasta ese momento, 13 gramos de basura. Al recibir el alta, en total, esa tortuga defecó 14 gramos de basura, el equivalente a 28 sorbetes plásticos. “En la última placa radiográfica que le hicimos no encontramos ningún indicio de que tuviera cuerpos extraños en su organismo. Con lo cual, determinamos que ya había expulsado toda la basura que tenía en su sistema digestivo. Eso, sumado a la buena actitud que mostró el animal y a que mantuvo estable su régimen de alimentación, nos permitió darle el alta para su reintroducción”, explicó Ignacio Peña, médico veterinario de la Fundación Mundo Marino. La tortuga había defecado 14 gramos de plástico. La tortuga había defecado 14 gramos de plástico. “Luego de compartir la historia de superación de este animal y de una charla realizada por un equipo de biólogos para concientizar sobre las amenazas a que están expuestos los animales marinos frente al impacto de acciones antrópicas, especialmente el uso y descarte indebido del plástico, pudimos reinsertar esta tortuga acompañados por una multitud”, comenta Andrea Cabrera, vicepresidenta de la Fundación Mundo Marino. El de este ejemplar fue un caso extraordinario, pero no el único. Una tortuga de la misma especie ingresó al centro de rescate el 17 de enero. A pesar de que también defecó fragmentos de bolsas de nylon durante la mañana del 23 de enero, el miércoles 19 de febrero expulsó un hilo de un metro veinte de longitud, similar al que se utiliza para envolver regalos. Otro ejemplar fue hallado en enero y expulsó un hilo de un metro 20 de longitud. (Foto: Mundo Marino) “En la radiografía que le hicimos no sólo habíamos observado cuerpos extraños sino una congestión pulmonar que requirió tratamiento con antibióticos. Por ahora, viene respondiendo bien así que su evolución es favorable”, sostuvo Peña. El animal sigue en observación en la Fundación Mundo Marino. DD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/canasta-saludable-comer-bien-familia-tipo-debe-gastar-924-dia_0_s7DtgG9x.html","date":"27/02/2020 - 17:13","title":"Canasta saludable: para comer bien, una familia tipo debe gastar $ 924 al día","abstract":"Tras el regreso del IVA, el costo de consumir todo lo recomendado por los nutricionistas subió a $ 26.788 mensuales. Aumentó 15% en tres meses y es un 62% mayor al de la Canasta Básica del Indec.","author":"Martín Grosz","key_words":"Consumo Y AhorroInflación Y PreciosCanasta Básica","body":"El INDEC aseguró que en enero -último dato disponible- una familia tipo pudo comer lo básico con $ 16.479, equivalentes a $ 531 al día. Pero calculó esto tomando como referencia una canasta de alimentos y bebidas que nutricionistas coinciden en considerar desequilibrada, obesogénica y apenas de supervivencia. Si lo que se pretende, en cambio, es seguir la dieta que recomienda el Ministerio de Salud -rica en lácteos, frutas, verduras y carnes magras-, se hace necesario contar con un presupuesto 62% mayor. Para alimentarse de forma saludable, durante febrero, un matrimonio con dos hijos en edad escolar necesitó $ 26.788. El monto equivale, en promedio, a unos $ 924 por día o a $ 231 diarios para cada una de las cuatro personas, considerando los precios actuales de mercado. Así lo concluyó un relevamiento al que accedió Clarín, realizado en comercios de la Ciudad de Buenos Aires por el Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA) y la Cátedra de Economía de la Escuela de Nutrición de la UBA. Lo que prevé esa Canasta Saludable de Alimentos es un consumo intensivo de los alimentos considerados de “alta calidad nutricional”: lácteos (con tres porciones por persona por día); frutas (350 g); hortalizas (350 g); carnes varias y huevos (150 g); legumbres, cereales integrales y pastas de sémola (90 g); y aceites (30 cc). De los productos de “calidad intermedia”, como cereales comunes, pan, papa, batata y choclo, incluye sólo 100 gramos diarios por persona. Y no más de dos porciones (300 kcal) para todos los alimentos de “calidad baja”, que se recomiendan sólo para un consumo ocasional por su escaso aporte de nutrientes esenciales o por tener demasiados azúcares y grasas, como golosinas, galletitas dulces, bebidas azucaradas, fiambres y más. Para seguir esta dieta ideal, según lo relevado, una familia tipo debió destinar este mes $ 8.750 sólo para los lácteos, que son el rubro más pesado y se llevan 33% del presupuesto. En frutas y hortalizas se van otros $ 5.221 (20%) y en carnes y huevos, $ 4.955 (18%). La misma Canasta Saludable, en noviembre, valía para la familia unos $ 23.378. Así, en sólo tres meses, el costo de una dieta saludable pegó un salto del 14,6%. “Hay que tener en cuenta que el dato de noviembre internaliza la quita del IVA que regía entonces y ahora ya no”, explicaron los investigadores. Aclararon también que el relevamiento, aunque es “muy cuidado en lo metodológico”, no pretende ser tan representativo como el del Indec. En esta muestra, en los últimos tres meses, los alimentos de menor calidad fueron los que menos se encarecieron: 7,3%. Los de calidad intermedia aumentaron un 12,8%. Y los de alta calidad, o sea, los más recomendados, sufrieron el mayor ajuste: 16,4%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/descartan-coronavirus-pacientes-bonaerenses-observacion_0_1iYkvqxd.html","date":"27/02/2020 - 16:36","title":"Descartan que tengan coronavirus todos los pacientes que estaban en observación en el país","abstract":"Lo confirmó el ministro de Salud, Ginés González García, quien destacó que están activos los protocolos de prevención para tratar de evitar que ingrese al país.","author":[],"key_words":"CoronavirusMinisterio De SaludÚltimas Noticias","body":"El ministro de Salud de la Nación, Ginés González García, destacó este jueves en Córdoba que \"los 21 casos estudiados en Argentina dieron negativo\" de coronavirus y destacó que están activos los protocolos de prevención para tratar de evitar que ingrese al país. \"No tenemos ningún caso confirmado de coronavirus. Los 21 casos sospechados y estudiados han sido negativos\", remarcó el funcionario nacional en conferencia de prensa ofrecida en Casa de Gobierno de Córdoba, donde encabezó un plenario del Consejo Federal de Salud (Cofesa). González García afirmó que se reforzó todo el sistema de salud para la \"detección precoz\" del virus y, de esa manera, activar los protocolos para el \"aislamiento y tratamiento\" de los eventuales casos con síntomas sospechosos de coronavirus, considerado como el mecanismo más efectivo para evitar que se disemine el virus. Si bien el ministro de Salud consideró que por tratarse de una enfermedad nueva hubo un \"exceso de ocupación y de preocupación\" por el coronavirus, advirtió que eso también \"es útil para estar alerta y cuidar más la salud\". En ese contexto, sostuvo que \"el 80% de los casos de coronavirus son leves y no necesitan internación\" y mencionó como ejemplo el caso detectado y confirmado en la ciudad brasileña de San Pablo, donde un hombre de 61 años luego de recibir el tratamiento se recuperaba en su domicilio. En Córdoba, fueron reportados dos casos con síntomas sospechados de coronavirus: una mujer de 65 años en la localidad de Río Tercero y un hombre de 66 en Santa María de Punilla, quienes quedaron en aislamiento a la espera de los resultados de los análisis del Instituto Malbrán de Buenos Aires. Otro caso sospechoso era el de un turista taiwanés, de 65 años, que fue aislado en Ushuaia tras comprobarse que presentaba síntomas compatibles con el virus Covid-19, aunque el primer estudio para detectar la infección dio resultado negativo, confirmaron a Télam fuentes del Ministerio de Salud provincial. En tanto, en la provincia de Buenos Aires se activó el protocolo por dos casos sospechosos, uno de un joven de 18 años que está internado en el hospital de Ezeiza y un hombre de Garín, de 59 años, hospitalizado en una clínica privada de San Isidro. \"El joven estuvo en Italia hasta el 2 de febrero y luego viajó a Inglaterra donde se quedó tres semanas, para finalmente regresar a Argentina el 23 de febrero\", informaron fuentes del Ministerio de Salud bonaerense. Los voceros detallaron que \"el 25 de febrero el paciente presentó sintomatología respiratoria, se tomaron las muestras y se esperan los resultados\". En tanto, el hombre de 59 años estuvo en Italia entre el 14 y el 21 de febrero y regresó al país con fiebre y también se aguarda conocer los exámenes de laboratorio. Además, se sumaba el caso de una turista italiana, de 67 años, que fue internada el martes en aislamiento en el hospital de El Calafate por sospecha de haber contraído el Covid-19, a quien el primer análisis le dio negativo pero ahora se esperan los resultados de una segunda muestra enviada al Instituto Malbrán de la ciudad de Buenos Aires. El sexto caso sospechoso del nuevo coronavirus surgido en la ciudad china de Wuhan se detectó en San Juan, donde una persona presentó febrícula tras arribar de Italia, informó el gobierno provincial. A su vez, los seis casos ya descartados corresponden a dos parejas de argentinos que viajaron en el crucero Westerdam que atracó en Camboya, donde se detectó un caso de Covid-19, que permanecieron aislados en sus domicilios de La Plata y la ciudad de Buenos Aires. Por su parte, fuentes del Ministerio de Salud porteño afirmaron a Télam que los otros dos casos sospechosos y que fueron atendidos en el sanatorioJulio Méndez y en el Hospital Parmenio Piñero, \"se descartaron ambos porque no cumplen los criterios\". Se trataba de una docente de 32 años que estuvo de viaje por Italia, donde visitó varias ciudades, como Venecia y Roma; y un hombre de 80 años que había vuelto de ese país el 20 de enero, cuando no se conocían casos de Covid-19. Por otra parte, el ministro planteó como muy importantes los temas que hoy se debatieron en el Cofesa, con todos los ministros de salud del país, donde se estableció el lema: ?La vacunación como prioridad en la política de Estado? y que comenzará con la distribución de 1.200.000 dosis de vacunas antimeningocócica en la primera semana de marzo y que hasta el momento ya se distribuyeron 8.000.000 de dosis de vacunas antisarampionosa en Argentina. Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/paritaria-docente-provincia-mayoria-asambleas-acepto-propuesta-afirma-suteba_0_i-qbwq0F.html","date":"28/02/2020 - 8:07","title":"Paritaria docente en la Provincia: “La mayoría de las asambleas aceptó la propuesta”, afirma Suteba","abstract":"Lo aseguró María Laura Torre, secretaria adjunta del gremio. Udocba rechazó la oferta pero garantizó el inicio de clases.","author":[],"key_words":"Últimas NoticiasAxel KicillofProvincia De Buenos Aires","body":"Todo se encamina a que las clases comiencen con normalidad el próximo lunes en la provincia de Buenos Aires, el distrito más grande del país. La propuesta de aumento del 16,6% hasta junio, en dos tramos, fue “aceptada por la mayoría de las asambleas de Suteba”, aunque la decisión final será a anunciada este viernes. La decisión la comunicó María Laura Torre, secretaria adjunta del gremio que lidera Roberto Baradel, el más importante en el territorio bonaerense. “Tomamos la segunda propuesta porque tenía dos o tres variables importantes: se ponía dinero nuevo en el salario básico, lo que impacta en el salario de los jubilados. En la mayoría de nuestras asambleas fue aceptada esta propuesta, pero hay que esperar el plenario de hoy. Ahí se va a tomar una decisión”, afirmó. En declaraciones a radio AM 750, la sindicalista resaltó además la “garantía” que le dio el Ejecutivo de que “los docentes no pierdan ante la inflación”. “Las paritarias quedan abiertas y va a haber monitoreos. La próxima paritaria ya tiene fecha: a partir del 1º de junio nos vamos a volver a sentar a debatir lo que falte en el año\", explicó. El jueves, el gobierno que conduce Axel Kicillof ofreció a los docentes un aumento escalonado que llega al 16,6%, en promedio, hasta la primera mitad del año. Consiste en una mejora del 8,9% en marzo y 7,7% en junio. De esta manera, el sueldo de un maestro de grado que recién comienza quedaría en 31,000 pesos al final de ese período. Y para un docente con máxima antigüedad y jornada simple llegará en marzo a $ 39.117 y a $ 42.003 en junio. El gremio que ya anunció que no aceptó el ofrecimiento, pero garantizó el normal inicio de clases, fue Udocba, que conduce Miguel Díaz. \"Rechazamos la propuesta y propusimos dejar abierta la paritaria mientras inician las clases”, sostuvo. \"No proponemos una medida de fuerza en el primer acuerdo salarial. Es un voto de confianza y lo hicimos con todos los Gobiernos. La propuesta que nos hicieron es mala, no estamos de acuerdo con la cifra de $29.000 que va a cobrar un docente”, sostuvo Díaz en declaraciones a El Destape radio. JPE  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/demoliendo-mitos-3-segundos-salto-inmortal-charly-garcia-pileta_0_dK8H684K.html","date":"28/02/2020 - 7:00","title":"Demoliendo mitos en 3 segundos: cómo fue el salto inmortal de Charly García a la pileta","abstract":"El martes se cumplen 20 años de aquella caída líbre desde el noveno piso de un hotel de Mendoza. ¿Fue un impulso o estaba bien planeado? Una cronista de Clarín fue testigo de la intimidad detrás de la foto que dio vuelta el mundo.","author":"Roxana Badaloni","key_words":"Charly GarcíaMendozaEspecial Clarín","body":"\"Estaba muy aburrido en la Mendoza fatal. Dije: ¿qué me falta ahora?... ¡sólo aprender a volar!”. Los versos de Charly García evocan el salto inmortal desde el noveno piso a la pileta del hotel Aconcagua. El suceso viral, alimentado por su manager y filmado por un testigo ocasional, alcanzó fama mundial. Los cronistas que estábamos ahí, un caluroso mediodía mendocino, lo vivimos con menos mística y más sensación de pánico. Temimos un suicidio. Espantados subimos hasta el segundo piso y corrimos hacia la piscina. Un guardia nos detuvo 3 metros antes. Pareció increíble: Charly nadaba como pez en el agua. Fue el 3 de marzo de 2000, hace 20 años. Llevaba cinco años trabajando en distintos diarios mendocinos y seis meses en Clarín. Entonces era la más joven de la Corresponsalía y cada vez que venía Charly, tenía que estar atenta. El genio del rock siempre armaba revuelo. Pocos sabían hasta entonces de sus prácticas como clavadista cuando era chico. Nadie imaginó que ese mediodía iba a realizar un salto olímpico. Pleno centro de Mendoza, reparados bajo la sombra de un árbol, el termómetro debía superar los 30 grados. Éramos unos diez periodistas, entre movileros, cronistas y camarógrafos. Al lado, un grupo de fans aguardaba por ver a su ídolo. Ingresamos al lobby del hotel donde estaba prevista una conferencia de prensa con el entonces ministro de Trabajo de la Alianza, Alberto Flamarique, invitado a la Fiesta de la Vendimia. Esa entrevista y no Charly, nos había convocado a todos los periodistas en el hotel. Demoliendo mitos. Vamos con la primera corrección de la historia: “Charly no saltó de la ventana. Se subió al techo del hotel, una especie de cornisa, encima de su habitación que estaba en el piso 9”. El que lo relata es el camarógrafo mendocino Daniel Raquela, ahora radicado en Chile, quien con destreza, intuición y un toque de suerte, encendió su cámara, miró al cielo y tomó los 3 segundos de un salto fenomenal. Corrección 2: La altura desde la que se tiró. No fueron 9 pisos, sino 7. ¡Y qué más da! Fue una caída de al menos 16 metros. La piscina del hotel Aconcagua, en calle San Lorenzo esquina Chile de la ciudad de Mendoza, está en un segundo piso. La última habitación, donde dormía el músico, está en el noveno. Para lanzarse tuvo que llegar al techo, similar a una terraza, que tenía un pequeño borde de 30 centímetros. Todavía, a 20 años, muchos turistas ingresan al hotel pidiendo conocer el balcón desde donde se tiró Charly. Ileso. Charly, luego de la caída de 16 metros que paralizó a todos hace 20 años en Mendoza. La pileta tenía 3 metros de profundidad en su parte más profunda. ¿Fue un impulso o estaba bien calculado? “Me tiraba de los molinos de viento hacia la pileta, hace unos años. Al principio dudé y me pregunté si la embocaré. Y…¡paf! la emboqué\", dijo entre risas, al recordar su caída en el documental BIOS de Nat Geo y Underground. Y aclaró: \"Yo practicaba esos saltos, ¿vos te creés que estaba loco? No estoy loco, pero tenía un solo salto para hacer. Era tac, tac (caer adentro de la piscina) o tac y paf (caer afuera)”. Desde abajo tampoco pareció que fuera un impulso. Eran las 12.30 cuando subió a la terraza. Con una malla roja, descalzo, la cara pintada con manchas blancas y rojas y cargando dos muñecos -una repisa para CD con una cabeza de gato siamés en madera balsa y un inflable del gato Silvestre tipo tentempié. Primero lanzó los muñecos, de a uno por vez. Así calculó el tiempo y espacio para la caída. El gato de madera golpeó el costado de la piscina y se desnucó. El inflable de Silvestre, sin embargo, cayó en el medio de la pileta. “No te tirés”, gritó el bañero. Charly igual saltó. El músico terminó dentro de la piscina. Cayó de espaldas, casi sentado. Pero, los que estábamos afuera, no sabíamos a dónde había terminado. La pileta mide 12 metros de largo por 6 de ancho, y 3 metros de profundidad en su parte más profunda. Pero recién la estaban llenando cuando Charly saltó. En las imágenes, de pie, se ve que el agua le llegaba a la cintura. ¿Lo perseguían o era una posible alucinación? \"¿Sabés por qué me tiré?, porque me perseguía la policía. Había un policía abajo y no venía a decirme 'ehhh no se tire', entonces me tiré\", contó Charly a la cantante Julieta Venegas, que lo entrevistó en el documental. Pero los que estábamos haciendo guardia periodística en el hotel, no vimos ningún policía, ni personal de la Fiscalía en el hotel. Los que estaban azorados por la temeridad del ídolo eran los empleados del hotel, entre ellos la guardia de seguridad, y los pocos huéspedes que estaban en el patio. El cruce con policías y funcionarios judiciales había ocurrido la noche antes. Una crónica que acaba de enviar al diario via mail, la mañana previa al salto, explicaba la discusión con una fan que terminó en denuncia contra Charly. Pasado el mediodía, ya nadie hablaba de la denuncia por violencia y el traslado en patrullero hasta una comisaría como simple ciudadano de Carlos Alberto García Moreno. En la habitación del hotel, Charly se negaba a volver a Buenos Aires, a pesar de la insistencia de su equipo. Planeaba su proeza con vista a la montaña. Tenía preparado algo más para que hable “la grasa de las capitales”. Un episodio más de su historia de amor y odio con Mendoza.  Charly ya venía siendo noticia desde que llegó a Mendoza el 1 de marzo de 2000 para cantar junto a la inolvidable Mercedes Sosa. Algo habitual en su relación amor-odio con la provincia del vino. De este lugar surgió la canción Demoliendo hoteles, inspirado en el viejo Plaza Hotel cuando arrojó un televisor por la ventana. Fue en 1987, en la gira Parte de la religión, en el estadio Pacífico, cuando Charly se bajó los pantalones y mostró su genitalidad a un sector del público que lo insultaba. Después fue la policía a buscarlo al hotel, cuando en una crisis de furia tiró cuadros, muebles, cortinas y la TV por la ventana. Allí tuvo un diálogo desopilante con dos policías. Lo recuerda su baterista Fernando Samalea, en un capítulo del libro Qué es un long play. “¡Abran, carajo, es la Policía!– gritó el malo. –Charly, te voy a tener que detener– dijo el bueno (era el comisario Ricardo“Patón” Rojas), desde otra ventana lateral. –¿Por qué me vas a detener? –Porque soy policía. –¿Y quién te manda a no estudiar?”, replicó Charly. En una entrevista posterior con la radio Mdz, el comisario Rojas rememoró ese momento. ¿Qué dijo Charly cuando iba a la comisaría?, le preguntaron. Y recordó: “Cuando íbamos en el patrullero, él sabía quién lo llevaba, sabía que a mí me decían el 'Patón'. Cuando lo subimos iba cantando 'no voy en tren, no voy en avión, voy en el auto del Patón''. Ocho años más tarde, el músico volvió a Mendoza y terminó internado en una clínica por un ataque de nervios, después de demoler otro hotel. Y una nueva causa judicial… Volvamos al día del salto olímpico. En el último párrafo de la nota enviada por mail (no había redes sociales) en la mañana del 3 de marzo de 2000 a la redacción de Clarín, escribí: “El raid terminó nuevamente en el hotel Aconcagua, donde García se refugió junto a su compañero del legendario grupo Sui Generis, Nito Mestre, y su representante Marcelo Lavalle\". Mestre fue el primero en defender a García de las acusaciones. “Charly está fenómeno. Sólo tiene una lastimadura en la frente porque alguien le tiró un vaso”, le contó a periodistas y fanáticos que hacían guardia en el hall del hotel. Sus músicos y la cantante Mercedes Sosa, que lo acompañó durante el recital (la noche previa) en el estadio mundialista, viajaron para Buenos Aires a las 15. Antes de abordar el avión, la cantante pidió que no lo ataquen menos en estos momentos. “A la gente que tiene éxito le quieren amargar la vida. No sé por qué pasa con Charly, porque él siempre está generando amor”, rogó la querida Negra. Al salir de tribunales, Charly confesó estar bien pero de mal humor, y amenazó en broma con no dejar la provincia hasta que “la máxima autoridad me venga a pedir perdón”. Pasó la noche en el hotel Aconcagua, en la misma suite que el presidente Fernando de la Rúa iba a utilizar ese fin de semana durante su visita por la Fiesta de la Vendimia. Para más anécdotas, esa fiesta popular terminó con un sangriento motín de presos en el penal provincial. Esos segundos que quedan para la historia.  El camarógrafo Daniel Raquela y el cronista Marcos Álvarez –ambos ahora viven fuera de Argentina- fueron los únicos periodistas que vieron el salto de Charly. Trabajaban para el Canal 7 de Mendoza. Habían salido a la calle, mientras el resto aguardábamos en el lobby del hotel la conferencia con el ministro Flamarique. Así lo recuerda Raquela: “Antes de entrar al hotel, habíamos visto a los fans de Charly, que estaban en la puerta. Fuimos a entrevistarlos para ganar tiempo mientras esperábamos la nota del funcionario de la Alianza. Y teníamos que mandar el material de lo que íbamos grabando al canal. Tenía el auto estacionado a una cuadra del hotel. Fui caminando, busqué una nueva cinta y dejé la cámara en el piso. Cuando estoy cambiando la cinta, escucho que todos los fans empiezan a gritar: ´Charly, Charly´. Levanto la vista. Lo veo que estaba en la azotea del hotel, puntualmente en el techo que tenía un borde. Estaba asomado mirando para abajo, levanté la cámara, le puse REC, y empecé a grabar antes de subir el equipo al hombro. Lo vi caer por el visor. Pensé que se había matado”. Junto a Marcos, su cronista, salieron corriendo hacia el hotel. “Se tiró”, comenzamos a oír el resto, que también corrimos hacia la pileta. Los micrófonos se acercaban hasta Charly que nadaba placentero. En las imágenes de archivo, pude detectar mi mano con una pequeña grabadora a cassette, intentando captar la voz del músico, que seguía nadando. ¿Dónde dejaste la capa de Superman? , le pregunta Álvarez, hasta entonces de los pocos que tenían certeza de que Charly había saltado desde el noveno piso. -“En tu cuarto”, respondió Charly. El músico se dio media vuelta, siguió braceando, primero crol suave, después de espaldas, mientras movía sus piernas como una rana. -¿Qué sentís cuando te tirás?, le pregunta Claudia, otra cronista de TV. “ Vacío, y luego el agua mojada”, define sin vueltas. -¿Y miedo? “Un poquito sí”, admite. Charly sube la escalera metálica de la pileta y sale caminando hacia su habitación, toma el ascensor. Por la tarde, los noticieros de TV y medios online empezaron a replicar el salto olímpico del músico. Raquela recibió cientos de llamados y supo que había grabado la imagen de su vida (está produciendo un documental y espera que el propio Charly lo reciba, como le prometió en un llamado, para cerrar la historia). Han pasado tres horas del salto vacío. Sigo conmocionada. Suena de nuevo mi teléfono celular. Atiendo. Lama el editor de Sociedad, turno tarde. ¿Dicen que Charly saltó de un noveno piso, es verdad?, me consulta. Respondo que “sí\", que no se iría de acá sin levantar olas. Y casi como si fuera un film relato la escena: \"Saltó desde la cornisa. Elevó sus brazos como aleteando y cayó a la pileta como una hoja de papel. Salió a la superficie calmo y sonriendo. Lo vi nadar de espaldas, pedir una coca cola y bromear sobre su accidentada visita a Mendoza: “Esta es la verdadera cosa deportiva que estoy disfrutando”, dijo apenas se sumergió. La anécdota volverá una y otra vez cuando Marcos, que ahora vive en Miami, regresa de paseo a Mendoza. Y juntos, entre copas de Malbec, reafirmamos nuestra versión de la historia. Que no hubo policía, tampoco improvisación, ni capa. El propio Charly, en su canción Me tiré por vos, lo admite: “No fue la cana, no fue tu hermana, no fue la guita….fue por vos”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/abuelo-90-anos-rifa-chacra-paraiso-chileno-puede-mantener_0_ITyq8vhD.html","date":"28/02/2020 - 7:00","title":"Un abuelo de 90 años rifa su chacra en un paraíso chileno porque no la puede mantener","abstract":"Luis Rodolfo Valderrama Brintrup dice que ya no puede mantenerla. La propiedad está valuada en USD 350 mil: tiene casa, bodegas y animales. El número vale 1500 pesos argentinos.","author":"Claudio Andrade","key_words":"ChileBarilocheCampo","body":"A los 90 años el abuelo chileno Luis Rodolfo Valderrama Brintrup tuvo que aceptar que ya no puede cuidar de su hermosa chacra, que incluye casa y los más diversos animales, valuada en USD 350 mil y decidió organizar una gran rifa para convertirla en dinero constante y sonante. Internet y redes sociales mediante, la noticia de su “proyecto” atravesó rápidamente la Cordillera alcanzando localidades como Villa La Angostura y Bariloche<U+200B>, donde viven miles de trasandinos y sus descendientes que están en condiciones de comprar el número y quedarse con un lugar que él llama “una espectacular propiedad de los sueños”. La llamativa idea de Valderrama está siendo promocionada por una inmobiliaria de la ciudad de 140 mil habitantes conocida por su variedad de negocios y shopping. En Bariloche son muy comunes los llamados “tours de compras” por el día a Osorno. La propiedad de Luis Rodolfo Valderrama Brintrup incluye casa y galpones. De acuerdo a las bases, la chacra está tasada en 280 millones de pesos chilenos (cerca de USD 350 mil) y para que se ejecute el sorteo deberán venderse un mínimo de 15 mil tickets a un valor de 20 mil pesos chilenos cada uno. Alrededor de USD 25 o 1.550 pesos argentinos. Si no se alcanza la cifra crítica en los próximos 120 días, se devolverá el 80% del valor del tickets a los participantes, detallan en la firma. La compra de tickets se puede hacer en la web de la inmobiliaria http://www.rifopropiedad.cl/ Valderrama, que nació un 18 de febrero de 1929 en Chile, heredó el campo de sus padres. Tiene una hija y dos nietos pero todos viven en el exterior y él no se encuentra condiciones de seguir administrando el espacio. Aunque su primer empleo fue en el servicio de salud de su zona, finalmente se dedicó por completo a la chacra familiar durante más de 60 años. Por otra parte, el nonagenario espera poder ayudar a unos de sus nietos que necesita un trasplante de riñón. La rifa del abuelo chileno, promocionada en Internet. La propiedad tiene 1,36 hectáreas, compuesta por una casa central, bodegas, un pozo profundo de agua, electricidad, cobertura telefónica y de internet, arboles frutales y ornamentales y una gran diversidad de animales entre ellos: pavor reales, palomas, conejos y pollos. El lugar se encuentra a 2 kilómetros de Osorno. El ganador del sorteo también se hará acreedor de un vehículo, una APV Suzuki de 8 pasajeros, y a 2.000.000 pesos chilenos en efectivo. El sorteo premiará el segundo lugar con 1 millón de pesos chilenos y el tercero con 500 mil pesos chilenos. La idea del abuelo osornino ha llamado fuertemente la atención en las localidades fronterizas de la Cordillera. Entre Osorno y La Angostura hay 161 kilómetros y con Bariloche las separan 243 kilómetros. Según el último registro del Instituto Nacional de Estadísticas trasandino viven 1.037.346 chilenos en el extranjero. Más del 40% lo hacen en la Argentina y buena parte de ellos se reparten entre Buenos Aires, Neuquén capital, La Angostura y Bariloche. La propiedad de Luis Rodolfo Valderrama Brintrup tiene 1,5 hectáreas y numerosas aves. Solo en esta última localidad de 150 mil habitantes se estima que viven más de 10 mil chilenos a los que se les suman sus descendientes quienes con el paso de los años han ido adquiriendo la nacionalidad trasandina gracias a su filiación directa. El número total podría superar los 30 mil entre unos y otros. “Podrán participar tanto chilenos como extranjeros, siempre y cuando cuenten con cédula de identidad chilena”, indican las bases del sorteo. Uno de los principales diarios de la región, “El Cordillerano” le dedicó amplio espacio a la rifa tomando en cuenta la masa de chilenos que pueblan el área. En estas localidades hay barrios enteros en donde la mayoría proviene del otro lado de la frontera. Un importante porcentaje llegó entre los 80 y los 90 cuando se edificaron numerosos hoteles y hosterías en la Cordillera. Tampoco son extrañas las asociaciones culturales que constantemente realizan actividades artísticas y, por supuesto, festejan el 18 de Septiembre, la fiesta patria, con enramadas. La situación del abuelo Valderrama no es extraña en un país donde el campo ha sufrido una crónica caída de su población. Chile<U+200B>, junto a Uruguay, tiene una de las tasas de nacimientos más bajas de Latinoamérica. Según el Instituto Nacional de Estadísticas en 2017, último registro conocido, la tasa de natalidad sobre 1000 habitantes fue del 13,14%. Apenas por encima de las cifras de Europa. En conclusión, cada vez hay menos jóvenes en el país trasandino y son aun menos los que pretenden vivir en el campo. En el extremo sur chileno, por ejemplo, en algunas pequeñas comunas pegadas a la frontera y a la provincia de Santa Cruz<U+200B>, el promedio de edad supera los 60 años. Aunque existen señales de que esto podría estar cambiando lentamente los números son bajos. De acuerdo a un estudio del Instituto de Desarrollo Agropecuario de ese país 565 mil jóvenes viven en sectores rurales y otros 838 mil en zonas semirurales como la del abuelo Valderrama. GS  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/boom-nuevos-juguetes-sexuales-ahora-digitales-advierten-hackeos_0_XT8ds8_H.html","date":null,"title":[],"abstract":"Ya no se los percibe como objetos prohibidos. La industria de los juguetes parece no tener límites. Un abanico de opciones para explorar el universo de la sexualidad.","author":["Penélope Canonico","Hernán Mármol"],"key_words":"SexualidadEspecial Clarín","body":"Los clásicos de siempre. Consoladores, vibradores y dildos encabezan la lista. Geles lubricantes con efecto calor o frío, lencería, bombas de vacío y anillos con base completan el ranking de los juguetes sexuales preferidos de los argentinos. “El mes en el que más se vendieron fue octubre. Si comparamos con el año pasado, la facturación aumentó un 124%”, aseguran en Mercado Libre. Otros datos que resalta la compañía es que el 39,9 % de los usuarios son millennials de entre 25 y 34 años; el 56% suelen ser hombres. Las ventas se incrementaron tanto en tiendas como en redes sociales y páginas web durante el último tiempo. “Es importante comprender que la sexualidad es parte de nuestra salud biológica. Los juguetes aportan nuevas posibilidades, sensaciones e incluso, pueden ser de uso terapéutico”, destaca Christian Milosevic, dueño del sex shop y distribuidora mayorista Rey adulto (@sexshopelreyadultos), en Malabia y Corrientes, con más de 16 años de trayectoria en el comercio. <U+200B>Cada vez más, el mercado de los juguetes sexuales exige artículos y novedades. La demanda es fuerte, pero no siempre coincide con las necesidades. “No se trata de comprar porque me llamó la atención. Hay que analizar si es el apropiado para lo que busco: que sea silencioso para no despertar a mis hijos, que vibre con distintas velocidades, que me permita jugar con mi pareja a la distancia”, recomienda Paola Kulliok, sexóloga especialista en juegos eróticos desde hace 14 años. Por su parte, Christian  cuenta que se capacita para brindar la orientación apropiada al momento de vender un producto. “Es importante vivir una sexualidad a pleno, libre de prejuicios. Creo, que los pocos tabúes que quedan están asociados a la falta de conocimiento”, reflexiona. Christian en su local de juguetes sexuales. Foto: Maxi Failla Pero, a la orden de la vanguardia, ¿cómo impacta la tecnología en la vida sexual? Dicen que visitar un sex-shop es como entrar en una juguetería. “Mi tarea es naturalizar el hecho de que uses un juguete para estimular el placer. Enseño juegos específicos y cuáles son las reglas de seguridad”, explica Paola en referencia a las visitas guiadas que organiza a los sexshops. Christian cuenta que en los últimos viajes que hizo advirtió una creciente innovación de productos. ¿Cuáles? Nuevos estimuladores genitales, artículos para usar en pareja a través del USB, succionadores clitorianos y vibradores de alta gamma. “La mayoría vienen con puertos USB de carga, lo cual hace que ya prácticamente no se usen las baterías”, subraya. Los tradicionales de siempre siguen siendo los más elegidos para ampliar la vida sexual. Los especialistas afirman que los digitales nunca desplazaron al producto de fabricación nacional en el mercado. Pero, la industria tecnológica revolucionó el mercado. Su consumo se potenció, marcando un elevado ascenso durante los últimos años. “Impacta en los usuarios por la variedad, el packaging y la funcionabilidad que presenta cada producto”, asegura Christian. Los productos evolucionan con mejores materiales. Foto: Maxi Failla. Cada vez más sofisticados, los juguetes con control remoto son tendencia. Se manejan por el teléfono vía bluetooth. La compra incluye la descarga gratuita de la aplicación. De $5.000 a $15.000. “Uno recibe el estímulo que su pareja le manda desde un lugar diferente. No importa la distancia. El otro controla la vibración. Puedo estar en Punta del Este y hacer que disfrute en Buenos Aires. Pero si uno recién comienza a explorar este universo, recomiendo primero el uso de otro tipo de artículos”, sugiere Paola. Los juguetes sexuales pueden ser simples o cada vez más sofisticados, pero siempre son lúdicos. Foto: Maxi Failla De colores llamativos, combinan formas que se alejan de los tradicionales vibradores o consoladores. “Permiten que los juguetes sean elegidos según su función y no por el tamaño del genital. Esto es válido sobre todo para las mujeres porque suelen buscar el grado de placer que podrían obtener, a diferencia de los hombres quienes prefieren vaginas sintéticas o ser penetrados por objetos más fálicos”, enfatiza Walter Ghedin, médico psiquiatra y sexólogo. Una experiencia muy difundida y usada. El cyber sexo puede ser complementario de la práctica autoerótica con los juguetes sexuales elegidos. Diseños modernos, texturas suaves y conexión vía bluetooth que permite agregar música o hablar con la pareja mediante Skype o WhatsApp. “Cada uno hace lo suyo desde su lado de la pantalla”, agrega Walter. Vista del aparato Mysteryvibe, un vibrador unisex de silicona que puede moldearse para adaptarse de la mejor manera a cada cuerpo, presentado durante la feria de electrónica de consumo CES 2020, en Las Vegas (EEUU). Los dispositivos que forman parte de ese universo creciente llamado Internet de las Cosas (IoT) tienen un doble standard: la virtud, por un lado, de conectar ilimitadamente con todo y, por el otro, la vulnerabilidad de cualquier objeto tecnológico que puede ser pirateado o hackeado. Desde una lámpara incandescente hasta una heladera o un juguete sexual, todos tienen componentes que fueron vulnerados por alguien. Hoy, los juguetes sexuales pueden alcanzar funcionalidades impensadas y permitir a las parejas \"mantener su llama encendida, juntas o separadas\", como suelen decir los creadores al promocionarlos. Funcionan a través de una app específica que se conecta con el dispositivo por medio del Bluetooth. Productos de la compañía Satisfyer durante la feria de electrónica de consumo CES 2020, en Las Vegas (EEUU): una amplia gama de vibradores femeninos basados en tecnología de ondas de presión de aire con las que estimular el clítoris sin necesidad de contacto. EFE Pero claro: al ser un dispositivo wereable, como los relojes inteligentes que se ocupan del cuidado de la salud, utilizan el protocolo Bluethoot low energy, común entre los equipos IoT. \"En cualquiera de las fases, el ciberdelincuente podría entrometerse o bien interrumpir el proceso para robar datos o tomar el control de este dispositivo\", asegura la especialista Denise Giusto Bilic. \"Estos equipos publican información constante que podría traer graves consecuencias en manos de delincuentes. Los datos van desde el modo y el tiempo de uso hasta incluso medir la temperatura\", agrega. También algunos permiten tomar capturas de pantalla del teléfono o la tableta y las fotos no se borran nunca del equipo remoto, como el caso del masturbador masculino Max 2 fabricado por Lovensen. Aunque no contienen metadatos, las imágenes se alojan en la aplicación de fotos de Google a la cual el ciberdelincuente puede tener acceso. ¿Pero cómo un hacker puede involucrarse directamente con esta clase de accesorios de placer? Los especialistas de ESET aseguran que cualquiera podría encontrarlo con solo escanear la red. Tanto el vibrador como el masturbador buscan conexión constantemente. Al encontrar una, dejan de hacerlo. Pero si el usuario pone en stand by el celular, nuevamente vuelve a mostrarse disponible. Por medio de un escáner de Bluetooth se puede detectar si hay algún tipo de dispositivo que está buscando conexión. Por medio del sitio web Bluetooth puede emularlo para lograr que el usuario se conecte con él y no con su sextoy. Los virus informáticos le permiten a un atacante poder controlar estos juguetes sexuales conectados a distancia, como así también realizar un ataque ransomware, es decir, secuestrar información privada o sensible para el usuario y pedir a cambio un rescate comúnmente vía el pago de monedas digitales (bitcoins). Hay juguetes sexuales, como el vibrador femenino We-Vibe 4 Plus, de la compañía canadiense We-Vibe, que no expresa en ninguna parte del equipo las medidas de seguridad que tomaron para proteger de datos del usuario. En ninguno de los casos, señalan los especialistas, hay detalles sobre la seguridad. Durante la conferencia de piratería Def Con 2016 de Las Vegas dos piratas informáticos independientes de Nueva Zelanda, cuyos alias son GoldFisk y Users, revelaron que la forma en que el vibrador habla con su aplicación de control no es realmente segura, lo que hace posible tomar control remoto del vibrador y activarlo a voluntad. A raíz de este episodio, muchos canadienses decidieron realizar una demanda colectiva contra la compañía que resultó favorable para los damnificados, quienes recibieron la suma de 4 millones de dólares. Tras este episodio, la compañía comenzó a cambiar su política de privacidad para dejar de manejar datos personales empleando un token de seguridad -similar al que utilizan los bancos para realizar transferencias online- que se conecta en un sitio dedicado por única vez y brinda protección contra bruteforcing (ataques de fuerza bruta desde diversas IP). Los pudores y miedos existen. La triple moral también. Libre de prejuicios, Paola imparte clases de sexo, subidas de tono, en cruceros. Recuerda cuando una señora de 70 años se acercó para compartir su experiencia. Le confesó que al principio se horrorizó, pero, más tarde, le reveló que a su larga edad nunca se había permitido disfrutar de su sexualidad. Le agradeció por la posibilidad de reencontrarse con su marido, después de 40 años, desde otro lugar. “La importancia que se le adjudica al erotismo varía de acuerdo a la etapa que se esté transitando”, destaca la especialista. Los juguetes sexuales fálicos, de producción nacional, los más buscados. Foto: Maxi Failla María Marta Castro Martín es profesora en educación sexual. También tuvo experiencias reveladoras de pacientes en consulta. Ofrece capacitaciones en diferentes regiones del país en las que mantiene conversaciones informales con sus alumnos. \"¿Piensan que hay prejuicios a la hora de ir a un sex shop o de usar juguetes?\", se preguntó en un grupo de WhatsApp que coordina. “Muchísimos, pero cuando uno se instruye en el tema comienza a contemplarlo de una forma más relajada”, opina S. Otro usuario considera que la mayoría de las personas tiene contratiempos a la hora de comprarlos en el local. “A mí me da vergüenza. Siempre depende de las generaciones”, agrega F. Su compañero está convencido de que son las mujeres quienes se animan cada vez más a utilizarlos. “El problema es la mirada del otro. Vivimos muy pendientes de lo que pueda pensar la sociedad”, remata O. “Las mujeres se empoderaron de su sexualidad, de su placer y de sus preferencias. El mercado las fue acompañando en este cambio”, afirma Christian. En pueblos del interior del país, donde no suele haber sexshopp, existen reuniones de tappersex, exclusivas. “En esto seguimos siendo muy binarios. Las nenas, por un lado, los nenes por el otro”, cuestiona Marta. Nuevos nichos de consumo. “Los juguetes sexuales se convirtieron en una especie de mediador que opera entre la pauta cultural y la libertad sexual. Ayudan a las parejas a liberarlas de un sexo pautado por “lo que se debe” hacer”, asevera Walter. El uso de dildos es un reflejo de este cambio. <U+200B>Walter cuenta que los primeros consoladores reproducían los genitales de actores pornográficos, bajo el estereotipo del hombre activo que domina a la mujer pasiva. La imagen fue desplazada por nuevas formas de concebir el encuentro erótico. “Si bien todavía existen productos sexuales que reproducen el imaginario patriarcal, los nuevos objetos están centrados en obtener y brindar placer”, explica. En las relaciones homosexuales, el uso de juguetes es una experiencia corriente. No es el caso de la orientación heterosexual que necesitó más tiempo para incluirlos abiertamente como parte de su erótica. “Veían con cierto prejuicio -no exento de tentación- cómo las uniones entre personas de un mismo género las incorporaban sin tantas vueltas”, analiza Walter. Hoy, existen tiendas eróticas exclusivas para el género femenino. Algunas, piensan que no hay un vínculo parejo si hay penetración de uno sobre otro y que no necesitan de esta práctica a la que tildan de patriarcal “Los artículos sexuales son diferentes, no son fálicos. Cada persona tiene que hacer lo que tenga ganas. Trabajo por una sexualidad personal con pleno consentimiento de los participantes. Que el feminismo no decida qué podemos o no hacer”, exige Marta. Cada vivencia atraviesa distintos mandatos socioculturales. El uso de juguetes sexuales como trampolín para expresar libremente la sexualidad, ganó terreno en el mercado del Siglo XXI. GS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/recetas-clarin-fin-semana-frituras_0_Wu5_mh3o.html","date":"28/02/2020 - 7:00","title":"Las recetas de Clarín para este fin de semana: frituras","abstract":"Para acompañar a la cervecita, ¿qué mejor que maridarla con una picada de lujo? Lleva más trabajo que pelar un salamín o cortar un queso, pero el placer es doble.","author":"Gimena Pepe Arias","key_words":"GourmetRecetasSpot","body":"Queda un último fin de semana de piletazos, cenas al aire libre y ruedas nocturnas en los jardines con familia y amigos antes de que comience el ciclo lectivo. El verano se apaga lentamente, pero todavía las jornadas son cálidas y amenas, por lo tanto invitan a las juntadas. ¿Qué tal para alguna de ellas unas frituras deliciosa, con esos toquecitos que dan otro sabor a la cerveza o al vermut en las clásicas picadas: rabas, mandioca frita, papas rotas, bastones de mozzarella y otras delicias por el estilo? Veamos las propuestas de los chefs. La yuca frita de Bierhof. Los bastones de mandioca o yuca fritos son muy crocantes por fuera y súper cremosos por dentro cuando están recién fritos y aún calientes. En Bierhof incorporaron este plato al menú porque es uno de los más típicos de la costa Caribe de Colombia, de donde es originario su dueño, Fidel Pérez Ochoa. “La yuca, o mandioca como se conoce en la Argentina, es un tubérculo con una textura cremosa, pero un poco más firme que la papa y la batata. Tiene un gran poder energético, aporta minerales y vitaminas y es de fácil digestión”, explica Fidel y agrega que queda muy bien asada, hervida o frita. Si se hace frita, se puede usar como acompañamiento o como snack, mojándola en diferentes “dips” o aderezos: alioli, queso fundido, puré de palta, crema de queso con alguna hierba fresca, alguna salsa de tomates picantita. Papa frita y \"birra\" un maridaje ideal para las noches de verano. Las papas fritas son un clásico en toda mesa argentina y un acompañamiento típico de una buena cerveza fría. Para darle un toque diferente a la reunión, Carolina Ochoa, socia del bar Desarmadero, recomienda preparar papas rotas con triple cocción. “El proceso de triple cocción –hervidas, al horno y fritas– hace que queden suaves y ligeras por dentro y extra crocantes por fuera”, comenta y resalta la importancia de usar papas con piel para lograr la textura crocante deseada y un sabor particular. En cuanto al tamaño del bocado, depende del gusto de cada uno. Se pueden usar papas grandes enteras y luego del hervor romperlas en pequeñas porciones con las manos (para luego llevarlas al horno y a freír) o usar papas pequeñas (o papines) y simplemente aplastarlas y dejarlas enteras para un bocado más grande. “Lo ideal para este tipo de cocción de la papa es, al finalizar y cuando todavía están bien calientes, espolvorearlas con un mix de especias a gusto para que absorban en seguida todo su sabor (la pimienta y el pimentón quedan muy bien). Al servir, se les pueden agregar por encima hierbas frescas picadas a gusto, como ciboulette y perejil fresco. Son perfectas para acompañar con un alioli casero”, destaca Carolina. Growlers propone bastones de mozzarella para acompañar a la cerveza. “Para hacer los bastones, recomendamos usar un queso mozzarella sabroso y de consistencia firme, con la textura ideal para fundirse en fritura sin perder la forma. La calidad del queso utilizado va directamente de la mano con el producto final”, informa Manuel Miragaya, chef de Growlers. Otra parte importantísima es el ligue previo al rebozado. El chef sugiere prepararlo con huevo, leche, mostaza casera, especias, cerveza, sal y pimienta para que sume sabor además de cumplir su función. En cuanto al apanado, el panko –un rebozador oriental Premium- logra más crocancia, y combinado con sésamo negro y blanco que le da un toque diferente: aporta sabor, mejora el tostado y logra un aspecto visual muy tentador. Para que no exploten en el aceite y lleguen a la mesa de manera impresentable, Miragaya comparte su secreto: “La técnica del doble apanado determina 100% que los bastones de mozzarella no se exploten y no pierdan calor, así que recomendamos pasar por ligue y por panko dos veces, terminando con el sésamo”. Un snack perfecto para acompañar con una salsa clásica de tomate con albahaca. La única contra que tienen las rabas es que hay que consumirlas recién hechas. Las rabas tradicionalmente se preparan “a la romana”, pasando los aros de calamar solo por harina. Para que no queden gomosas o incluso duras, Javier Martínez Prezioso, chef de 7030, asegura que el aceite debe estar bien caliente (180°) y la cocción no debe ser superior a los dos minutos. “Si la idea es adelantar trabajo, se pueden limpiar los calamares, cortar los aros y reservarlos en un contenedor cubiertos de agua en la heladera hasta el momento de uso. A la hora de preparar, se retiran del agua, se dejan escurrir y secar, se pasan por harina y se fríen”, comenta para evitar prepararlas y luego tener que calentarlas al microondas, cocción que arruinaría la preparación. Tienen para entretenerse. Las picadas de fiambres, quesos y snacks siempre estarán a mano, pero en esta ocasión la idea es honrar el fin verano con un toque gourmet, sencillo, creativo y diferente. WD COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/anmat-prohibio-comercializacion-aceite-oliva-galletitas-dulces_0_jrYB3Yvp.html","date":"28/02/2020 - 3:01","title":"La ANMAT prohibió la comercialización de un aceite de oliva y unas galletitas dulces","abstract":"La medida se publicó este viernes en el Boletín Oficial.","author":[],"key_words":"ANMATBoletín OficialÚltimas Noticias","body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió este viernes el uso y la comercialización en todo el país de un aceite de oliva y unas galletitas dulces. La disposición 1001/2020, publicada en el Boletín Oficial, indicó que las \"galletitas dulces con sabor a vainilla, Mini tapitas, marca Fachitas, RNPA N° 02-511.680, elaborado por Saborísimo S.A\" no cumplían la normativa vigente en relación a la declaración de alérgenos en el rotulado. La medida partió de una denuncia que indicaba que el producto había causado una reacción alérgica en la boca a un niño de dos años luego de su ingesta, siendo el menor alérgico a la proteína de leche de vaca, a la soja, el maní y el huevo. A a través de la disposición 1006/2020, el organismo retiró también del mercado y de las plataformas de venta virtuales el \"Aceite de oliva virgen extra, marca La Tosca, elaborado por RNE N° 03-000323, RNPA N° 03- 0003265\" por no cumplir con la normativa alimentaria vigente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/mujer-murio-dengue-segunda-victima-ano_0_tg7Tj_eJ.html","date":"27/02/2020 - 22:19","title":"Una mujer murió por dengue y es la segunda víctima del año","abstract":"Se trata de una persona de 69 años que había viajado a Paraguay la semana pasada.","author":[],"key_words":"DengueProvincia De Buenos AiresÚltimas Noticias","body":"Una mujer de 69 años de la localidad bonaerense de Temperley murió este jueves como consecuencia del virus de dengue transmitido por mosquitos. Se trata de la segunda víctima de la Provincia de Buenos Aires en lo que va del año. La víctima es una señora, llamada Carmen, que había viajado a Paraguay y que había entrado al país el pasado 21 de febrero. Al día siguiente comenzó a tener síntomas y se dirigió a la clínica Passo de Temperley, donde fue diagnosticada con faringitis. Allí le indicaron que consuma antibióticos e ibuprofeno. Según fuentes del Ministerio de Salud de la Provincia, con el correr de los días la paciente evolucionó de manera desfavorable, con deterioro sensorio, fiebre y dolor abdominal por lo que volvió a ser atendida y más tarde derivada al Hospital Penna de la Ciudad de Buenos Aires. Allí se internó en la unidad de terapia intensiva con asistencia respiratoria mecánica, pero falleció por “falla multiorgánica”, producto del avance del virus . Los ministerios de Salud de la Nación y de la Provincia tienen previsto publicar el reporte detallado del caso este viernes por la mañana, en el boletín epidemiológico semanal. El de Carmen es el segundo caso en la Provincia. El anterior ocurrió el jueves pasado y se trataba de un vecino de la localidad de Avellaneda, de 73 años, que estaba internado en el Hospital Italiano. En ese caso no había salido del país, porque lo que se trató de un caso autóctono. Las últimas grandes epidemias de dengue en el pais ocurrieron en 2009, cuando hubo cinco muertos, y en 2016, cuando se contabilizaron oficialmente 11 decesos. Desde ese momento no se habían registrado nuevas muertes. Sobre el tema habló el propio ministro de Salud de la Nación, Ginés González García, cuando el sábado pasado declaró: \"Me tiene preocupadísimo en estos días porque está en plena expansión en Paraguay. Estuve el miércoles ahí con los ministros de la región. En Paraguay hay oficialmente 90 mil casos y 16 muertos, pero piensan que tienen más de 50. Se espera un pico en Argentina para la primera quincena de marzo y espero equivocarme\" Los casos de dengue mortal pueden ocurrir cuando el que contrae la enfermedad lo hace por segunda vez con una cepa diferente a la anterior, lo que puede desatar el dengue hemorrágico. Entre las provincias más afectadas están Buenos Aires, con 100 casos confirmado; Entre Ríos, con 38 casos, y Santa Fe, con 36, catorce de los cuales son autóctonos. Por este motivo, el Ministerio decidió \"profundizar los bloqueos sanitarios, la búsqueda de personas con síntomas febriles, sumado a acciones de descacharrizado, sensibilización, concientización y fumigación junto a los municipios\" para evitar mayores contagios. En La Plata, las autoridades sanitarias locales confirmaron dos nuevos casos de dengue autóctono por lo que asciende a cuatro la cifra de personas que en las últimas semanas contrajeron la enfermedad. La confirmación de los dos casos recientes tras los estudios médicos practicados a esos vecinos durante el fin de semana, se localizaron, al igual que los otros dos, uno en la localidad de Gorina y otro en el casco urbano de la capital bonaerense. También dijeron que la tendencia indicaba que pueden registrarse nuevos pacientes en los próximos días, lo que llevó a que se profundizaran las medidas de \"acción de foco\", basadas en la fumigación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/tarjeta-alimentar-subsidio-llega-cubrir-dieta-saludable-solo-hijo_0_Yb6Lfgx6.html","date":"27/02/2020 - 21:47","title":"Tarjeta Alimentar: el subsidio llega a cubrir una dieta saludable, pero para un solo hijo","abstract":"Expertos calculan que hoy se necesitan $ 4.500 por mes para nutrir bien a cada chico beneficiario del plan. Pero las familias con 2 o más niños -más de un tercio- cobran $ 6.000 para todos.","author":"Martín Grosz","key_words":"Consumo Y AhorroInflación Y PreciosCanasta Básica","body":"El Gobierno lo fijó como prioridad y puso el plan en marcha a toda velocidad. El objetivo es ambicioso: proteger del hambre a dos millones de niños vulnerables. La herramienta: el reparto masivo de tarjetas sólo válidas para comprar alimentos, que se recargan cada mes con $ 4 mil para familias con un sólo hijo de hasta seis años o con $ 6 mil pesos en total para las que tienen dos o más chicos de esas edades. Los primeros plásticos se dieron en diciembre, en Concordia. Ahora ya hay más de 600 mil tarjetas Alimentar funcionando, y las entregas siguen, apuntando a cerrar el mes con el 70% del padrón cubierto. Como el primer desafío -el despliegue- pareciera estar casi superado, ahora, de a poco, el foco pasa a otra de las metas que se habían fijado: que la mayor parte posible de la ayuda sea usada para comprarles a esos chicos comida saludable. Esto no será tan fácil, según expertos en nutrición. En principio, por el límite que imponen los montos del subsidio, no siempre suficientes para solventar los altos costos de una dieta infantil completa y equilibrada. Una Canasta Básica de Alimentos, según el Indec, costó en enero $ 2.720 para un chico de tres años y $ 3.200 para uno de cinco. Para ese combo de productos, que los nutricionistas definen como muy poco sano y apenas de supervivencia, los montos de la ayuda parecen alcanzar. Pero el presupuesto queda mucho más ajustado frente al precio de una canasta más saludable. Así lo muestra un relevamiento del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA) y la Cátedra de Economía de la Escuela de Nutrición de la UBA, al que accedió Clarín. El estudio, hecho este mes en Capital, calculó que una dieta ideal para un niño de 3 a 6 años, basada en las guías del Ministerio de Salud y en recomendaciones internacionales, cuesta $ 4.500 (o $ 150 por día). Monto que puede bajar a $ 3.600 (o $120 al día) si sólo se compra en ferias y productos de Precios Cuidados y terceras marcas. Así, con algo de esfuerzo familiar en “caminar”, el subsidio ($ 4.000) bastaría, en teoría, para que quien tiene sólo un hijo chico pueda alimentarlo según las pautas saludables. “El dinero puede alcanzar o no, según qué proporción de lo adquirido se destine alimentar al niño -nunca es el total- y según dónde se compre. Algunos padres hallan ferias o locales con precios accesibles cerca, pero en ciertos lugares irán a almacenes o autoservicios donde comprar alimentos saludables a buen precio puede ser más difícil. A veces acceder a una feria implica tomarse un colectivo, lo que también insume dinero”, comentó Sergio Britos, director del CEPEA, autor del trabajo e integrante de la mesa técnica del Plan Argentina contra el Hambre. Ahora bien, donde la cuenta saludable directamente no cierra es en el caso de las familias que deben dividir entre dos o más hijos beneficiarios el aporte estatal (de $ 6.000), dado que sólo contarían con $ 3.000, $ 2.000 o menos para destinar a la dieta de cada uno en el mes. “Estimamos que entre un tercio y el 40% de la población alcanzada está en esta situación, mientras que el resto tiene sólo un hijo de seis años o menos”, precisó Britos. E indicó que la canasta que ellos relevan resulta mucho más costosa que la del INDEC porque esta última incluye muchos alimentos como panificados, papa y cereales comunes, y pocos de los de mayor calidad nutricional y precio, como los lácteos, las frutas y las verduras. La Canasta Saludable Infantil armada para el trabajo prevé cada día un vaso de leche, un yogur, 4 o 5 porciones de verduras y frutas, una porción chica de carnes y 60 gramos de cereales integrales, variando entre arroz o fideos integrales, avena, pasta o fideos de sémola, legumbres y sus harinas. A eso suman 65 gramos diarios entre cereales comunes (arroz, harinas, pastas), papa, batata, choclo, pan o galletitas crackers. Y, sólo una porción al día en total para productos que sólo se indican para un \"consumo ocasional\", como dulces, golosinas, galletitas dulces, panificados, gaseosas, fiambres y carnes procesadas. Según relevaron, para que un niño pueda comer así por un mes, se deben gastar $ 1.635 al mes en lácteos, $ 965 en frutas y verduras, $ 670 en carnes y huevos, $ 690 en los alimentos menos recomendados y $ 540 para lo restante. Si se toma sólo el componente “altamente nutritivo” de la canasta, lo mínimo que se puede gastar, “caminando” en busca de precios bajos, son $ 2.800, detallan. “El ingreso de $ 4.000 al mes no es bajo para empezar el plan. La clave es que su poder adquisitivo se mantenga en el tiempo”, consideró Britos, quien remarcó que aún resta mucho trabajo de educación y difusión para que los beneficiarios puedan saber fácilmente, al comprar, cuáles son los alimentos más convenientes para cuidar la salud de sus hijos. Esto, dice, ante niveles de sobrepeso que alcanzan el 40% entre los escolares. Aún no hay datos representativos del uso que se está haciendo de los subsidios en todo el país. Sólo se difundió una pequeña muestra, hecha en parte del Conurbano en siete días de enero, donde 42,8% de los productos comprados fue saludable (58,1% del gasto) y el 25,5%, poco saludable (17,8% del gasto). La Tarjeta Alimentar se entrega a beneficiarios de la Asignación Universal por Hijo (AUH) con chicos de hasta seis años, a beneficiarias de la Asignación por Embarazo y a personas con discapacidad que cobran la AUH. Ninguno debe hacer trámites: reciben una cita para retirar el plástico y de inmediato pueden gastar el saldo en alimentos y bebidas, con la única excepción del alcohol. Y sólo en locales con posnet. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/ciudad-ofrecio-docentes-16-4-julio-tramos_0_dUAfNddk.html","date":"27/02/2020 - 21:26","title":"La Ciudad ofreció a los docentes 16,4% hasta julio en dos tramos","abstract":"Lleva el salario inicial a $35.000. Los gremios analizarán la propuesta pero no habría conflicto y las clases arrancarían el lunes.","author":"Ricardo Braginski","key_words":"Educación","body":"La negociación arrancó al mediodía, tras un cuarto intermedio retomó a la tarde y terminó por la noche. Finalmente se conoció cuál es la propuesta que le hace el Gobierno de la Ciudad a sus maestros, y consiste en un 16,4% de aumento hasta julio en dos tramos. De la negociación participaron la ministra de Educación de la Ciudad Soledad Acuña y representantes de los 16 gremios de docentes estatales del distrito. Ese aumento se compone de un monto fijo de $2.584 en marzo más otro monto fijo de $2.200 que se incorpora en julio. Y a esto se suma los $1.200 (en cuatro tramos) que incorporó el Gobierno nacional. Para los docentes jerárquicos, en puesto de conducción, se les aportará un monto extra, de modo de no “achatar la pirámide”. Desde el Gobierno aseguran que toda esta fórmula hace que la mayoría de los docentes cobren un aumento de 8,9% en marzo y otro de 7,5% en julio. Esto da 16,4%, similar al 16,6% que ofreció el gobierno de Kicillof en Provincia. Paritaria docente en la Ciudad. Con estos aumentos, el salario inicial (del maestro que recién se inicia, en jornada simple) que actualmente está en $29.006 pasará a $32.800 en marzo y a 35.000 en julio. Desde el gremio UTE, el mayoritario, le dijeron a Clarín que lo van a considerar en el plenario de delegados este viernes y darán una respuesta. Ademys, en tanto, ya anticipó que rechaza la propuesta. Las fuentes consultadas estiman que, sea la respuesta que sea por parte de los sindicatos, de todos modos no habrá conflicto y las clases se iniciarán el lunes sin inconvenientes. El miércoles, el gobierno nacional acordó con los gremios un aumento de 23,5% hasta junio y fijó el mínimo de un maestro en 23.000 pesos en marzo y 25.000 desde julio.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/plan-hambre-gran-desafio-mejorar-nutricion-ninos_0_LKpW8ZbW.html","date":"27/02/2020 - 21:05","title":"Plan contra el hambre: el gran desafío es mejorar la nutrición de nuestros niños","abstract":"Según el autor, los altos índices de sobrepeso y obesidad vuelven crucial que la Tarjeta Alimentar se destine a comprar alimentos saludables. Para eso, dice, los esfuerzos de difusión y educación deben intensificarse.","author":"Sergio Britos","key_words":"NutriciónCanasta BásicaOpinión","body":"Según el Observatorio de la Deuda Social de la Universidad Católica Argentina (UCA), el 14,1% de los niños ha atravesado experiencias de hambre en el último año, cifra muy similar al 13,6% de menores de seis años con malnutrición por exceso de peso, según la última encuesta nacional de nutrición (ENNyS 2018). Luego, en la edad escolar, el sobrepeso y obesidad se disparan a 40%. La combinación de estos números, sumado a información que hemos aportado desde el CEPEA en relación a la pobre calidad de dieta en la infancia nos ha llevado a definir esta encrucijada nacional como “malnutrición por sobrepeso y hambre de calidad alimentaria”. En particular, esta última dimensión (calidad) es la que podrá marcar la diferencia entre el Plan Argentina contra el Hambre y cualquiera de sus antecesores: o sólo contribuye a comer más o se convierte en un traccionador de una mejor nutrición para dos millones de niños menores de seis años. Durante un día promedio, un niño necesita comer unas 10 porciones de alimentos altamente nutritivos entre verduras, frutas, legumbres y cereales, lácteos, carnes y huevos. En toda la población, pero en los hogares más pobres en particular y muy especialmente en los niños, los primeros cuatro de esos cinco grupos (excluyendo carnes) son ampliamente deficitarios: la brecha promedio supera claramente el 50%, o sea, se come menos de la mitad de los mejores alimentos respecto de lo que se debería. En los últimos meses se ha hablado bastante acerca de las limitaciones de la Canasta Básica de Alimentos como trazador o referencia de una buena alimentación. No lo es: por definición, se trata de una canasta muy poco saludable. Por ello, nuestro equipo y la cátedra de Economía de la Escuela de Nutrición de la Universidad de Buenos Aires (UBA) viene trabajando un concepto más normativo: una canasta saludable, que sigue los lineamientos no sólo de nuestras propias guías alimentarias, sino otras recomendaciones internacionales sobre patrones alimentarios (canastas) preventivos de la malnutrición y el hambre de calidad. En este mes de febrero, el valor de esa canasta saludable para una familia tipo de cuatro personas en la Ciudad de Buenos Aires es de $ 26.788, que podrían reducirse a unos $ 21.500 con precios de referencia (versiones más económicas, Precios Cuidados o de ferias). Beneficiarios de la Tarjeta Alimentar reciben sus plásticos en San Martín. ¿Cuánta buena nutrición le puede aportar la Tarjeta Alimentar a los niños menores de 6 años? Posiblemente el futuro Observatorio del Plan ofrezca alguna respuesta a través de sus monitoreos o evaluaciones. Por el momento, hemos estimado que una canasta saludable infantil completa tiene un valor de mercado de $ 4.500 mensuales, que pueden reducirse a $ 3.600 con precios de referencia, económicos. Esto es, casi todo el monto de la transferencia (de $ 4.000 para hogares con un hijo menor de seis años). Si las familias sólo comprasen las cantidades de los alimentos más nutritivos (aquellos cinco grupos), aquel monto sería de $ 2.800. Y si sólo se asegurase al niño menor de seis años al menos lo más básico de lo saludable, unos $ 1.500. El poder adquisitivo de la tarjeta podría aún mejorar si se evita que las familias beneficiarias paguen el IVA de los alimentos más nutritivos que adquieren (15% de la compra). Cualquier programa alimentario o de transferencia de ingresos para alimentos supone que una proporción bastante variable se comparte entre todos los miembros de la familia. Esto también ocurrirá en el Plan Alimentar: los adultos comprarán alimentos para mejorar la cocina familiar. Cuánto de ello llegue al niño definirá el impacto del Plan en la nutrición infantil. De nuestro análisis se desprenden tres primeras conclusiones, muy preliminares: 1. Es necesario mantener en el tiempo el poder adquisitivo de la Tarjeta Alimentar para que aún con dilución intrafamiliar se le pueda asegurar una proporción de alimentos saludables (aunque sea los más básicos) al sujeto beneficiario: el niño menor de seis años. 2. El Plan debería identificar y visibilizar lo más ampliamente posible una lista de alimentos nutritivos en los lugares de compra; acompañar y fortalecer a los sectores de pequeños productores y ferias; y acordar con la industria que produce alimentos de los cinco grupos más nutritivos una canasta saludable de productos con precios accesibles. Cartelerías como las de Precios Cuidados o algunas apps que escaneen productos con los celulares e informen al instante a los consumidores si un producto es “bueno para comer y bueno para comprar” son herramientas que pueden ser muy útiles para estos fines. 3. Es necesario impulsar intervenciones de calidad en materia de educación alimentaria; definir pocos mensajes, no más de diez, simples, concretos, traducibles a buenas prácticas o recetas fáciles y transmitidos por maestros y por comunicadores legitimados (escuchados) por la gente; o bien hacer uso también para esto de toda la gama de aplicaciones posibles en los millones de celulares que circulan. Por supuesto que lo anterior es sólo el corto plazo (quizá el primer año) y un sólo aspecto del Plan: el que atañe a la Tarjeta Alimentar. Superar la malnutrición y el hambre de calidad es un desafío mucho más amplio, que requiere horizontes más largos. Son necesarias políticas de largo aliento en materia de ampliación, diversificación y competitividad de la oferta alimentaria; aplicación de estándares de calidad nutricional en los programas de primera infancia y alimentación escolar; hacer más saludables los entornos de proximidad a las decisiones alimentarias cotidianas; y definir de una vez un modelo moderno de etiquetado frontal de alimentos que contribuya a decisiones mejor informadas al comprar. El Plan Alimentar tiene por delante una enorme oportunidad para empezar un camino de políticas públicas por una mejor alimentación: su primer impacto debe ser mostrar en un año o no más dos que la calidad de dieta (diversidad de verduras, frutas, lácteos, legumbres) empieza a mejorar en los niños. El autor es director del Centro de Estudios sobre Políticas y Economía de la Alimentación (CEPEA) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/confirman-80-000-casos-coronavirus-48-paises_0_zQXBr5Aj.html","date":"27/02/2020 - 20:53","title":"Confirman más de 80.000 casos de coronavirus en 48 países","abstract":"En último informe del brote indicó que son 2.747 los muertos, de los cuales 57 son fuera de China.","author":[],"key_words":"CoronavirusOrganización Mundial De La SaludChinaÚltimas Noticias","body":"La Organización Mundial de la Salud (OMS) reportó este jueves el nuevo informe sobre el brote que mantiene el alerta sanitaria encendida en todo el planeta. La información oficial indica que son 82.294 los casos confirmados de coronavirus en el mundo, de los cuales 78.630 corresponden a China y 3.664 al resto de los países. Este recuento supone que en las últimas 24 horas se registraron un total de 1.185 casos adicionales, informó Efe. La OMS agregó que se registraron 2.747 muertos por Covid-19 -como se conoce al virus- en China y 57 fuera de este país. Brasil, Dinamarca, Estonia, Georgia, Grecia, Noruega, Pakistán, Rumanía y Macedonia fueron los nuevos países que reportaron uno o más casos. Durante esta tarde el ministro de Salud de la Nación, Ginés González García, descartó que tengan coronavirus todos los pacientes que estaban en observación en el país: \"No tenemos ningún caso confirmado de coronavirus. Los 21 casos sospechados y estudiados han sido negativos\", remarcó. González García afirmó que se reforzó todo el sistema de salud para la \"detección precoz\" del virus y, de esa manera, activar los protocolos para el \"aislamiento y tratamiento\" de los eventuales casos con síntomas sospechosos de coronavirus, considerado como el mecanismo más efectivo para evitar que se disemine el virus. Si bien el ministro de Salud consideró que por tratarse de una enfermedad nueva hubo un \"exceso de ocupación y de preocupación\" por el coronavirus, advirtió que eso también \"es útil para estar alerta y cuidar más la salud\". En ese contexto, sostuvo que \"el 80% de los casos de coronavirus son leves y no necesitan internación\" y mencionó como ejemplo el caso detectado y confirmado en la ciudad brasileña de San Pablo, donde un hombre de 61 años luego de recibir el tratamiento se recuperaba en su domicilio. Con información de Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"sociedad","link":"https://www.clarin.com//sociedad/derechos-nino-piden-frenar-designacion-marisa-graham-frente-defensoria-lleva-14-anos-vacante_0_UsYlgZc7.html","date":"27/02/2020 - 20:08","title":"Derechos del Niño: piden frenar la designación de Marisa Graham al frente de la defensoría que lleva 14 años vacante","abstract":"El nombramiento de la abogada especialista en niñez será tratado este viernes en el Senado.","author":[],"key_words":"Derechos Del NiñoAborto","body":"Voces de diferentes ámbitos pero en concordancia con una posición concreta salieron a oponerse esta semana a la posible designación de la abogada especialista en niñez Marisa Graham como Defensora de los Derechos del Niño, Niña y Adolescentes, un cargo fundamental que permanece vacante desde hace 14 años. Se espera que este viernes el Senado<U+200B> avance en la designación de Graham, que plantea como objetivo central de su accionar la lucha contra el hambre y la pobreza en los niños y niñas de 0 a 14 años porque “no hay agenda que pretenda garantizar los derechos de los niños y adolescentes sino comienza por el tema del hambre y la pobreza”, según dijo. Marisa Graham trabaja en la protección de los derechos de los niños y adolescentes desde hace 30 años. Y es, además, un defensora del derecho al aborto libre, legal y gratuito, cuyo proyecto de legalización se espera que este domingo sea anunciado por el presidente Alberto Fernández<U+200B> en la apertura del año parlamentario. Frente a esta posición de Graham, es que surgieron dos voces de pesos sumamente críticas. Ignacio M. de la Riva -profesor de Derecho Administrativo de la Universidad Católica Argentina- se expresó de manera contundente mediante un texto de su autoría titulado: \"Por qué Marisa Graham no debe ser nombrada defensora del niño\". \"La sola perspectiva de que tal nombramiento pueda concretarse provoca honda sorpresa y rechazo en muchos de cuantos estamos siguiendo la cuestión con atención, dadas las declaraciones que la candidata vertió tiempo atrás cuando anticipó que, en caso de ser nombrada, no velará por la defensa de todos los niños, sino únicamente por la de aquellos que hayan sido deseados por sus padres. Sus palabras exactas fueron: 'Yo voy a defender a los niños de aquellos embarazos que quieran llegar a término\", arranca. Sigue: \"El problema, en este caso, no reside en la postura favorable al aborto libre de la candidata, sino en su explícita voluntad de anteponer sus convicciones por encima de los deberes del cargo para el cual se postula\". Se pregunta de la Riva: \"¿Cómo podrían conciliarse las exigencias de dicho cargo con la abierta negativa de la Señora Graham a defender la vida de determinados niños por nacer, con el único argumento de que no son deseados por sus padres? ¿O será que ella pretende moldear un cargo a su gusto, con absoluta prescindencia de lo que establecen las leyes dictadas al efecto?\". Y agrega: \"<U+200B>Si “todo niño” tiene “derecho intrínseco a la vida”, si se es niño desde la concepción, si su interés superior merece una consideración primordial por parte de las autoridades: ¿cómo justificar que quien se postula para defender ese derecho claudique anticipadamente a hacerlo por no contrariar un deseo, y siga de todos modos siendo considerada idónea para el cargo?\" Por su parte, la Asociación para la Promoción de los Derechos Civiles (PRODECI) presentó un pedido de revocación contra la Resolución N° 03/2019 de la Comisión Bicameral Permanente del Defensor de los Derechos de las Niñas, Niños y Adolescentes del Congreso. Mediante aquella resolución -expresaron sus autoridades en un comunicado-, la Comisión Bicameral buscó aclarar que el plazo previsto en el Reglamento del Concurso Público de Antecedentes y Oposición para la designación del Defensor“ debe computarse como 180 días hábiles legislativos desde que se efectúa la elevación de la propuesta del candidato a ambas Cámaras del Congreso. De ese modo, \"la Comisión pretendía avanzar con un procedimiento que para entonces se encontraba caduco por el decaimiento de los plazos\". \"Además de tardía por encontrarse vencido al tiempo de su dictado el plazo en cuestión, carece de todo sustento legal –no existe la figura del día hábil “legislativo” en nuestro ordenamiento jurídico-, y por tal motivo erosiona gravemente el marco institucional que debe presidir la designación de una figura de tal relevancia\", agregaron. \"Desde PRODECI no podemos dejar de insistir acerca de la insuperable contradicción que supondría designar como Defensora a quien ha manifestado abiertamente que defenderá exclusivamente a los niños “deseados”. Es indiscutible que quien asuma semejante función debe velar por la protección de todos los niños, incluyendo –como es obvio- a los niños por nacer -que, de acuerdo a nuestras leyes, son tan niños como los ya nacidos-, con independencia de los deseos de sus padres\". El comunicado lleva la firma de Miguel Haslop y Francisco Roggero, presidente y secretario de la entidad. Culmina de la siguiente forma: \"Abogamos para que tal designación se realice sobre la base de un Concurso Público transparente y libre de vicios. Esperamos que los señores Diputados y Senadores sepan escuchar las sobradas razones que fundamentan el llamado a un nuevo Concurso Público, y actúen con conciencia y responsabilidad\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
