{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-cayo-venezuela-primer-partido-subcampeonato-mundo_0_Y29YWVvf.html","date":"20/02/2020 - 22:55","title":"Argentina cayó con Venezuela en su primer partido tras el subcampeonato del mundo","abstract":"En San Luis, el equipo de Sergio Hernández comenzó con derrota 74-68 el camino de la clasificación a la Americup 2021. El domingo vuelve a enfrentarse al mismo rival en Caracas.","author":"Mauricio Codocea","key_words":"BásquetSelección Argentina De Básquetbol","body":"En su primera presentación luego del meritorio subcampeonato del mundo conseguido en China el año pasado, la Selección de básquetbol fue sorprendida por Venezuela y cayó en el estadio Ave Fénix de San Luis 74 a 68 en el primer partido por las Eliminatorias a la Americup 2021. Sin las estrellas que juegan Euroliga como Luis Scola, Facundo Campazzo, Nicolás Laprovittola, Luca Vildoza o Gabriel Deck, el equipo de Sergio Hernández contó con 15 puntos de Roberto Acuña y 13 de Selem Safar, pero no tuvo respuestas que le permitieran detener al venezolano Michael Carrera, que jugó probablemente el partido de su vida para terminar con una planilla de 33 puntos y 13 rebotes. <U+0001F4FD><U+FE0F> ¡Disfruta las mejores jugadas del partidazo entre Venezuela <U+0001F1FB><U+0001F1EA> y Argentina <U+0001F1E6><U+0001F1F7> en el inicio de los Clasificatorios al #AmeriCup 2021! pic.twitter.com/QwdEPWDVSQ Si bien la derrota no estaba en los planes, la poca química del equipo argentino y los errores cometidos eran esperables. Muy lejos del plantel que jugó el Mundial y obtuvo el subcampeonato, a San Luis llegó un grupo conformado casi en su totalidad por jugadores de la Liga Nacional (sólo Juan Pablo Vaulet juega fuera del país, en el Manresa de España) y en gran parte sin experiencia internacional. La Selección intentó jugar con el estilo de siempre, pero careció de velocidad en la ejecución (una de las principales virtudes cuando juegan las figuras) y fluidez en el ataque, además de mostrar endeblez defensiva y padecer muchísimo en los tableros. Esto último le sucede también ante las potencias, pero en ese caso es entendible: contra esta clase de rivales, si no se soluciona pronto, sí es motivo de preocupación. No sorprendió que los jugadores más destacados de Argentina hayan sido Acuña (integrante del equipo olímpico 2016) y Safar (mundialista en 2014 y ganador del boleto olímpico en el FIBA Américas 2015). El estadio Ave Fénix de San Luis ofreció un gran marco en el debut del clasificatorio a la Americup 2021 de básquet entre Argentina y Venezuela. Foto: FIBA Hubo poco de Máximo Fjellerup, subcampeón mundial el año pasado: apenas 8 puntos y un -15 en el apartado estadístico +/-, que toma el resultado contando sólo el tiempo que el jugador en cuestión estuvo en la cancha. Dos de los mejores jugadores del medio local, los sanlorencistas ex Instituto de Córdoba Facundo Piñero (2-10 en tiros de cancha) y Luciano González (1-9) aportaron tan sólo 6 y 2 puntos, respectivamente, mientras en el equipo del argentino Fernando Duró el ala-pivote Carrera hacía lo que quería: 14 aciertos sobre 18 lanzamientos, 13 rebotes (8 de ellos ofensivos) y una valoración (resultado de todas las estadísticas positivas menos las negativas) de 43 puntos. El resultado no fue un batacazo, pero claramente se esperaba una victoria del seleccionado albiceleste. Ahora el plantel buscará la revancha este domingo, cuando ambos equipos se vuelvan a enfrentar en Caracas desde las 18 de Argentina. La clasificación a la Americup 2021 no parece compleja: entran 3 de los 4 de cada grupo (en el caso de Argentina y Venezuela, son parte del A, que completan los dos más débiles Chile y Colombia). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/charla-motivacional-marcelo-gallardo-jovenes-atletas-medalla-atlanta-96-bien-guardada-llena-satisfaccion-_0_qMDLyDZd.html","date":"20/02/2020 - 21:26","title":"La charla motivacional de Marcelo Gallardo a jóvenes atletas: “Tengo la medalla de Atlanta 96 bien guardada, me llena de satisfacción”","abstract":"El entrenador de River se refirió a la plata conseguida con la Selección en aquellos Juegos Olímpicos.","author":[],"key_words":"River PlateVilla Olímpica","body":"Los 480 deportistas que participan del Campus Programa YOG Dakar 2022<U+200B> vivieron una jornada inolvidable. Marcelo Gallardo<U+200B> se paró ante ellos y les dio una charla motivacional que recordarán. Ya pasó cuando visitó su antigua escuela primaria en Merlo, donde se quebró recordando aquella época. En este caso, brindo una charla en el Cenard y nuevamente, se mostró muy cercano a los chicos que lo escuchaban atentamente y sacó su lado más humano. Como sus espectadores eran jóvenes atletas argentinos de 12 a 16 años, por eso el Muñeco recordó esa época: \"<U+200B>El deporte fue muy valioso en todos sentidos, me enseñó a compartir, me educó. También el sacrificio y la disciplina para alcanzar los sueños. Ir a hacer deporte, por más que llueva, es lo más lindo. No fue fácil, guardo en mi corazón todo el esfuerzo que hice para llegar. Fue todo para alcanzar el sueño. Vengo de una familia humilde, sé lo que es pelearla y saber recibir una mano del otro. No me olvido de ser solidario. Es algo que todos deberíamos tener, seríamos mejor como sociedad, es un valor enorme\". Marcelo Gallardo en el CENARD con los deportistas que participan del Campus Programa YOG Dakar 2022. Fotos Emmanuel Fernández De esa etapa recuerda y remarca un valor que lo acompaña hasta hoy en día: \"La disciplina es todo. Los DTs debemos enseñar e inculcar valores. Nadie puede salir adelante sin pasión, que es la clave, ni sin disciplina ni esfuerzo. La pasión es la palabra clave\", aseguró. Luego, recordó lo que fue su experiencia en los Juegos Olímpicos de Atlanta 96: \"Vestir la camiseta de la Selección es una de las mayores satisfacciones. Representar a tu pais es de las cosas más hermosas que me pasaron. Te despierta algo muy fuerte. Atlanta 96 fue una experiencia muy linda. Lamentablemente no vivimos en la Villa Olímpica y no sentimos la pasión de los otros deportistas. A los del fútbol nos llevaron a otro lugar\". \"No fuimos reconocidos -remarcó- , salir segundos para nosotros es un fracaso. Seguramente ustedes se mueren por una medalla de plata, pero el fútbol lamentablemente es muy exitista. Tengo la medalla bien guardada, verla me llena de satisfacción\". Marcelo Gallardo en el CENARD con los deportistas que participan del Campus Programa YOG Dakar 2022. Fotos Emmanuel Fernández Pese al éxito del que goza como entrenador en River, para él su mejor edad viviendo en el deporte fue cuando era un niño. \"Cuando tuve doce años fue la etapa deportiva mas linda de mi vida. Jugaba sin presión, sin importar lo que pasaba a mi alrededor. Jugaba por el deseo de jugar, con inocencia. Es una etapa muy linda de mi vida\", señaló. Con el correr de la charla, el DT de River se soltó y confesó algo que no muchas veces había dicho: \"Se me pasó por la cabeza abandonar\". Esto se debe a las lesiones que sufrió durante su carrera y agregó: \"No recuerdo haber jugado al 100% de mis posibilidades físicas, siempre me costo muchísimo. No tuve un físico privilegiado. Pero eso me dio una gran capacidad para revertir situaciones\". Marcelo Gallardo en el CENARD con los deportistas que participan del Campus Programa YOG Dakar 2022. Fotos Emmanuel Fernández Cerca del cierre de la exposición, el Muñeco les dejó una enseñanza a los presentes. \"Toda mi carrera fue a base de lo mental. Es hasta más importante que el talento. El que oculte que tiene un poquito de temores, miente. Es bueno tener miedos, no ese que te paraliza: el que te moviliza, el que te da adrenalina y te pone alerta\", contó. Por último, se sacó la camiseta y habló sin ninguna atadura: \"No todos es River o Boca en este pais. Creo que el valor de las personas y de los atletas pasa por otro lado, pasa por la posibilidad que tenemos de perseguir nuestros sueños y alcanzarlos. Deberíamos ser solidarios y respetar más allá del color de camiseta\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-triunfo-igualar-mejor-arranque-ano-historia_0_G7dziIFp.html","date":"20/02/2020 - 21:00","title":"River, a un triunfo de igualar el mejor arranque de año de la historia","abstract":"El inicio más productivo fue el de 1963, con José María Minella de entrenador y Luis Artime como goleador.","author":["Oscar Barnade","Maximiliano Uria"],"key_words":"River PlateMarcelo GallardoJavier Pinola","body":"Marcelo Gallardo busca lograr con su River quedarse por primera vez con un título de liga. Está ahí la Superliga, con un camino al que le restan tres paradas complejas y con un rival de peso como Boca, nada menos, que no deja de meterle presión. Pero está sólido River, desde lo futbolístico y también desde lo estadístico: transita el mejor arranque de año de los últimos 56. Son cinco los partidos ganados de manera consecutiva por el conjunto de Núñez: Independiente, Godoy Cruz, Central Córdoba, Unión y Banfield. Para encontrar un comienzo de año tan productivo como el actual hay que viajar hasta 1963. José María Minella era el entrenador de aquel equipo que culminó el torneo en el segundo lugar detrás del campeón Independiente. En esa época los partidos oficiales arrancaban en abril, por lo que los planteles realizaban giras extensas por América y, eventualmente, por Europa. San Lorenzo (4-0 el 28 de abril), Chacarita (2-0), Central (4-0), Estudiantes (2-1), Racing (4-2) y Atlanta (1-0) fueron los equipos que dejó en el camino River. Luis Artime convirtió 12 goles en esos duelos. La racha terminó el 9 de junio en un 1-1 contra Huracán. Foto AFP La marca del equipo de Minella es la mejor de la historia del club; es decir, si River se impone el domingo ante Estudiantes en el Uno platense igualará el registro del mejor inicio de año. Con los cinco triunfos seguidos en el comienzo de 2020, River empardó otros tres registros, uno del profesionalismo y los otros dos del amateurismo. En 1942 la famosa Máquina de Renato Cesarini le ganó a Newell’s por la Copa Ibarguren, a Nacional (Uruguay) por la Copa Aldao y a Atlanta, Lanús y Tigre por el campeonato local. Todo culminó con un 2-2 frente a Gimnasia el 3 de mayo. El de 1914 es uno de los años más recordados por los hinchas de River: el equipo consiguió los primeros dos títulos oficiales en Primera. La temporada comenzó con un 3-0 contra Banfield. Se sumaron triunfos frente a Belgrano, Platense, Belgrano (Copa Competencia) y Comercio. Con una derrota por 2-1 con San Isidro se cortó la racha. En 1917, siempre en el amateurismo, también River inició el año con cinco victorias: San Lorenzo, Banfield, Tigre, Estudiantil Porteño y San Isidro. Atlanta fue el encargado de cortar la marca con un 3-1. Foto AFP Los números estadísticos no mienten y demuestran que el River de Gallardo hace historia. Y de la grande. Los títulos y las marcas se suceden. Se repite: si vence al equipo de Gabriel Milito igualará el mejor arranque de año. “Siempre nos cuesta aceitar el funcionamiento unos tres o cuatro partidos para luego integrar todo el potencial. Y por suerte en este inicio no nos pasó”, confesó Gallardo. Para seguir con la racha el Muñeco tiene todo listo y, de no mediar inconvenientes, repetirá el equipo que venció a Banfield en el Monumental por un apretado 1-0. El chileno Paulo Díaz cumplió con las dos fechas de suspensión pero no recuperará su lugar en el equipo titular y entonces la línea de cinco defensores seguirá con la presencia de Javier Pinola. ¿El equipo? Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Robert Rojas, Javier Pinola, Milton Casco; Ignacio Fernández, Enzo Pérez, Nicolás de la Cruz; Santos Borré y Matías Suárez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-marcha-expulsion-juan-ramirez_0_SwLE-Oy_.html","date":"20/02/2020 - 20:54","title":"San Lorenzo: marcha atrás con la expulsión de Juan Ramírez","abstract":"El Ciclón presentó las pruebas y el Tribunal de Disciplina de AFA revocó la suspensión.","author":[],"key_words":"San LorenzoSuperliga ArgentinaDiego Monarriz","body":"En medio de una semana complicada, Diego Monarriz al fin recibió una buena noticia. La excursión por Córdoba no pudo ser más negativa. Su San Lorenzo se volvió con la derrota por 1 a 0 con Talleres, con una interna en el vestuario por los cruces con los hermanos Romero y con la expulsión de Juan Ramírez, hombre titular en el equipo azulgrana. Pero este jueves por la tarde llegó la confirmación desde el Tribunal de Disciplina de la AFA: Ramírez no será suspendido finalmente y estará disponible para jugar el sábado ante Racing en el Nuevo Gasómetro. ¿Qué pasó? El arbitraje de Ariel Penel dejó muy molesto a los dirigentes de San Lorenzo, principalmente al presidente Marcelo Tinelli. Lo que enojó al conductor televisivo fue el error del juez en la roja al volante, que fue amonestado dos veces. Lo que consideraban en Boedo era que la primera amarilla fue mal mostrada. Por eso, San Lorenzo presentó un informe en la AFA. Y adjuntó los videos de la jugada ocurrido a los 24 minutos de la primera parte. Allí se ve que la infracción a Nahuel Bustos fue cometida por Alejandro Donatti y no por Ramírez. Penel amonestó al segundo, equivocadamente. A los 41 de la misma etapa, Ramírez hizo una infracción y fue correctamente amonestado, pero vio la roja porque ya traía una amarilla que no le pertenecía. Desde el Tribunal revirtieron el fallo del árbitro y le informaron al club azul y rojo que le quitaron esa primera amonestación a Ramírez y se la colocaron a Donatti, que ahora acumula cuatro amarillas en su haber. Monarriz, entonces, puede contar con Ramírez, a quien viene utilizando desde el arranque en los encuentros de este año. En el ensayo de fútbol de este jueves, al no tenerlo disponible no lo incluyó entre los titulares. Lucas Menossi fue quien compartió la mitad de la cancha con Gerónimo Poblete en un esquema 5-2-3. Habrá que ver si este viernes lo incluye a Ramírez o mantiene el equipo que probó. Con esta duda, la formación que se perfila es: Torrico; Herrera, Coloccini, Gonzalo Rodríguez, Donatti, Pittón; Poblete, Menossi o Ramírez; Palacios, Gaich y Angel Romero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/john-mcenroe-genio-almanaque-cuenta_0_Fdtmkq28.html","date":"20/02/2020 - 20:30","title":"John McEnroe, el genio para el que el almanaque no cuenta","abstract":"Sedujo con su talento y se convirtió en un agudo periodista.","author":"Mariano Ryan","key_words":"John McEnroeTenis","body":"Aún se divierte (y divierte) con una raqueta en su prodigiosa mano izquierda cuando se pone a jugar con sus viejos adversarios de fines de los 70, los 80 y principios de los 90. Después, cuando le toca ser periodista, es agudo y gracioso pero también objetivo y crítico, tal como lo demuestra a diario en su columna “El comisionado del tenis” que se emite por Eurosport. Y cuando tiene que entrevistar a una gran estrella del circuito tiene la habilidad de sacarlas de los lugares comunes, como volvió a suceder este año en Australia con Djokovic, Nadal o Federer, por ejemplo. No debe pesar más de dos o tres kilos con respecto a sus mejores años y la gran diferencia exterior está en el cabello completamente blanco. Sigue amando el rock and roll y vive en Queen’s, en esa Nueva York que lo idolatra como a pocos y que fue testigo de grandes exhibiciones de tenis a lo largo de su carrera. John Patrick McEnroe no es el mejor tenista de todos los tiempos pero seguramente es el que más sedujo con un talento único y diferente. Ganó 77 títulos (siete Grand Slams), obtuvo cinco Copas Davis -Ion Tiriac dijo que “McEnroe sólo era un equipo de Copa Davis porque te ganaba los dos singles y el dobles sin importar el rival”-, fue el número 1 del mundo en single y dobles (para muchos fue el mejor doblista de todos los tiempos) y en 1984 apenas perdió tres partidos en la temporada con una impresionante efectividad superior al 96 por ciento. Foto AFP Pero lo más importante es el legado de un tenis formidable. Porque McEnroe es el último gran fenómeno que pudo jugar con una sóla empuñadura (continental)por la facilidad con que movía su muñeca. Jugaba dentro de la cancha porque se anticipaba a lo que se le venía y tenía la habilidad de que su cuerpo salía detrás de la raqueta y eso desorientaba al rival. Además, ponía la pelota donde quería: con el saque -ese servicio de espalda a la cancha fue su marca registrada-, desde el fondo de la cancha o adelante con la volea y el smash. McEnroe cumplió el domingo 61 años. Dicen que es mentira: para los genios el almanaque no cuenta... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bernardo-romeo-volviendo-raices-pekerman-tocalli-_0_xCTY3JBc.html","date":"20/02/2020 - 19:56","title":"Bernardo Romeo: “Estamos volviendo a las raíces de Pekerman y Tocalli”","abstract":"Recibió la invitación de Lionel Scaloni y no dudó en sumarse para coordinar el equipo que ya tenía en sus filas a Diego Placente y Pablo Aimar, emblemas de una generación que marcó a fuego a la Selección Argentina. Sus ideas y sus proyectos.","author":"Nahuel Lanzillotta","key_words":"AFAFútbol ArgentinoSelección Argentina De Fútbol","body":"Cuando le sonó el teléfono celular a Bernardo Romeo y escuchó del otro lado la propuesta de un viejo conocido no tuvo mucho que meditar. La respuesta fue \"sí\" de inmediato. \"Me motivó el llamado de Lionel diciéndome que me querían sumar al proyecto. Eso inició los contactos y después la decisión final fue del presidente Tapia. Me pone muy contento volver a este predio\", le dice el nuevo coordinador de Selecciones Juveniles de la Argentina a Clarín. Fue Scaloni, con quien compartió vestuario en Estudiantes y  en la Sub 20 que se consagró campeón mundial en Malasia, el que le hizo la invitación formal para, a sus 43 años, volver a reunirse también con Diego Placente (Sub 15) y Pablo Aimar (Sub 17), los otros Pekerman boys que ya vienen trabajando con los chicos de AFA hace un par de años. -¿La idea de sumar gente formada por Pekerman y Tocalli es volver a esas fuentes? -Con José y con Hugo estuvimos como 8 o 10 años acá en juveniles. Fue muy importante haber crecido con tipos como ellos y con toda la gente que estuvo que marcaron una era. Yo me formé con ellos, venía de Estudiantes y pasaba de lunes a miércoles acá. Nos quedó su formación y está bueno volver a esa fuente. -¿Qué cosas que se veían con Pekerman y Tocalli ves que también se trabajan ahora en AFA? -Los valores. Podés saber más de táctica y técnica, pero lo más importante en la etapa de la formación son los valores. Se ha vuelto a esos valores tan lindos y tan simples como el respeto, la generosidad, el trabajo, el sacrificio, pedir permiso, decir buenas tardes, por favor. Hoy está muy difícil encontrar eso porque la sociedad ha cambiado. El fútbol está dentro de la sociedad. Yo vengo a potenciar el proyecto que ya está armado y que ya está volviendo a inculcar esos valores. Estamos volviendo a esas raíces. -¿El juvenil toma consciencia del escudo que representa al venir a la Selección? -Debería tenerlo y yo quiero potenciar el sentido de pertenencia a la Selección. Tiene que significar algo espectacular, un sueño, un premio. Que cuando vuelva al club el jugador tenga la obligación de volver a rendir para ser citado de nuevo. A veces los chicos se confunden y piensan que si son citados a una Sub 15 o Sub 17 ya está, ya llegaron. Esos chicos son los que tienen que contagiar a sus compañeros en los clubes. Un chico de selección tiene que dar el ejemplo, además de jugar. Para mí es clave. Esa tiene que ser la bajada de línea. -¿Ponés a los valores al mismo nivel que lo futbolístico? -Sí. No se puede claudicar con el tema de los valores y el comportamiento en la formación. Es no negociable. No es fácil porque es algo de todos los días, como lo hacían José y Hugo. La Selección Argentina tiene que ser un orgullo para todos. Darle importancia al fair play. Ese es el camino, más allá de la metodología de entrenamiento y el modelo de juego. \"El tema de los valores en la formación es no negociable\", remarca Romeo. Foto: Prensa AFA -¿Pensás que los juveniles de hoy tienen más presiones que antes porque están más expuestos? -Hay muchos programas de televisión, muchas radios, muchos medios partidarios... Hay mucha masividad. También hay presiones de la familia o del representante. El fútbol se convirtió en un negocio tan grande que a veces es complicado para los chicos estar bien centrados. Por eso los formadores tienen la tarea de poner a los chicos sobre la tierra. -¿Qué es lo que más te entusiasma de esta nueva función? -Estar acá. No se le puede decir que no a la Selección. Yo viví de todo acá. Fui papá cuando estaba acá. Este año cumplo 20 de casado y acá me encontré al cura Juanjo, que me casó. Lo vi después de 20 años, estuvimos hablando y me saqué una foto. Para mí la Selección es todo. Todos los que estamos ahora hemos vivido cosas muy fuerte en juveniles que nos quedaron muy marcadas. Apenas me dijeron de venir hablé con Tocalli y hablé con el representante de José para reunirme. Quiero charlar con él porque me puede aconsejar en muchas cosas. ¿Cuál es el desafío? Yo siempre sueño con ganar Copas, pero eso tiene que ser una consecuencia del trabajo. No siempre se trata de alcanzar el resultado de cualquier manera ni de cualquier forma. Eso que quede bien claro. -¿Qué es lo más urgente a trabajar? -Y tenemos todo este año de preparación para encarar los torneos del año que viene. Ya arrancamos con la Sub 17 porque el primer torneo es en abril en Francia. Nos llegan muchas invitaciones para todas las categorías. Argentina está volviendo a ser potencia. Después hay que analizar a cuál conviene ir. En Sudamérica estamos muy bien posicionados, pero nos cuesta más afuera. Los últimos dos Mundiales, Sub 20 y Sub 17, llegamos hasta octavos de final. Primero hay que clasificar y luego tratar de mejorar esa instancia. Para eso hay que prepararse. -¿La camada que se ve en la Sub 23 invita a soñar con que hay vida después de Messi, Agüero, Higuaín, Mascherano, Di María...? -Ya se están viendo jugadores muy interesantes. Mac Allister, Gaich... La Sub 23 hizo un gran torneo y eso que esa competencia no es nada fácil. Hay jugadores y hay que trabajarlos para que sean los próximos. Con unidad de criterios se puede hacer. La Argentina puede tener de acá a diez años un semillero confiable. Yo estoy viendo ahora mucha Séptima y Octava y jugadores hay. Se vienen categorías 2004, 2005 y 2006 muy interesantes, muy interesantes. -Hasta hace poco estuviste del otro lado del mostrador como mánager de San Lorenzo. ¿Entendés al dirigente que prioriza a su equipo porque se juega cosas importantes y no quiere ceder jugadores a la Selección? -Es una buena pregunta. José ha tenido estos mismos problemas. Es una historia vieja. Con diálogo se puede diagramar. Yo soy de la idea de que la Selección es lo más importante, es prioridad. La AFA está por arriba de todos los equipos. Sé que cada uno defiende lo suyo. Es un tema que hay que hablarlo, hay que sentarse. Vamos a tener un trabajo lindo y grande ahí. Hay que convencer a los técnicos y a los que mandan en los equipos de que la Selección tiene que ser prioridad. No es fácil. Ojo, yo hablé con todos los coordinadores de clubes y me dijeron que me quedara tranquilo con este tema. Hay que ver qué pasa cuando llega el momento. A priori están todos dispuesto a ceder jugadores. Los equipos saben que acá los jugadores se potencian y se cotizan mucho más. A todos le sirve. -¿Ya empezaron a hablar este tema por los Juegos Olímpicos? -Sí. Hay que ver si el Bocha (Batista) decide llevar o no a los tres mayores. Los chicos están muy ilusionados y quieren ir todos. Es importante la presión de los jugadores, como fue el caso de (Adolfo) Gaich. El ejemplo más claro fue Messi en Barcelona. Ahí está el sentido de pertenencia del jugador. Yo veo que estos chicos van a hacer fuerza para estar. \"Los chicos van a hacer fuerza para estar en Tokio\", no duda Bernardo Romero, coordinador de selecciones juveniles. Foto: Prensa AFA -¿Cómo se trabaja el modelo de juego entre las categorías? -Nosotros tenemos una idea. En la Argentina hay que jugar bien al fútbol, estás obligado. Ahora, por eso no todos van a usar el mismo sistema. Hay mucha comunicación entre todos y está aceitado el diálogo. El modelo de juego tiene que ser el mismo, pero cada técnico le pondrá su impronta. Está bueno practicar distintos sistemas para que cuando llegue a la Mayor sepa adaptarse. No nos atamos a un sistema táctico. Dentro de un mismo modelo de juego puede haber distintos sistemas. -¿Cómo vas a encarar la búsqueda de jugadores? -Tenemos que salir a buscar en todo el país. Es necesario, más allá de que los clubes nuclean generalmente a los juveniles más destacados. Lo que más me preocupa es la búsqueda en el exterior. Hay tantos jugadores afuera que no hay manera de abarcar todo. Se necesita una gran estructura. De Sub 23 para abajo hay un listado enorme -saca su celular y muestra una lista interminable-. Hay que sentarse, estudiar y ver. No puedo permitir que otra selección se lleve a un gran jugador. Hay muchos chicos que se han ido con sus familias en la crisis de 2001. Tengo en la cabeza armar un scouting afuera. -En el proyecto integral de selecciones se habla de hacer centros en el interior del país. ¿Es realizable eso? -Lo leí todo, es ambicioso y muy lindo. Hablé con el presidente y ese proyecto se está realizando. El tema estructural es más difícil porque lleva tiempo, pero se está en marcha. Soy un convencido de que con tiempo ese proyecto se puede hacer. -¿Mirás algún modelo del exterior para copiar cosas? -España y Alemania son los dos ejemplos que vienen haciendo un trabajo serio en juveniles. Ojo, las selecciones sudamericanas vienen laburando cada vez mejor también. La vez pasada vinieron de Conmebol y quedaron asombrados. La diferencia es el tema económico. Y no todo se puede copiar y pegar acá porque son otras culturas, otra pasión, otra economía. Es bueno copiar cosas que se puedan aplicar. Después de ponerle fin a su carrera como goleador de raza, Romeo tuvo claro que seguiría vinculado al fútbol. En 2012 aceptó el cargo de mánager de San Lorenzo, función que llevó adelante durante cinco años en la dirigencia de Matías Lammens y Marcelo Tinelli. “En su momento decidí alejarme porque tenía la cabeza quemada ya, ja”, le cuenta Bernie a Clarín sobre la exigente demanda que significa administrar el fútbol de un equipo grande. -¿El dirigente del fútbol argentino sabe de fútbol o cree que sabe? -Es complicada esa pregunta. Acá todo es muy pasional. En mi caso, Matías (Lammens) y Marcelo (Tinelli) me han dejado trabajar en San Lorenzo. Saben y opinan con criterio. Yo soy de defender mucho la tarea del director deportivo. Tiene que haber gente de fútbol en la mesa chica. Gente que haya estado en un vestuario y que se haya preparado. Es necesario orientar a los dirigentes. Todos los equipos están poniendo gente de fútbol. Romeo fue mánager de San Lorenzo desde 2012 hasta 2017. Foto: Marcelo Carroll -La figura del mánager... -(Interrumpe) Cuesta, en Argentina cuesta. -Pero en algunos clubes funciona y en otros no. ¿Por qué? -Hay que prepararse también, eh. No es que porque uno haya sido jugador ya está. La experiencia es importante, pero hay que tener capacidad para aconsejar. No tengo dudas de que el puesto acá en la Argentina es difícil. ¿Por qué? Es la pregunta que me hago hace mucho tiempo. No tengo una respuesta. -A veces no está muy claro cuál debe ser la función de un mánager. -Depende de cómo se lo tome cada uno. Yo en San Lorenzo tuve que ordenar todo porque era un despelote cuando agarramos en 2012. Tuve que hablar con todas las categorías, coordinadores, todo. Se trata de ordenar toda la parte deportiva. Tenés 30 representantes sólo por el plantel profesional, otros tantos en Reserva y algunos en juveniles. Hay que atenderlos a todos porque cada uno tiene un problema. Atender toda la estructura de fútbol juvenil. Temas logísticos. Infraestructura. Para mí, los presidentes o dirigentes están para gestionar otra cosa. Una persona atendiendo el día a día del fútbol tiene que estar instalada en el club. Los técnicos a veces se ponen celosos porque piensan que el mánager quiere agarrar. El director deportivo siempre tiene que estar adelantado a todo. Es un tema para hablar largo. -¿Y nunca se te dio por ser DT? -En algún momento me hizo ruido. Después de 5 años como mánager estuve dos sin hacer nada y lo pensé. Pero lo mio es la gestión y la coordinación. Me gusta más eso que la función de técnico. Apareció esto y dije sí en seguida. Ojo, nunca digo nunca. Hoy estoy convencido de esto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-alario-facturo-leverkusen-getafe-puso-ajax-cuerdas_0_JefghwoP.html","date":"20/02/2020 - 19:46","title":"Lucas Alario facturó para el Leverkusen y Getafe puso al Ajax contra las cuerdas","abstract":"El ex Colón y River marcó en el 2-1 frente a Porto, mientras que Palacios fue suplente. Los españoles derrotaron a los holandeses 2 a 0","author":[],"key_words":"Lucas AlarioEuropa League","body":"El Getafe, el Arsenal y el Inter de Milán, con sus victorias este jueves en la ida de dieciseisavos de final de la Europa League, dejaron encarriladas sus eliminatorias, de cara a las revanchas la próxima semana. La del Getafe fue como local, por 2 a 0 sobre el Ajax de Ámsterdam, mientras que Arsenal e Inter se impusieron como visitantes al Olympiakos griego (1-0) y el Ludogorets búlgaro (2-0), respectivamente. Otros dos de los favoritos, Sevilla y Manchester United, empezaron por detrás en el marcador pero pudieron salvar sendos empates 1-1 como visitantes, en Cluj (Rumanía) y Brujas (Bélgica) respectivamente, con lo que afrontarán la vuelta en una posición favorable. El equipo español más perjudicado este jueves fue el Espanyol, que quedó casi eliminado tras estrellarse con un 4-0 en el campo del Wolverhampton inglés, donde brillaron sus jugadores portugueses, con un triplete de Diogo Jota y un golazo de Ruben Neves. En el resto de partidos destacó el amplio triunfo del Eintracht Fráncfort por 4 a 1 sobre el Salzburgo, gracias a un triplete del japonés Daichi Kamada. El histórico Benfica quedó en una situación delicada al perder 2-1 en Ucrania ante el Shakhtar Donetsk, por lo que tendrá que buscar la remontada en la vuelta en Lisboa. Foto EFE También con resultados en contra terminaron otros dos clubes portugueses, Oporto y Sporting de Braga, derrotados también como visitantes y por la mínima por Bayer Leverkusen (2-1) y Glasgow Rangers (3-2). El equipo luso que mejor resultado tuvo fue el Sporting de Lisboa, que sí que pudo encarrilar su pase a los octavos de final, con una victoria 3-1 sobre el Estambul Basaksehir turco. Dos de los goles de los verdiblancos tuvieron acento sudamericano, obra del uruguayo Sebastián Coates y del argentino Luciano Vietto. Fuente AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mensaje-barras-independiente-rivadavia-jugadores-dirigentes-guerra-revolucion-_0_Ay12GvSG.html","date":"20/02/2020 - 19:22","title":"El mensaje de los barras de Independiente Rivadavia a jugadores y dirigentes: “Esto no es una guerra, es una revolución”","abstract":"Un grupo de hinchas se hicieron presentes en el entrenamiento y colgaron una bandera en uno de los alambrados. “Al club no se le roba más”, se leía también.","author":[],"key_words":"IndependienteMendozaBarrabrava","body":"La barrabrava de Independiente Rivadavia de Mendoza volvió a decir presente en el entrenamiento del primer equipo y, sin oposición de agentes de seguridad, colgaron del alambrado, detrás de uno de los arcos una bandera con la leyenda: \"Esto no es una guerra, es una revolución. Al club no se le roba más\". El pasado 9 de febrero, barras obligaron a suspender el partido con Atlanta luego de entrar a la cancha con palos y cuchillos y en las tribunas se vieron banderas quemadas de la propia hinchadas, golpes, amenazas e insultos. \"No es una guerra, es una revolución. Al club no se le roba más\".Esta bandera apareció esta tarde en la tribuna del Bautista Gargantini.@Rioschipi @radionihuil pic.twitter.com/9e0kASEzJL Esta vez, la cuestión no fue a la vista de todos, sino que ocurrió en pleno entrenamiento.<U+200B> Según reporta el Diario Uno de Mendoza, la policía y los dirigentes reaccionaron de forma tardía. Sin embargo, hubo detenidos. Al momento de los hechos, los jugadores se refugiaron en el vestuario y no tuvieron contacto con los violentos. Independiente Rivadavia marcha en el puesto 14 de la Zona 1 de la Primera Nacional, a seis puntos del último, Nueva Chicago, que, si el campeonato terminara hoy, perdería la categoría. Su próximo compromiso es este sábado, como local, frente a Estudiantes de Río Cuarto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-almeyda-aclaro-lugares-iria-dijo-dio-vida-river_0_8bjEXIBW.html","date":"20/02/2020 - 18:45","title":"Matías Almeyda aclaró que “hay lugares a los que nunca iría” y dijo que dio “la vida” por River","abstract":"El entrenador del San Jose Earthquakes salió al cruce de la polémica que se generó porque dijo que no sabía si analizaría una oferta para dirigir a Boca","author":[],"key_words":"Matías AlmeydaRiver PlateBoca Juniors","body":"Matías Almeyda salió al cruce de las críticas y las voces de apoyo, también, que se generaron por sus declaraciones en una entrevista en las que dijo que no volvería a River y dudó al ser consultado si aceptaría dirigir a Boca. En el programa que se emite por YouTube, \"Reto de los 90 segundos\", el ex mediocampista de River y el seleccionado nacional afirmó que no volvería a River como director técnico. Además, contestó \"no sé\", al ser consultado sobre qué respondería ante una eventual oferta de Boca para dirigir al primer equipo. Estas respuestas fueron motivo de debate en las redes y en los medios, por los que el \"Pelado\" salió a aclarar sus dichos. Entrevistado por el programa radiofónico Closs Continental, el ex mediocampista dijo: Almeyda aún dirigiente a Chivas de Guadalajara, donde fue campeón. Foto Reuters \"El que tiene alguna duda si soy hincha de River se puede ir a la pu..., yo di la vida por River\", al tiempo que sostuvo: \"Hay lugares donde no voy a ir nunca\", en alusión al Xeneize. En ese sentido, sobre su paso por River como jugador y entrenador, el nacido en Azul, provincia de Buenos Aires, recordó que dio la cara en los momentos donde su club más lo necesitó, en referencia al descenso a la B Nacional como futbolista y el ascenso a Primera como entrenador. \"Yo estuve en el momento que tenia que estar en River, como jugador y como DT\" Sobre su actualidad y su futuro, Almeyda sostuvo que se encuentra en una etapa en la que quiere disfrutar del fútbol de Estados Unidos y enfocarse en su trabajo en el San Jose Earthquakes. \"Hoy no me veo en dirigiendo en el fútbol argentino\", agregó.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tiempo-revancha-federico-coria-sancion-arreglo-partido-mejor-torneo-vida_0_smS_hGnQ.html","date":"20/02/2020 - 18:11","title":"Tiempo de revancha para Federico Coria: de la sanción por el arreglo de partido al mejor torneo de su vida","abstract":"El hermano de Guillermo se metió en los cuartos de final en Río de Janeiro. Tiene 27 años y hasta el ATP brasileño sólo había jugado tres partidos en cuadros principales del circuito profesional y sólo había ganado 1.","author":[],"key_words":"TenisFederico Coria","body":"El 25 de mayo de 2018, cuatro días después de su debut en un torneo ATP, Federico Coria recibió la peor noticia de su carrera. La Unidad de Integridad del Tenis (TIU, por sus siglas en inglés) lo había hallado culpable de cargos de corrupción y, poco después, le aplicó una sanción de ocho meses, que luego fue reducida a dos. Casi un año y 9 meses después, el hermano de Guillermo se metió en los cuartos de final del ATP 500 de Río, la mejor actuación de su vida hasta ahora. \"Me dolió muchísimo, porque me tuvieron dos años con este tema. Despertarme con la incertidumbre de no saber a qué me enfrentaba me hizo mucho daño. Todo el proceso me hizo crecer y madurar. Siempre trato de buscarle el lado positivo a las cosas y ahora crecí y tuve que pasar por diferentes situaciones complicadas\", le dijo Coria a Clarín en una entrevista publicada en septiembre de aquel 2018. Federico Coria resurgió después del golpe de la suspensión. (Foto: Prensa AAT) A Federico Coria lo acusaron de no haber reportado a la TIU dos intentos de soborno que le hicieron para arreglar partidos durante diferentes torneos Futures en 2015. Según la investigación, la primera oferta fue en julio de 2015, para que perdiera un set durante un juego en el future de Sassuolo, en Italia. Un mes después, volvieron a intentarlo para que perdiera un número de partidos durante el resto del año. Su nombre reapareció en escena el año pasado cuando el periodista Sebastián Torok publicó en La Nación una investigación sobre los arreglos de partidos y apuestas en el tenis a partir de una entrevista a Marco Trungelliti. Se descubrió entonces que, a partir de la colaboración del tenista nacido en Santiago del Estero, la TIU pudo llegar a uno de los responsables y concluyeron que tres argentinos estaban relacionados con él: Federico Coria, Nicolás Kicker y Patricio Heras habían recibido la oferta, por lo que cada uno recibió una sanción en junio de 2018. Pero Federico resurgió como el Ave Fénix después de la sanción. En agosto de 2018, ganó el título Future en Rumania y jugó otros nueve torneos más. Al año siguiente, el 5 de mayo de 2019, con 27 años y ubicado en el 266° puesto del ranking ATP, se consagró por primera vez en un Challenger. Fue en Savannah, en Estados Unidos, al derrotar por 6-3, 4-6 y 6-2 al italiano Paolo Lorenzi. Durante ese año, además, participó en las qualys de Córdoba, San Pablo, Wimbledon y US Open y alcanzó su mejor ranking: 115° del mundo. Y eso que a lo largo de su carrera hasta llegar al ATP carioca sólo había jugado tres partidos en cuadros principales del circuito. En este 2020, acumula seis torneos -uno fue la clasificación del Abierto de Australia- y en Río de Janeiro se entusiasma con soñar en grande. Perteneciente a la fructífera camada de 1992, en la que están, entre tantos, Diego Schwartzman, el santafesino sabe lo que es pelearla y salir adelante, porque le ha costado la inserción al profesionalismo y salirse de la sombra de ser el hermano de uno de los mejores tenistas argentinos de la historia. Y también porque la peor pesadilla ya la vivió y logró despertarse a tiempo. Diego Schwartzman y Federico Coria, integrantes de la generación del '92. (Foto: prensa AAT) En Brasil, además, puede cumplir un sueño si consigue una victoria más: meterse por primera vez en el top 100. \"No me quiero adelantar, pero fue un sueño del vida llegar a meterme Top 100. No sé si ahora, pero más adelante voy a estar cerca. El sueño de mi vida es entrar a Roland Garros directo, y si cumplo esas dos cosas será más de lo que soñé”, le dijo al sitio de la ATP. “Uno lucha tanto, tantas veces me vi fuera de este deporte. No lo disfrutaba, no alcanzaba el dinero, no podía salir de los Futures. Ahora me debe estar odiando en casa que los hice sufrir… pero ellos saben el camino duro que pasé. A mi hermano, a mi familia, solo les digo gracias por haber estado ahí y por haberme apoyado. Estuve desmotivado muchas veces, se hace un embudo y por suerte me está tocando esta semana, agregó casi con lágrimas en los ojos. Y lanzó un deseo al cielo, ese que hace menos de dos años ni quería pedir: \"Por favor, que nadie me despierte\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/embargaron-mansion-ezequiel-lavezzi-deuda-medio-millon-dolares_0_pKw1nkfp.html","date":"20/02/2020 - 17:32","title":"Ezequiel Lavezzi y un mal momento: le embargaron la mansión de Punta del Este por una deuda de medio millón de dólares","abstract":"La suma se la reclama un empresario y la casa irá a remate.","author":[],"key_words":"Ezequiel Pocho Lavezzi","body":"Un fallo de la Justicia uruguaya embargó por medio millón de dólares al ex jugador del seleccionado argentino Ezequiel Lavezzi, por lo que se quedó con una mansión que el futbolista había comprado en San Ignacio con su ex pareja Yanina Screpante. En declaraciones al diario El País de Montevideo, la abogada Virginia D'Isabella afirmó que el acto judicial se encuentra encaminado: \"Ya se le embargó la residencia que tiene el ex futbolista en Punta del Este y se pidió el remate de la mansión para que mi cliente pueda cobrar la deuda\". Casa Lavezzi embargada El ex jugador de San Lorenzo se notificó al ser consultado por el programa \"Involucrados\", que se emite por la señal América\". \"Me estoy enterando por vos\", le dijo el jugador a la periodista Pía Shaw, según ella misma reveló. Vale recordar que el futbolista también está en conflicto con su ex pareja Yanina Screpante, con quien habría comprado la mansión en Uruguay. La modelo lo acusa de hacer lo posible para que viva mal a modo de castigo por su separación. Le reclama un acuerdo económico y un departamento en la localidad bonaerense de Vicente López. Al respecto, la modelo había declarado que le pide vivir en ese departamento, \"porque no le generaría un problema\". \"También que lleguemos a un acuerdo económico. Me fui a vivir con él al exterior porque así me lo pidió. En ese momento, yo estudiaba diseño de interiores y trabajaba bastante como modelo, ayudaba a mi familia con eso, pero él me convenció y yo estaba muy enamorada”. Lavezzi se retiró del fútbol profesional, tras su participación en la liga china, previo paso por Europa, continente donde defendió los colores del Paris Saint Germain, entre otros. Además, fue subcampeón del mundo con Argentina en 2014 y de América en 2015 y 2016. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/copa-libertadores-desembarca-fifa-20-esperados-regresos_0_aSraLG8y.html","date":"20/02/2020 - 17:11","title":"La Copa Libertadores desembarca en FIFA 20 con dos esperados regresos","abstract":"A partir del 3 de marzo, los fanáticos del fútbol virtual podrán jugar el torneo más importante a nivel continental.","author":[],"key_words":"Juego FIFAVideojuegos","body":"La próxima actualización del videojuego de fútbol virtual más famoso, FIFA 20, promete renovar la experiencia del jugador. La CONMEBOL Libertadores llegará a partir del 3 de marzo en forma gratuita para los gamers de consolas PlayStation 4, Xbox One y PC Según un comunicado distribuido este jueves por EA Sports, el productor del videojuego, el torneo más importante del continente no será el único que se llevará toda la atención, ya que también se podrán disputar la Sudamericana y la Recopa. Entre los clubes históricos que forman parte de esta actualización se destaca la presencia de de River Plate y Boca Juniors, no como Núñez FC o Buenos Aires, como aparecen actualmente porque la licencia corresponde al juego eFootball PES 2020. Al tratarse de una actualización que corre por cuenta de la CONMEBOL, EA Sports pudo incluirlos con su nombre oficial, su indumentaria y hasta los nombres originales de sus jugadores. La versión de Carlos Tevez (izq.) en el juego FIFA 20, donde Boca Juniors es Buenos Aires, y en la actualización de la Copa Libertadores. También estarán disponibles Racing Club, Independiente, Millonarios y la Universidad Católica, entro otros, para que sus gamers puedan llevarlos a la cima del futbol de clubes Sudamericano. En tanto, los equipos brasileños seguirán con las equipaciones y escudos auténticos en FIFA 20 para los modos de juego Patada Inicial, Modo Carrera y el nuevo Modo Torneo CONMEBOL Libertadores. Sin embargo, los nombres y las características de los jugadores seguirán siendo genéricos. El resto de los participantes de los torneos organizados por la casa madre del fútbol continental tendrán los nombres y jugadores auténticos dentro de los modos de FIFA 20 CONMEBOL Patada Inicial y Torneo. Racing Club cuenta en la actualización de Copa Libertadores con equipamiento oficial, las caras de sus jugadores y hasta el Cilindro de Avellaneda. En cuanto al apartado gráfico, los ingenieros de EA Sports lograron recrear la atmósfera típica de los partidos de copa al recrear los estadios e hinchadas de los equipos más representativos. Lo mismo que con la final única de la CONMEBOL Libertadores, la apasionante tensión de una semifinal y la energía de la fase de grupos con nuevos tipos de partidos en el Modo Patada Inicial. Por otra parte, la actualización CONMEBOL Libertadores -cuyo tamaño es de 4.8 GB en PlayStation 4 y 5.5 GB en Xbox One- presentará una renovada interfaz con noticias del torneo, así como las últimas clasificaciones, partidos y resultados para mantenerse al día con todo lo que sucede durante la competencia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/viajes-30-horas-pelea-minutos-partido-futbol-hizo-historia_0__2gNhZmG.html","date":"21/02/2020 - 7:01","title":"Dos viajes de 30 horas para una pelea de seis minutos y un partido de fútbol que hizo historia","abstract":"Horacio Pagani recuerda sus dos primeras coberturas en Japón. En 1983 para una defensa del título que Santos Laciar resolvió en dos rounds. Y en 1985 para el inolvidable final Intercontinental entre Argentinos Juniors y Juventus.","author":"Horacio Pagani","key_words":"BoxeoCopa IntercontinentalArgentinos JuniorsJuventus","body":"Era mi primer viaje a Japón. Con todo lo que significaba hace 37 años. Santos Laciar iba a defender su título mundial de los moscas ante Suichi Hozumi. Mayo de 1983. El lugar, Shizuoka. \"Tranquilo. Allá todo el mundo habla inglés...\" dijo con aire \"suficiente\" uno de esos allegados que dicen saberlo todo. Esa fue la primera mentira (comprobada en ése y en los diez viajes posteriores a las enigmáticas islas del Extremo Oriente). Nadie hablaba esa lengua internacional que apenas balbuceábamos con Carlos Losauro, colega de La Nación y compinche de todas aquellas travesías. \"Cuando llegás al Aeropuerto Narita de Tokio te tomás un ómnibus que está cerca de la salida y que te lleva hasta la estación central de trenes. La vas a divisar porque se parece a Constitución...\" Eso fue cierto. Santos Benigno Laciar, en una de sus defensas del título mundial. Claro, que la distancia de casi 70 kilómetros demoraba en recorrerse más de dos horas. Por momentos, a paso de hombre, sin un mínimo bocinazo de los disciplinados japoneses. El primer lío vino una vez adentro. No existían las máquinas expendedoras de pasajes de estos tiempos, claro. Había que encarar hacia las boleterías. Con billetes de yenes en la mano abierta y con el mejor acento japonés posible: \"Shizuoka...Shizuoka...\" No fue necesario agregar nada. No hubiera servido, al cabo. El vuelto y los dos boletos en la misma mano. Todo con los signos japones. Sólo cuatro números entendibles: 19.10. Eran cerca de las 17 y coincidimos que ésa sería la hora de llegada. Confiando en la puntualidad de esta gente, a esa hora abandonábamos el tren de cualquier manera. Las mareas humanas se movían por todo el gigantesco ámbito repleto de escaleras. Encaramos a una y bajamos a un andén. Acertamos de casualidad. Había pequeñas filas separadas cada diez metros. Le mostré los boletos a un hombre mayor y me señaló dos líneas blancas entre las cuales no había cola. Cuando el tren se detuvo con una puerta frente a nosotros nos dimos cuenta de la razón. Nos habían vendido los pasajes más caros. Era un vagón lujoso, con asientos tapizados con terciopelos rojos y coberturas de encaje. A las 19.10 bajamos. Con letras minúsculas se leía Shizuoka en \"cristiano\". El primer inconveniente a la salida fue la directiva de entregar el boleto a la salida. Lo necesitaba para justificar los viáticos, en Clarín. Fue una lucha con los guardas hasta que uno giró y lo puso en una fotocopiadora (¡en 1983!). Quisimos tomar un taxi hasta el Grand Palace Hotel, donde teníamos reservadas las habitaciones. Los veíamos enfrente de la salida en una avenida cruzada por una impenetrable ligustrina. Pero cada vez que amagábamos con cruzar un policía nos lo impedía. Sólo le decíamos \"taxi...Grand Palace Hotel...\", en el mejor japonés posible. Nos ponía la mano en el pecho y nos gritaba \"Crilo\". Tres veces. Al final con mayor dureza. Descubrimos un occidental (por los ojos redondeados) y le pedimos que intercediera. Habló con el polícía y nos tradujo que el hotel estaban en la esquina. Por eso no nos dejaba cruzar. Los periodistas japoneses se burlaban de la quijada del chiquito Laciar. Pensaban que iba a ser fácil que Hozumi conectara sus golpes. Se dieron cuenta de lo contrario antes de que terminara el segundo round. Falucho lo noqueó. Menos de seis minutos de pelea para comentar luego de más de 30 horas de viaje entre vuelos y conexiones. Y se comentó largamente, según las costumbres de aquellos tiempos. Los textos se leían y se grababan telefónicamente. Con ayuda de Dios. Esa fue la primera excursión a Japón.  Dos años después el desafío era futbolero. Y el escenario iba a ser el Estadio Nacional de Tokio. Diciembre de 1985. Ya nos considerábamos \"expertos\". Argentinos Juniors, era el campeón de América y enfrentaría a la Juventus, de Italia, campeón de Europa. Su gran figura y capitán era Michael Platini, considerado en esa época (en la que reinaba Diego Maradona) entre los cinco mejores futbolistas del mundo. Había sido difícil la consagración americana del insospechado Argentinos Juniors ante el América de Cali. Como cada uno ganó su partido de local se jugó el desempate en Asunción del Paraguay. Hubo alargue y penales. Vidallé, el arquero del Bicho fue la gran figura para llegar al título. En el otro arco estaba Julio Falcioni. Argentinos había ganado el Metropolitano de 1984, dirigido por Roberto Saporiti. Luego su puesto lo ocupó José Yudica que fue el continuador de una idea de juego que siempre brilló en el equipo de La Paternal. Si esa fue la cuna de Diego Maradona, la de Fernando Redondo, luego la de Román Riquelme, y tantos otros. Pero en ese tiempo la estrella era el Bichi Claudio Borghi, para muchos \"el sucesor de Diego\" que enfilaba hacia la gloria máxima en la capital japonesa. La Juventus le había ganado la final de Europa al Liverpool en aquella trágica noche de Heysel, Bélgica, en la que perdieron la vida 39 personas (la mayoría italianos) por los disturbios generados por los hinchas ingleses (los hooligans) antes del partido, provocando avalanchas que terminaron con la asfixia de cientos de personas. Y con ese número inaudito de muertos, el partido se jugó igual (las autoridades consideraron que la suspensión podría agrandar la tragedia en las calles) y lo ganó Juventus 1 a 0 con un penal de Platini. Nadie sabía nada sobre Argentinos Juniors en Japón. Ni siquiera la procedencia. Ese fue el tema principal del larguísimo viaje que compartimos con el plantel en los aviones que nos llevaron primero a Los Ángeles y luego a Tokio. Claudio Borghi fue mi compañero de asiento durante los dos tramos. Tenía 21 años y decía que era mormón, fe que abandonaría al tiempo. El había sido el gran protagonista de la conquista de la Copa Libertadores. Y por esa razón era presentado junto con Michel Platini en las grandes marquesinas que nos esperaban en la llegada al aeropuerto de Narita. Un solo hincha representó a Argentinos en Tokio: Lito Tujschinaider. Un comerciante de Villa Urquiza (padre de Víctor, dedicado al periodismo años después) con quién iniciamos una amistad que perdura 35 años después. José Yudica era un DT audaz y no le preocupaba el neto favoritismo que tenía el equipo italiano. Sin exagerados rebusques tácticos. Con la calidad del Jorge Olguín en la zaga central, las certezas de Sergio Batista como volante medio, más la magia de Borghi y los desbordes del Pepe Castro y Ereros. Commisso era el de los esfuerzos y Videla el respaldo del Bichi. La Juventus contaba con el danés Laudrup, y Scirea y Cabrini, campeones del Mundo con Italia, en 1982. Al cabo fue reconocida hasta hoy como la mejor final Intercontinental de la historia. Fue de ida y vuelta entre dos equipos estéticos y dispuestos a atacar con decisión. La explosión se dio en el segundo tiempo. A los 10 minutos abrió el marcador Ereros. Empató Platini de penal (de Olguín a Serena). Volvió a ponerse arriba el equipo argentino a los 30 con un gol de Pepe Castro. Según el criterio ofensivo de Yudica su equipo siguió atacando. Pero Laudrup logró el empate a los 37 minutos: 2 a 2. Los sorprendidos japoneses que festejaban las jugadas de Juventus (veían el torneo italiano por televisión) terminaron ovacionando a los dos en el tiempo suplementario. Hubo un golazo de Platini anulado (quedó para la historia su imagen acostado en la cancha con la mano sobre el mentón como protesta) y otro de Castro también invalidado. Fallaron Pavoni y Batista en los penales y la Copa quedó para Juventus. Pero la despedida de los incrédulos japones fue emocionante. A la mañana siguiente, en el Prince Hotel, lugar en el estaban hospedadas las dos delegaciones y este enviado especial, tuve la oportunidad de hacer una nota conjunta con los dos capitanes: Adrián Domenech y Michael Platini. El tema principal, más allá de los elogios mutuos por el partidazo que habían protagonizado fue la calidad de Claudio Borghi. Platini fue gráfico cuando dijo que era \"un artista. Juega como si tuviera a Picasso en ese pie derecho\". Rápidamente el Bichi fue transferido al Milan de Italia. Y siguió luego con su desparejo periplo europeo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/historia-angel-guillermo-hoyos--unico-invitado-bodas-maradona-messi-vivir-calle-posar-playboy-dirigir-barcelona_0_PYpztowv.html","date":"21/02/2020 - 6:30","title":"La historia de Angel Guillermo Hoyos, el único invitado que estuvo en las bodas de Maradona y Messi: de vivir en la calle a posar para Playboy y dirigir al Barcelona","abstract":"El director técnico de Aldosivi tiene una vida de película. Jugó en 13 equipos y estuvo en el banco de otros 16, incluida la selección de Bolivia. “Mi historia tiene que ver con el caminar, por eso pasé por tantos lugares”, cuenta. Un emotivo relato en primera persona.","author":"Maximiliano Uria","key_words":"Lionel MessiDiego MaradonaCésar Luis MenottiAldosivi","body":"Era una mesa redonda de no más de diez integrantes; era una de las más de cien que había la noche del 8 de noviembre de 1989 en el Luna Park. El casamiento de Diego Armando Maradona con Claudia Villafañe fue colosal. Y entre los 1.200 invitados se encontraba Angel Guillermo Hoyos, el actual entrenador de Aldosivi<U+200B>. “Fue una cosa descomunal, había gente por todos lados, personas que jamás pensé ver en mi vida. Estuve en la mesa con Carlos Ischia y otra gente que no recuerdo. Con Diego tengo un cariño muy grande desde el Mundial Juvenil de 1979 en Japón, donde me tocó acompañar a la delegación pero no integrar la lista oficial”, explica Hoyos en una prolongada y profunda charla con Clarín. Un hotel-casino de Rosario fue el lugar elegido por Lionel Messi para celebrar su casamiento con Antonela Roccuzzo junto a 250 invitados. Se recreó un escenario reservado, íntimo. Y ahí, en una mesa alejada del centro compartida con su hijo Angel Guillermo y con Lucas Scaglia, primo de Antonela y amigo de la infancia de la Pulga, también se encontraba el profesor Hoyos. “A Leo lo conocí en Barcelona <U+200B>en 2003 y desde entonces me une una relación en silencio y de mucho afecto. Me emociono cada vez que hablo de él. Además de un fuera de serie como jugador, es un chico maravilloso”, admite el técnico de 56 años. Tiene una marca peculiar Angel Guillermo Hoyos: es el único invitado en asistir a las bodas de los dos máximos jugadores de la historia del fútbol argentino. “Es un placer coincidir con gente de esa magnitud, una bendición. La vida te va poniendo en el camino y uno solo tiene que transitarlo. Tengo guardados los dos trajes que usé en esas fiestas en mi casa de España”, confiesa. \"A Hoyitos lo conozco desde el 79. Es un gran entrenador y mejor persona. Era el suplente mío en esa época. Más bien: no iba a ser titular. La 10 era de Maradona y la 16 para Hoyos. Jaja. Al margen del chiste, quiero que a Guillermo le vaya bien y que lo dejen trabajar con tranquilidad en Aldosivi\". Tuve una infancia dura, pasé por momentos difíciles, aunque ahora, a la distancia, reconozco que debí transitar por todas esas cosas para ser lo que soy hoy. Mi viejo, Angel Guillermo, fue alcohólico desde los 14 años y por esa enfermedad encontramos la calle. Mi papá era ferroviario y lo habían trasladado a Capital. Vivíamos con mi mamá, Josefa Rosa Marchisio, y una hermana menor. En un momento lo echan del trabajo y al poco tiempo nos quedamos sin hogar. Fueron dos años duros, entre los 8 y los 10, pero no reniego de eso porque me regaló aprendizajes. Mi día arrancaba en Constitución, después del almorzar en la Iglesia que queda en la plaza. Siempre fui un refugiado de la Iglesia, por eso soy tan creyente. Caminaba de Constitución a Retiro por la 9 de Julio. Lustraba botas, abría puertas de taxis, vendía diarios, dejaba estampitas en los bares. A los hoteles no me dejaban entrar porque no tenía higiene. Pude esquivar las tentaciones y las malas juntas. Nunca robé. Es cierto que antes no había tanta droga y se robaba principalmente para comer. La calle es muy dura: te hace silencioso, introvertido. Tenía una sociedad con otro chico y a la medianoche nos repartíamos lo juntado. Si había 10, eran 5 para cada uno; si había 11, dejábamos uno en el pozo para el día siguiente. Angel Guillermo Hoyos Jugaba como enganche o delantero con gran visión y pegada en el campo. Fotos: Martín Bonetto Me hice fanático de las pizzas de calle Corrientes. Los días que nos iba bien podíamos comer una porción con una gaseosa. Eso era la felicidad. De esa época me quedó una unión fuerte con el Obelisco, no sé por qué. Cada vez que paso por 9 de Julio y Corrientes lo miro en silencio durante un largo rato. Lo mismo cuando llego a algún hotel de la zona para concentrar con el equipo: lo primero que hago es abrir la ventana y buscar el Obelisco. Con el dinero que juntaba durante el día compraba algo de comer y caminaba hasta Retiro. Sabía que ahí me estaba esperando mi mamá con mi hermanita, que tenía 2 años. Mi viejo a veces estaba y otras no: desaparecía por un par de días. Dormíamos en la plaza, cerca de la Torre de los Ingleses. En algunas ocasiones los conocidos de mi viejo nos dejaban dormir en los vagones de los trenes. De la sala de espera nos echaban. En la calle sufría más el frío que el calor, pero lo que se me hacía más pesado era la dureza a la hora de dormir. Uno de los placeres más grandes que tengo ahora es ducharme con agua caliente y meterme en una cama con las sábanas limpias. Esa sensación no tiene igual. Lo mismo que descansar en un colchón. A los 10 años nos adoptó mi abuelo paterno y nos volvimos a Villa María con mi hermana. Mi mamá nos dejó ahí y se regresó a Buenos Aires a tratar de recuperar a mi viejo: no la vimos por varios meses. El que hizo mi madre es uno de los gestos de amor más grandes que conocí. Ella era de una familia de clase alta en Marcos Juárez que, cuando se enteró de que tenía una relación con mi viejo, la obligaron a alejarse. Pero mi mamá no los escuchó y se la jugó por amor. Después de años de luchar, pudo recuperar a mi viejo y reconstruir a la familia. Mi papá no tomó los últimos 5 años de su vida. Pero falleció de cáncer por todo el daño que le había hecho a su cuerpo. En Villa María fui de pupilo a un colegio religioso y ahí arranqué a jugar al fútbol. César Luis Menotti, uno de los grandes maestros que me pusieron en el camino, decía que jugaba muy bien. Me llevó al Mundial de Japón de 1979, aunque no formé parte de la lista. Debuté en Banfield, pasé por Talleres y me compró Real Madrid en 1981. Como en ese tiempo había lugar solo para dos extranjeros, me la pasé en el equipo B (Real Madrid Castilla). Aguanté un año y regresé. El punto máximo de mi carrera fue Boca, pero las lesiones no me ayudaron. Influyó la mala alimentación que tuve de niño, lamentablemente. Jugué en 13 clubes a lo largo de mi carrera y me retiré en Minervén de Venezuela. Ahí comencé a dedicarme a la formación de juveniles. Aún guardo en un cuaderno la primera charla que les di a chicos de 16 años. Eso de escribir y conservar es algo que tengo desde siempre. En mi casa hay cuadernos de anotaciones de cuando me dirigía Menotti. Luego de un par de años en Venezuela me fui a probar suerte a otro lado porque entendí que había llegado a un techo y quería seguir creciendo. 1979. Diego y la Copa, Escudero a su derecha y más allá Guillermo Hoyos. “Guillermo fue mi papá futbolístico. Me ayudó muchísimo desde que llegue al Barça. En todo momento estuvo conmigo. Me enseñó cosas y me llevó a estar donde estoy. Estoy agradecido que sea mi padrino futbolístico”. Un amigo me invitó a España y allá fui en 1999. Una mano lava a la otra y las dos lavan la cara. Una de las primeras cosas que hice fue ir a ver un entrenamiento de Barcelona. Estaba Louis van Gaal como DT. Le pedí por favor al portero que me dejara entrar, que era técnico y quería ver la práctica. Con un respeto absoluto me dijo que no. Me subí a un árbol y filmé algo con una cámara que me había prestado mi amigo. La historia se cierra con que 4 años después, en 2003, entré por ese mismo portón contratado para trabajar como entrenador por el Barcelona. A Barcelona me lleva Josep Colomer, que era el Director de fútbol base cuando asumen Joan Laporta y Sandro Rosell. Pero antes de llegar al Barça trabajé en distintos lugares. De ahí me hicieron el seguimiento. Llegué a entrenar a 7 equipos al mismo tiempo. Anduve más de 500.000 kilómetros arriba de un Ford Escort. Le hice dos veces el motor. Lo llamo el Sentimiento y está estacionado en mi casa de España: ese se va a la tumba conmigo. El Sentimiento, el Ford con el que Guillermo Hoyos recorrió 500.000 kilómetros. Pedí permiso en Badalona, donde estaba trabajando, y firmé contrato con Barcelona. “Con cuatro cañas hiciste un buen trabajo, ahora te voy a dar una Ferrari”, me dijo Colomer. Era la categoría 1987 de Lionel Messi. El día que conocí a Leo me di cuenta de que era distinto. Todos se daban cuenta en realidad. Para mí es el mejor de la historia. Hicimos un reducido y tenía una velocidad que solo le había visto a Diego. A las pocas semanas tuve una reunión con los dirigentes y les dije que Messi era Maradona, que no perdieran tiempo. Tengo para mí que esas palabras no fueron mías sino que me las mandaron a decirlas desde arriba. Hablo de una fuerza superior. A Leo lo disfruté poco porque se lo llevaron a las categorías mayores y al año siguiente debutó en Primera con Frank Rijkaard. Me lo devolvieron para las últimas 3 fechas del torneo y salimos campeones. En ese equipo también jugaban Pedro y Gerard Piqué. Messi es el jugador con el que más veces me emocioné en mi vida. Es un chico maravilloso, que con sus actos nos enseña cómo se debe vivir. Es un ejemplo de sencillez y humildad. Por eso me molesta muchísimo cuando se lo critica. Ama al país más allá de que jamás lo vas a escuchar decir algo así porque no es populista. Leo podría haber jugado para España y ganarlo todo. Pero ni se le pasó por la cabeza. Yo agradezco haberme cruzado con él en el camino. Guillermo Hoyos en el casamiento de Messi. Rescindí contrato con Barcelona en 2005, cuando despidieron a Colomer. Esa tarde me subí al auto, agarré el carril más lento de una autopista y manejé sin rumbo. No tenía nada. Estuve un tiempo a las vueltas hasta que me avisan de una oportunidad en Aris Salónica de Grecia. El club estaba prendido fuego y nadie quería agarrar. Fui a Grecia a golpear la puerta del club a las 10 de la mañana, como lo hacía con los bares cuando vivía en la calle. Me dejaron pasar. Un dirigente, el Gordo Antonio, hablaba portugués y me entendía algo de lo que le contaba. “¿Usted entrena juveniles o pequeños?”, me preguntó varias veces. Me invitaron a almorzar con el presidente y toda la Comisión Directiva en un restorán. Ahí intenté explicar mis ideas. Volvimos. Estuvieron reunidos todo el día. Repito: no había nadie que se animara a dirigir al Aris. Cerca de las 22 me hicieron pasar al despacho del presidente y me anunciaron como el nuevo entrenador. Firmé un contrato sin saber lo que decía. El Gordo Antonio me contó que solo habían votado a favor mio él y el presidente. Les dije que ahora les costaba mucho hacerme el contrato, pero que dentro de unos meses les iba a costar bastante más retenerme. En seis meses causamos una pequeña revolución en Grecia. Teníamos más rating en la TV paga que Olympiacos. Salía en todos los medios, hasta en la revista Playboy. Tenía el pelo largo y decían que era un técnico exitoso, no sé. Como el Aris tenía vinculación con Olympiacos por el básquet y me ofrecieron hacerme cargo del primer equipo que había clasificado a la Champions League. Me presentaron un contrato con dinero que jamás voy a ver en la vida. Pero dije que no porque no me sentía preparado: apenas llevaba medio año entrenando a profesionales. Después anduve y anduve. Dirigí en 16 equipos distintos, incluida la Selección de Bolivia. Mi historia tiene que ver con el caminar, por eso pasé por tantos lugares. No creo en la suerte sino en un Dios todopoderoso. El presente me encuentra dirigiendo a Aldosivi en la Superliga y me tiene muy feliz. Trato de poner toda mi experiencia de vida al servicio de los jugadores. Creo en la labor de docencia del entrenador, en la superación del ser humano. Los entrenadores tenemos que intentar salir de la lógica de los 3 puntos porque bloquea el crecimiento. Yo no tengo temor a perder porque es una de las tantas partes de fútbol. Tampoco tengo miedo de quedarme sin trabajo. Quiero dejar algo en cada uno de los lugares que estoy porque soy un agradecido a la vida y al fútbol. ///////////////////////////////////<U+200B> <U+200B>Todo el relato de Hoyos se percibe sincero y sentido. La emoción aparece al evocar su infancia en la calle, la historia de sus padres, los goles de Messi, las palabras de Menotti y las del Pato Pastoriza. \"Lo más importante de todo lo que me pasó en la vida fue cómo salí de cada uno de los momentos\". Y se vuelve a emocionar. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/argentina-cayo-venezuela-primer-partido-subcampeonato-mundo_0_Y29YWVvf.html","date":"20/02/2020 - 22:55","title":"Argentina cayó con Venezuela en su primer partido tras el subcampeonato del mundo","abstract":"En San Luis, el equipo de Sergio Hernández comenzó con derrota 74-68 el camino de la clasificación a la Americup 2021. El domingo vuelve a enfrentarse al mismo rival en Caracas.","author":"Mauricio Codocea","key_words":"BásquetSelección Argentina De Básquetbol","body":"En su primera presentación luego del meritorio subcampeonato del mundo conseguido en China el año pasado, la Selección de básquetbol fue sorprendida por Venezuela y cayó en el estadio Ave Fénix de San Luis 74 a 68 en el primer partido por las Eliminatorias a la Americup 2021. Sin las estrellas que juegan Euroliga como Luis Scola, Facundo Campazzo, Nicolás Laprovittola, Luca Vildoza o Gabriel Deck, el equipo de Sergio Hernández contó con 15 puntos de Roberto Acuña y 13 de Selem Safar, pero no tuvo respuestas que le permitieran detener al venezolano Michael Carrera, que jugó probablemente el partido de su vida para terminar con una planilla de 33 puntos y 13 rebotes. <U+0001F4FD><U+FE0F> ¡Disfruta las mejores jugadas del partidazo entre Venezuela <U+0001F1FB><U+0001F1EA> y Argentina <U+0001F1E6><U+0001F1F7> en el inicio de los Clasificatorios al #AmeriCup 2021! pic.twitter.com/QwdEPWDVSQ Si bien la derrota no estaba en los planes, la poca química del equipo argentino y los errores cometidos eran esperables. Muy lejos del plantel que jugó el Mundial y obtuvo el subcampeonato, a San Luis llegó un grupo conformado casi en su totalidad por jugadores de la Liga Nacional (sólo Juan Pablo Vaulet juega fuera del país, en el Manresa de España) y en gran parte sin experiencia internacional. La Selección intentó jugar con el estilo de siempre, pero careció de velocidad en la ejecución (una de las principales virtudes cuando juegan las figuras) y fluidez en el ataque, además de mostrar endeblez defensiva y padecer muchísimo en los tableros. Esto último le sucede también ante las potencias, pero en ese caso es entendible: contra esta clase de rivales, si no se soluciona pronto, sí es motivo de preocupación. No sorprendió que los jugadores más destacados de Argentina hayan sido Acuña (integrante del equipo olímpico 2016) y Safar (mundialista en 2014 y ganador del boleto olímpico en el FIBA Américas 2015). El estadio Ave Fénix de San Luis ofreció un gran marco en el debut del clasificatorio a la Americup 2021 de básquet entre Argentina y Venezuela. Foto: FIBA Hubo poco de Máximo Fjellerup, subcampeón mundial el año pasado: apenas 8 puntos y un -15 en el apartado estadístico +/-, que toma el resultado contando sólo el tiempo que el jugador en cuestión estuvo en la cancha. Dos de los mejores jugadores del medio local, los sanlorencistas ex Instituto de Córdoba Facundo Piñero (2-10 en tiros de cancha) y Luciano González (1-9) aportaron tan sólo 6 y 2 puntos, respectivamente, mientras en el equipo del argentino Fernando Duró el ala-pivote Carrera hacía lo que quería: 14 aciertos sobre 18 lanzamientos, 13 rebotes (8 de ellos ofensivos) y una valoración (resultado de todas las estadísticas positivas menos las negativas) de 43 puntos. El resultado no fue un batacazo, pero claramente se esperaba una victoria del seleccionado albiceleste. Ahora el plantel buscará la revancha este domingo, cuando ambos equipos se vuelvan a enfrentar en Caracas desde las 18 de Argentina. La clasificación a la Americup 2021 no parece compleja: entran 3 de los 4 de cada grupo (en el caso de Argentina y Venezuela, son parte del A, que completan los dos más débiles Chile y Colombia). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/charla-motivacional-marcelo-gallardo-jovenes-atletas-medalla-atlanta-96-bien-guardada-llena-satisfaccion-_0_qMDLyDZd.html","date":"20/02/2020 - 21:26","title":"La charla motivacional de Marcelo Gallardo a jóvenes atletas: “Tengo la medalla de Atlanta 96 bien guardada, me llena de satisfacción”","abstract":"El entrenador de River se refirió a la plata conseguida con la Selección en aquellos Juegos Olímpicos.","author":[],"key_words":"River PlateVilla Olímpica","body":"Los 480 deportistas que participan del Campus Programa YOG Dakar 2022<U+200B> vivieron una jornada inolvidable. Marcelo Gallardo<U+200B> se paró ante ellos y les dio una charla motivacional que recordarán. Ya pasó cuando visitó su antigua escuela primaria en Merlo, donde se quebró recordando aquella época. En este caso, brindo una charla en el Cenard y nuevamente, se mostró muy cercano a los chicos que lo escuchaban atentamente y sacó su lado más humano. Como sus espectadores eran jóvenes atletas argentinos de 12 a 16 años, por eso el Muñeco recordó esa época: \"<U+200B>El deporte fue muy valioso en todos sentidos, me enseñó a compartir, me educó. También el sacrificio y la disciplina para alcanzar los sueños. Ir a hacer deporte, por más que llueva, es lo más lindo. No fue fácil, guardo en mi corazón todo el esfuerzo que hice para llegar. Fue todo para alcanzar el sueño. Vengo de una familia humilde, sé lo que es pelearla y saber recibir una mano del otro. No me olvido de ser solidario. Es algo que todos deberíamos tener, seríamos mejor como sociedad, es un valor enorme\". Marcelo Gallardo en el CENARD con los deportistas que participan del Campus Programa YOG Dakar 2022. Fotos Emmanuel Fernández De esa etapa recuerda y remarca un valor que lo acompaña hasta hoy en día: \"La disciplina es todo. Los DTs debemos enseñar e inculcar valores. Nadie puede salir adelante sin pasión, que es la clave, ni sin disciplina ni esfuerzo. La pasión es la palabra clave\", aseguró. Luego, recordó lo que fue su experiencia en los Juegos Olímpicos de Atlanta 96: \"Vestir la camiseta de la Selección es una de las mayores satisfacciones. Representar a tu pais es de las cosas más hermosas que me pasaron. Te despierta algo muy fuerte. Atlanta 96 fue una experiencia muy linda. Lamentablemente no vivimos en la Villa Olímpica y no sentimos la pasión de los otros deportistas. A los del fútbol nos llevaron a otro lugar\". \"No fuimos reconocidos -remarcó- , salir segundos para nosotros es un fracaso. Seguramente ustedes se mueren por una medalla de plata, pero el fútbol lamentablemente es muy exitista. Tengo la medalla bien guardada, verla me llena de satisfacción\". Marcelo Gallardo en el CENARD con los deportistas que participan del Campus Programa YOG Dakar 2022. Fotos Emmanuel Fernández Pese al éxito del que goza como entrenador en River, para él su mejor edad viviendo en el deporte fue cuando era un niño. \"Cuando tuve doce años fue la etapa deportiva mas linda de mi vida. Jugaba sin presión, sin importar lo que pasaba a mi alrededor. Jugaba por el deseo de jugar, con inocencia. Es una etapa muy linda de mi vida\", señaló. Con el correr de la charla, el DT de River se soltó y confesó algo que no muchas veces había dicho: \"Se me pasó por la cabeza abandonar\". Esto se debe a las lesiones que sufrió durante su carrera y agregó: \"No recuerdo haber jugado al 100% de mis posibilidades físicas, siempre me costo muchísimo. No tuve un físico privilegiado. Pero eso me dio una gran capacidad para revertir situaciones\". Marcelo Gallardo en el CENARD con los deportistas que participan del Campus Programa YOG Dakar 2022. Fotos Emmanuel Fernández Cerca del cierre de la exposición, el Muñeco les dejó una enseñanza a los presentes. \"Toda mi carrera fue a base de lo mental. Es hasta más importante que el talento. El que oculte que tiene un poquito de temores, miente. Es bueno tener miedos, no ese que te paraliza: el que te moviliza, el que te da adrenalina y te pone alerta\", contó. Por último, se sacó la camiseta y habló sin ninguna atadura: \"No todos es River o Boca en este pais. Creo que el valor de las personas y de los atletas pasa por otro lado, pasa por la posibilidad que tenemos de perseguir nuestros sueños y alcanzarlos. Deberíamos ser solidarios y respetar más allá del color de camiseta\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/river-triunfo-igualar-mejor-arranque-ano-historia_0_G7dziIFp.html","date":"20/02/2020 - 21:00","title":"River, a un triunfo de igualar el mejor arranque de año de la historia","abstract":"El inicio más productivo fue el de 1963, con José María Minella de entrenador y Luis Artime como goleador.","author":["Oscar Barnade","Maximiliano Uria"],"key_words":"River PlateMarcelo GallardoJavier Pinola","body":"Marcelo Gallardo busca lograr con su River quedarse por primera vez con un título de liga. Está ahí la Superliga, con un camino al que le restan tres paradas complejas y con un rival de peso como Boca, nada menos, que no deja de meterle presión. Pero está sólido River, desde lo futbolístico y también desde lo estadístico: transita el mejor arranque de año de los últimos 56. Son cinco los partidos ganados de manera consecutiva por el conjunto de Núñez: Independiente, Godoy Cruz, Central Córdoba, Unión y Banfield. Para encontrar un comienzo de año tan productivo como el actual hay que viajar hasta 1963. José María Minella era el entrenador de aquel equipo que culminó el torneo en el segundo lugar detrás del campeón Independiente. En esa época los partidos oficiales arrancaban en abril, por lo que los planteles realizaban giras extensas por América y, eventualmente, por Europa. San Lorenzo (4-0 el 28 de abril), Chacarita (2-0), Central (4-0), Estudiantes (2-1), Racing (4-2) y Atlanta (1-0) fueron los equipos que dejó en el camino River. Luis Artime convirtió 12 goles en esos duelos. La racha terminó el 9 de junio en un 1-1 contra Huracán. Foto AFP La marca del equipo de Minella es la mejor de la historia del club; es decir, si River se impone el domingo ante Estudiantes en el Uno platense igualará el registro del mejor inicio de año. Con los cinco triunfos seguidos en el comienzo de 2020, River empardó otros tres registros, uno del profesionalismo y los otros dos del amateurismo. En 1942 la famosa Máquina de Renato Cesarini le ganó a Newell’s por la Copa Ibarguren, a Nacional (Uruguay) por la Copa Aldao y a Atlanta, Lanús y Tigre por el campeonato local. Todo culminó con un 2-2 frente a Gimnasia el 3 de mayo. El de 1914 es uno de los años más recordados por los hinchas de River: el equipo consiguió los primeros dos títulos oficiales en Primera. La temporada comenzó con un 3-0 contra Banfield. Se sumaron triunfos frente a Belgrano, Platense, Belgrano (Copa Competencia) y Comercio. Con una derrota por 2-1 con San Isidro se cortó la racha. En 1917, siempre en el amateurismo, también River inició el año con cinco victorias: San Lorenzo, Banfield, Tigre, Estudiantil Porteño y San Isidro. Atlanta fue el encargado de cortar la marca con un 3-1. Foto AFP Los números estadísticos no mienten y demuestran que el River de Gallardo hace historia. Y de la grande. Los títulos y las marcas se suceden. Se repite: si vence al equipo de Gabriel Milito igualará el mejor arranque de año. “Siempre nos cuesta aceitar el funcionamiento unos tres o cuatro partidos para luego integrar todo el potencial. Y por suerte en este inicio no nos pasó”, confesó Gallardo. Para seguir con la racha el Muñeco tiene todo listo y, de no mediar inconvenientes, repetirá el equipo que venció a Banfield en el Monumental por un apretado 1-0. El chileno Paulo Díaz cumplió con las dos fechas de suspensión pero no recuperará su lugar en el equipo titular y entonces la línea de cinco defensores seguirá con la presencia de Javier Pinola. ¿El equipo? Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Robert Rojas, Javier Pinola, Milton Casco; Ignacio Fernández, Enzo Pérez, Nicolás de la Cruz; Santos Borré y Matías Suárez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-marcha-expulsion-juan-ramirez_0_SwLE-Oy_.html","date":"20/02/2020 - 20:54","title":"San Lorenzo: marcha atrás con la expulsión de Juan Ramírez","abstract":"El Ciclón presentó las pruebas y el Tribunal de Disciplina de AFA revocó la suspensión.","author":[],"key_words":"San LorenzoSuperliga ArgentinaDiego Monarriz","body":"En medio de una semana complicada, Diego Monarriz al fin recibió una buena noticia. La excursión por Córdoba no pudo ser más negativa. Su San Lorenzo se volvió con la derrota por 1 a 0 con Talleres, con una interna en el vestuario por los cruces con los hermanos Romero y con la expulsión de Juan Ramírez, hombre titular en el equipo azulgrana. Pero este jueves por la tarde llegó la confirmación desde el Tribunal de Disciplina de la AFA: Ramírez no será suspendido finalmente y estará disponible para jugar el sábado ante Racing en el Nuevo Gasómetro. ¿Qué pasó? El arbitraje de Ariel Penel dejó muy molesto a los dirigentes de San Lorenzo, principalmente al presidente Marcelo Tinelli. Lo que enojó al conductor televisivo fue el error del juez en la roja al volante, que fue amonestado dos veces. Lo que consideraban en Boedo era que la primera amarilla fue mal mostrada. Por eso, San Lorenzo presentó un informe en la AFA. Y adjuntó los videos de la jugada ocurrido a los 24 minutos de la primera parte. Allí se ve que la infracción a Nahuel Bustos fue cometida por Alejandro Donatti y no por Ramírez. Penel amonestó al segundo, equivocadamente. A los 41 de la misma etapa, Ramírez hizo una infracción y fue correctamente amonestado, pero vio la roja porque ya traía una amarilla que no le pertenecía. Desde el Tribunal revirtieron el fallo del árbitro y le informaron al club azul y rojo que le quitaron esa primera amonestación a Ramírez y se la colocaron a Donatti, que ahora acumula cuatro amarillas en su haber. Monarriz, entonces, puede contar con Ramírez, a quien viene utilizando desde el arranque en los encuentros de este año. En el ensayo de fútbol de este jueves, al no tenerlo disponible no lo incluyó entre los titulares. Lucas Menossi fue quien compartió la mitad de la cancha con Gerónimo Poblete en un esquema 5-2-3. Habrá que ver si este viernes lo incluye a Ramírez o mantiene el equipo que probó. Con esta duda, la formación que se perfila es: Torrico; Herrera, Coloccini, Gonzalo Rodríguez, Donatti, Pittón; Poblete, Menossi o Ramírez; Palacios, Gaich y Angel Romero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/john-mcenroe-genio-almanaque-cuenta_0_Fdtmkq28.html","date":"20/02/2020 - 20:30","title":"John McEnroe, el genio para el que el almanaque no cuenta","abstract":"Sedujo con su talento y se convirtió en un agudo periodista.","author":"Mariano Ryan","key_words":"John McEnroeTenis","body":"Aún se divierte (y divierte) con una raqueta en su prodigiosa mano izquierda cuando se pone a jugar con sus viejos adversarios de fines de los 70, los 80 y principios de los 90. Después, cuando le toca ser periodista, es agudo y gracioso pero también objetivo y crítico, tal como lo demuestra a diario en su columna “El comisionado del tenis” que se emite por Eurosport. Y cuando tiene que entrevistar a una gran estrella del circuito tiene la habilidad de sacarlas de los lugares comunes, como volvió a suceder este año en Australia con Djokovic, Nadal o Federer, por ejemplo. No debe pesar más de dos o tres kilos con respecto a sus mejores años y la gran diferencia exterior está en el cabello completamente blanco. Sigue amando el rock and roll y vive en Queen’s, en esa Nueva York que lo idolatra como a pocos y que fue testigo de grandes exhibiciones de tenis a lo largo de su carrera. John Patrick McEnroe no es el mejor tenista de todos los tiempos pero seguramente es el que más sedujo con un talento único y diferente. Ganó 77 títulos (siete Grand Slams), obtuvo cinco Copas Davis -Ion Tiriac dijo que “McEnroe sólo era un equipo de Copa Davis porque te ganaba los dos singles y el dobles sin importar el rival”-, fue el número 1 del mundo en single y dobles (para muchos fue el mejor doblista de todos los tiempos) y en 1984 apenas perdió tres partidos en la temporada con una impresionante efectividad superior al 96 por ciento. Foto AFP Pero lo más importante es el legado de un tenis formidable. Porque McEnroe es el último gran fenómeno que pudo jugar con una sóla empuñadura (continental)por la facilidad con que movía su muñeca. Jugaba dentro de la cancha porque se anticipaba a lo que se le venía y tenía la habilidad de que su cuerpo salía detrás de la raqueta y eso desorientaba al rival. Además, ponía la pelota donde quería: con el saque -ese servicio de espalda a la cancha fue su marca registrada-, desde el fondo de la cancha o adelante con la volea y el smash. McEnroe cumplió el domingo 61 años. Dicen que es mentira: para los genios el almanaque no cuenta... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/bernardo-romeo-volviendo-raices-pekerman-tocalli-_0_xCTY3JBc.html","date":"20/02/2020 - 19:56","title":"Bernardo Romeo: “Estamos volviendo a las raíces de Pekerman y Tocalli”","abstract":"Recibió la invitación de Lionel Scaloni y no dudó en sumarse para coordinar el equipo que ya tenía en sus filas a Diego Placente y Pablo Aimar, emblemas de una generación que marcó a fuego a la Selección Argentina. Sus ideas y sus proyectos.","author":"Nahuel Lanzillotta","key_words":"AFAFútbol ArgentinoSelección Argentina De Fútbol","body":"Cuando le sonó el teléfono celular a Bernardo Romeo y escuchó del otro lado la propuesta de un viejo conocido no tuvo mucho que meditar. La respuesta fue \"sí\" de inmediato. \"Me motivó el llamado de Lionel diciéndome que me querían sumar al proyecto. Eso inició los contactos y después la decisión final fue del presidente Tapia. Me pone muy contento volver a este predio\", le dice el nuevo coordinador de Selecciones Juveniles de la Argentina a Clarín. Fue Scaloni, con quien compartió vestuario en Estudiantes y  en la Sub 20 que se consagró campeón mundial en Malasia, el que le hizo la invitación formal para, a sus 43 años, volver a reunirse también con Diego Placente (Sub 15) y Pablo Aimar (Sub 17), los otros Pekerman boys que ya vienen trabajando con los chicos de AFA hace un par de años. -¿La idea de sumar gente formada por Pekerman y Tocalli es volver a esas fuentes? -Con José y con Hugo estuvimos como 8 o 10 años acá en juveniles. Fue muy importante haber crecido con tipos como ellos y con toda la gente que estuvo que marcaron una era. Yo me formé con ellos, venía de Estudiantes y pasaba de lunes a miércoles acá. Nos quedó su formación y está bueno volver a esa fuente. -¿Qué cosas que se veían con Pekerman y Tocalli ves que también se trabajan ahora en AFA? -Los valores. Podés saber más de táctica y técnica, pero lo más importante en la etapa de la formación son los valores. Se ha vuelto a esos valores tan lindos y tan simples como el respeto, la generosidad, el trabajo, el sacrificio, pedir permiso, decir buenas tardes, por favor. Hoy está muy difícil encontrar eso porque la sociedad ha cambiado. El fútbol está dentro de la sociedad. Yo vengo a potenciar el proyecto que ya está armado y que ya está volviendo a inculcar esos valores. Estamos volviendo a esas raíces. -¿El juvenil toma consciencia del escudo que representa al venir a la Selección? -Debería tenerlo y yo quiero potenciar el sentido de pertenencia a la Selección. Tiene que significar algo espectacular, un sueño, un premio. Que cuando vuelva al club el jugador tenga la obligación de volver a rendir para ser citado de nuevo. A veces los chicos se confunden y piensan que si son citados a una Sub 15 o Sub 17 ya está, ya llegaron. Esos chicos son los que tienen que contagiar a sus compañeros en los clubes. Un chico de selección tiene que dar el ejemplo, además de jugar. Para mí es clave. Esa tiene que ser la bajada de línea. -¿Ponés a los valores al mismo nivel que lo futbolístico? -Sí. No se puede claudicar con el tema de los valores y el comportamiento en la formación. Es no negociable. No es fácil porque es algo de todos los días, como lo hacían José y Hugo. La Selección Argentina tiene que ser un orgullo para todos. Darle importancia al fair play. Ese es el camino, más allá de la metodología de entrenamiento y el modelo de juego. \"El tema de los valores en la formación es no negociable\", remarca Romeo. Foto: Prensa AFA -¿Pensás que los juveniles de hoy tienen más presiones que antes porque están más expuestos? -Hay muchos programas de televisión, muchas radios, muchos medios partidarios... Hay mucha masividad. También hay presiones de la familia o del representante. El fútbol se convirtió en un negocio tan grande que a veces es complicado para los chicos estar bien centrados. Por eso los formadores tienen la tarea de poner a los chicos sobre la tierra. -¿Qué es lo que más te entusiasma de esta nueva función? -Estar acá. No se le puede decir que no a la Selección. Yo viví de todo acá. Fui papá cuando estaba acá. Este año cumplo 20 de casado y acá me encontré al cura Juanjo, que me casó. Lo vi después de 20 años, estuvimos hablando y me saqué una foto. Para mí la Selección es todo. Todos los que estamos ahora hemos vivido cosas muy fuerte en juveniles que nos quedaron muy marcadas. Apenas me dijeron de venir hablé con Tocalli y hablé con el representante de José para reunirme. Quiero charlar con él porque me puede aconsejar en muchas cosas. ¿Cuál es el desafío? Yo siempre sueño con ganar Copas, pero eso tiene que ser una consecuencia del trabajo. No siempre se trata de alcanzar el resultado de cualquier manera ni de cualquier forma. Eso que quede bien claro. -¿Qué es lo más urgente a trabajar? -Y tenemos todo este año de preparación para encarar los torneos del año que viene. Ya arrancamos con la Sub 17 porque el primer torneo es en abril en Francia. Nos llegan muchas invitaciones para todas las categorías. Argentina está volviendo a ser potencia. Después hay que analizar a cuál conviene ir. En Sudamérica estamos muy bien posicionados, pero nos cuesta más afuera. Los últimos dos Mundiales, Sub 20 y Sub 17, llegamos hasta octavos de final. Primero hay que clasificar y luego tratar de mejorar esa instancia. Para eso hay que prepararse. -¿La camada que se ve en la Sub 23 invita a soñar con que hay vida después de Messi, Agüero, Higuaín, Mascherano, Di María...? -Ya se están viendo jugadores muy interesantes. Mac Allister, Gaich... La Sub 23 hizo un gran torneo y eso que esa competencia no es nada fácil. Hay jugadores y hay que trabajarlos para que sean los próximos. Con unidad de criterios se puede hacer. La Argentina puede tener de acá a diez años un semillero confiable. Yo estoy viendo ahora mucha Séptima y Octava y jugadores hay. Se vienen categorías 2004, 2005 y 2006 muy interesantes, muy interesantes. -Hasta hace poco estuviste del otro lado del mostrador como mánager de San Lorenzo. ¿Entendés al dirigente que prioriza a su equipo porque se juega cosas importantes y no quiere ceder jugadores a la Selección? -Es una buena pregunta. José ha tenido estos mismos problemas. Es una historia vieja. Con diálogo se puede diagramar. Yo soy de la idea de que la Selección es lo más importante, es prioridad. La AFA está por arriba de todos los equipos. Sé que cada uno defiende lo suyo. Es un tema que hay que hablarlo, hay que sentarse. Vamos a tener un trabajo lindo y grande ahí. Hay que convencer a los técnicos y a los que mandan en los equipos de que la Selección tiene que ser prioridad. No es fácil. Ojo, yo hablé con todos los coordinadores de clubes y me dijeron que me quedara tranquilo con este tema. Hay que ver qué pasa cuando llega el momento. A priori están todos dispuesto a ceder jugadores. Los equipos saben que acá los jugadores se potencian y se cotizan mucho más. A todos le sirve. -¿Ya empezaron a hablar este tema por los Juegos Olímpicos? -Sí. Hay que ver si el Bocha (Batista) decide llevar o no a los tres mayores. Los chicos están muy ilusionados y quieren ir todos. Es importante la presión de los jugadores, como fue el caso de (Adolfo) Gaich. El ejemplo más claro fue Messi en Barcelona. Ahí está el sentido de pertenencia del jugador. Yo veo que estos chicos van a hacer fuerza para estar. \"Los chicos van a hacer fuerza para estar en Tokio\", no duda Bernardo Romero, coordinador de selecciones juveniles. Foto: Prensa AFA -¿Cómo se trabaja el modelo de juego entre las categorías? -Nosotros tenemos una idea. En la Argentina hay que jugar bien al fútbol, estás obligado. Ahora, por eso no todos van a usar el mismo sistema. Hay mucha comunicación entre todos y está aceitado el diálogo. El modelo de juego tiene que ser el mismo, pero cada técnico le pondrá su impronta. Está bueno practicar distintos sistemas para que cuando llegue a la Mayor sepa adaptarse. No nos atamos a un sistema táctico. Dentro de un mismo modelo de juego puede haber distintos sistemas. -¿Cómo vas a encarar la búsqueda de jugadores? -Tenemos que salir a buscar en todo el país. Es necesario, más allá de que los clubes nuclean generalmente a los juveniles más destacados. Lo que más me preocupa es la búsqueda en el exterior. Hay tantos jugadores afuera que no hay manera de abarcar todo. Se necesita una gran estructura. De Sub 23 para abajo hay un listado enorme -saca su celular y muestra una lista interminable-. Hay que sentarse, estudiar y ver. No puedo permitir que otra selección se lleve a un gran jugador. Hay muchos chicos que se han ido con sus familias en la crisis de 2001. Tengo en la cabeza armar un scouting afuera. -En el proyecto integral de selecciones se habla de hacer centros en el interior del país. ¿Es realizable eso? -Lo leí todo, es ambicioso y muy lindo. Hablé con el presidente y ese proyecto se está realizando. El tema estructural es más difícil porque lleva tiempo, pero se está en marcha. Soy un convencido de que con tiempo ese proyecto se puede hacer. -¿Mirás algún modelo del exterior para copiar cosas? -España y Alemania son los dos ejemplos que vienen haciendo un trabajo serio en juveniles. Ojo, las selecciones sudamericanas vienen laburando cada vez mejor también. La vez pasada vinieron de Conmebol y quedaron asombrados. La diferencia es el tema económico. Y no todo se puede copiar y pegar acá porque son otras culturas, otra pasión, otra economía. Es bueno copiar cosas que se puedan aplicar. Después de ponerle fin a su carrera como goleador de raza, Romeo tuvo claro que seguiría vinculado al fútbol. En 2012 aceptó el cargo de mánager de San Lorenzo, función que llevó adelante durante cinco años en la dirigencia de Matías Lammens y Marcelo Tinelli. “En su momento decidí alejarme porque tenía la cabeza quemada ya, ja”, le cuenta Bernie a Clarín sobre la exigente demanda que significa administrar el fútbol de un equipo grande. -¿El dirigente del fútbol argentino sabe de fútbol o cree que sabe? -Es complicada esa pregunta. Acá todo es muy pasional. En mi caso, Matías (Lammens) y Marcelo (Tinelli) me han dejado trabajar en San Lorenzo. Saben y opinan con criterio. Yo soy de defender mucho la tarea del director deportivo. Tiene que haber gente de fútbol en la mesa chica. Gente que haya estado en un vestuario y que se haya preparado. Es necesario orientar a los dirigentes. Todos los equipos están poniendo gente de fútbol. Romeo fue mánager de San Lorenzo desde 2012 hasta 2017. Foto: Marcelo Carroll -La figura del mánager... -(Interrumpe) Cuesta, en Argentina cuesta. -Pero en algunos clubes funciona y en otros no. ¿Por qué? -Hay que prepararse también, eh. No es que porque uno haya sido jugador ya está. La experiencia es importante, pero hay que tener capacidad para aconsejar. No tengo dudas de que el puesto acá en la Argentina es difícil. ¿Por qué? Es la pregunta que me hago hace mucho tiempo. No tengo una respuesta. -A veces no está muy claro cuál debe ser la función de un mánager. -Depende de cómo se lo tome cada uno. Yo en San Lorenzo tuve que ordenar todo porque era un despelote cuando agarramos en 2012. Tuve que hablar con todas las categorías, coordinadores, todo. Se trata de ordenar toda la parte deportiva. Tenés 30 representantes sólo por el plantel profesional, otros tantos en Reserva y algunos en juveniles. Hay que atenderlos a todos porque cada uno tiene un problema. Atender toda la estructura de fútbol juvenil. Temas logísticos. Infraestructura. Para mí, los presidentes o dirigentes están para gestionar otra cosa. Una persona atendiendo el día a día del fútbol tiene que estar instalada en el club. Los técnicos a veces se ponen celosos porque piensan que el mánager quiere agarrar. El director deportivo siempre tiene que estar adelantado a todo. Es un tema para hablar largo. -¿Y nunca se te dio por ser DT? -En algún momento me hizo ruido. Después de 5 años como mánager estuve dos sin hacer nada y lo pensé. Pero lo mio es la gestión y la coordinación. Me gusta más eso que la función de técnico. Apareció esto y dije sí en seguida. Ojo, nunca digo nunca. Hoy estoy convencido de esto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/lucas-alario-facturo-leverkusen-getafe-puso-ajax-cuerdas_0_JefghwoP.html","date":"20/02/2020 - 19:46","title":"Lucas Alario facturó para el Leverkusen y Getafe puso al Ajax contra las cuerdas","abstract":"El ex Colón y River marcó en el 2-1 frente a Porto, mientras que Palacios fue suplente. Los españoles derrotaron a los holandeses 2 a 0","author":[],"key_words":"Lucas AlarioEuropa League","body":"El Getafe, el Arsenal y el Inter de Milán, con sus victorias este jueves en la ida de dieciseisavos de final de la Europa League, dejaron encarriladas sus eliminatorias, de cara a las revanchas la próxima semana. La del Getafe fue como local, por 2 a 0 sobre el Ajax de Ámsterdam, mientras que Arsenal e Inter se impusieron como visitantes al Olympiakos griego (1-0) y el Ludogorets búlgaro (2-0), respectivamente. Otros dos de los favoritos, Sevilla y Manchester United, empezaron por detrás en el marcador pero pudieron salvar sendos empates 1-1 como visitantes, en Cluj (Rumanía) y Brujas (Bélgica) respectivamente, con lo que afrontarán la vuelta en una posición favorable. El equipo español más perjudicado este jueves fue el Espanyol, que quedó casi eliminado tras estrellarse con un 4-0 en el campo del Wolverhampton inglés, donde brillaron sus jugadores portugueses, con un triplete de Diogo Jota y un golazo de Ruben Neves. En el resto de partidos destacó el amplio triunfo del Eintracht Fráncfort por 4 a 1 sobre el Salzburgo, gracias a un triplete del japonés Daichi Kamada. El histórico Benfica quedó en una situación delicada al perder 2-1 en Ucrania ante el Shakhtar Donetsk, por lo que tendrá que buscar la remontada en la vuelta en Lisboa. Foto EFE También con resultados en contra terminaron otros dos clubes portugueses, Oporto y Sporting de Braga, derrotados también como visitantes y por la mínima por Bayer Leverkusen (2-1) y Glasgow Rangers (3-2). El equipo luso que mejor resultado tuvo fue el Sporting de Lisboa, que sí que pudo encarrilar su pase a los octavos de final, con una victoria 3-1 sobre el Estambul Basaksehir turco. Dos de los goles de los verdiblancos tuvieron acento sudamericano, obra del uruguayo Sebastián Coates y del argentino Luciano Vietto. Fuente AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mensaje-barras-independiente-rivadavia-jugadores-dirigentes-guerra-revolucion-_0_Ay12GvSG.html","date":"20/02/2020 - 19:22","title":"El mensaje de los barras de Independiente Rivadavia a jugadores y dirigentes: “Esto no es una guerra, es una revolución”","abstract":"Un grupo de hinchas se hicieron presentes en el entrenamiento y colgaron una bandera en uno de los alambrados. “Al club no se le roba más”, se leía también.","author":[],"key_words":"IndependienteMendozaBarrabrava","body":"La barrabrava de Independiente Rivadavia de Mendoza volvió a decir presente en el entrenamiento del primer equipo y, sin oposición de agentes de seguridad, colgaron del alambrado, detrás de uno de los arcos una bandera con la leyenda: \"Esto no es una guerra, es una revolución. Al club no se le roba más\". El pasado 9 de febrero, barras obligaron a suspender el partido con Atlanta luego de entrar a la cancha con palos y cuchillos y en las tribunas se vieron banderas quemadas de la propia hinchadas, golpes, amenazas e insultos. \"No es una guerra, es una revolución. Al club no se le roba más\".Esta bandera apareció esta tarde en la tribuna del Bautista Gargantini.@Rioschipi @radionihuil pic.twitter.com/9e0kASEzJL Esta vez, la cuestión no fue a la vista de todos, sino que ocurrió en pleno entrenamiento.<U+200B> Según reporta el Diario Uno de Mendoza, la policía y los dirigentes reaccionaron de forma tardía. Sin embargo, hubo detenidos. Al momento de los hechos, los jugadores se refugiaron en el vestuario y no tuvieron contacto con los violentos. Independiente Rivadavia marcha en el puesto 14 de la Zona 1 de la Primera Nacional, a seis puntos del último, Nueva Chicago, que, si el campeonato terminara hoy, perdería la categoría. Su próximo compromiso es este sábado, como local, frente a Estudiantes de Río Cuarto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-almeyda-aclaro-lugares-iria-dijo-dio-vida-river_0_8bjEXIBW.html","date":"20/02/2020 - 18:45","title":"Matías Almeyda aclaró que “hay lugares a los que nunca iría” y dijo que dio “la vida” por River","abstract":"El entrenador del San Jose Earthquakes salió al cruce de la polémica que se generó porque dijo que no sabía si analizaría una oferta para dirigir a Boca","author":[],"key_words":"Matías AlmeydaRiver PlateBoca Juniors","body":"Matías Almeyda salió al cruce de las críticas y las voces de apoyo, también, que se generaron por sus declaraciones en una entrevista en las que dijo que no volvería a River y dudó al ser consultado si aceptaría dirigir a Boca. En el programa que se emite por YouTube, \"Reto de los 90 segundos\", el ex mediocampista de River y el seleccionado nacional afirmó que no volvería a River como director técnico. Además, contestó \"no sé\", al ser consultado sobre qué respondería ante una eventual oferta de Boca para dirigir al primer equipo. Estas respuestas fueron motivo de debate en las redes y en los medios, por los que el \"Pelado\" salió a aclarar sus dichos. Entrevistado por el programa radiofónico Closs Continental, el ex mediocampista dijo: Almeyda aún dirigiente a Chivas de Guadalajara, donde fue campeón. Foto Reuters \"El que tiene alguna duda si soy hincha de River se puede ir a la pu..., yo di la vida por River\", al tiempo que sostuvo: \"Hay lugares donde no voy a ir nunca\", en alusión al Xeneize. En ese sentido, sobre su paso por River como jugador y entrenador, el nacido en Azul, provincia de Buenos Aires, recordó que dio la cara en los momentos donde su club más lo necesitó, en referencia al descenso a la B Nacional como futbolista y el ascenso a Primera como entrenador. \"Yo estuve en el momento que tenia que estar en River, como jugador y como DT\" Sobre su actualidad y su futuro, Almeyda sostuvo que se encuentra en una etapa en la que quiere disfrutar del fútbol de Estados Unidos y enfocarse en su trabajo en el San Jose Earthquakes. \"Hoy no me veo en dirigiendo en el fútbol argentino\", agregó.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tiempo-revancha-federico-coria-sancion-arreglo-partido-mejor-torneo-vida_0_smS_hGnQ.html","date":"20/02/2020 - 18:11","title":"Tiempo de revancha para Federico Coria: de la sanción por el arreglo de partido al mejor torneo de su vida","abstract":"El hermano de Guillermo se metió en los cuartos de final en Río de Janeiro. Tiene 27 años y hasta el ATP brasileño sólo había jugado tres partidos en cuadros principales del circuito profesional y sólo había ganado 1.","author":[],"key_words":"TenisFederico Coria","body":"El 25 de mayo de 2018, cuatro días después de su debut en un torneo ATP, Federico Coria recibió la peor noticia de su carrera. La Unidad de Integridad del Tenis (TIU, por sus siglas en inglés) lo había hallado culpable de cargos de corrupción y, poco después, le aplicó una sanción de ocho meses, que luego fue reducida a dos. Casi un año y 9 meses después, el hermano de Guillermo se metió en los cuartos de final del ATP 500 de Río, la mejor actuación de su vida hasta ahora. \"Me dolió muchísimo, porque me tuvieron dos años con este tema. Despertarme con la incertidumbre de no saber a qué me enfrentaba me hizo mucho daño. Todo el proceso me hizo crecer y madurar. Siempre trato de buscarle el lado positivo a las cosas y ahora crecí y tuve que pasar por diferentes situaciones complicadas\", le dijo Coria a Clarín en una entrevista publicada en septiembre de aquel 2018. Federico Coria resurgió después del golpe de la suspensión. (Foto: Prensa AAT) A Federico Coria lo acusaron de no haber reportado a la TIU dos intentos de soborno que le hicieron para arreglar partidos durante diferentes torneos Futures en 2015. Según la investigación, la primera oferta fue en julio de 2015, para que perdiera un set durante un juego en el future de Sassuolo, en Italia. Un mes después, volvieron a intentarlo para que perdiera un número de partidos durante el resto del año. Su nombre reapareció en escena el año pasado cuando el periodista Sebastián Torok publicó en La Nación una investigación sobre los arreglos de partidos y apuestas en el tenis a partir de una entrevista a Marco Trungelliti. Se descubrió entonces que, a partir de la colaboración del tenista nacido en Santiago del Estero, la TIU pudo llegar a uno de los responsables y concluyeron que tres argentinos estaban relacionados con él: Federico Coria, Nicolás Kicker y Patricio Heras habían recibido la oferta, por lo que cada uno recibió una sanción en junio de 2018. Pero Federico resurgió como el Ave Fénix después de la sanción. En agosto de 2018, ganó el título Future en Rumania y jugó otros nueve torneos más. Al año siguiente, el 5 de mayo de 2019, con 27 años y ubicado en el 266° puesto del ranking ATP, se consagró por primera vez en un Challenger. Fue en Savannah, en Estados Unidos, al derrotar por 6-3, 4-6 y 6-2 al italiano Paolo Lorenzi. Durante ese año, además, participó en las qualys de Córdoba, San Pablo, Wimbledon y US Open y alcanzó su mejor ranking: 115° del mundo. Y eso que a lo largo de su carrera hasta llegar al ATP carioca sólo había jugado tres partidos en cuadros principales del circuito. En este 2020, acumula seis torneos -uno fue la clasificación del Abierto de Australia- y en Río de Janeiro se entusiasma con soñar en grande. Perteneciente a la fructífera camada de 1992, en la que están, entre tantos, Diego Schwartzman, el santafesino sabe lo que es pelearla y salir adelante, porque le ha costado la inserción al profesionalismo y salirse de la sombra de ser el hermano de uno de los mejores tenistas argentinos de la historia. Y también porque la peor pesadilla ya la vivió y logró despertarse a tiempo. Diego Schwartzman y Federico Coria, integrantes de la generación del '92. (Foto: prensa AAT) En Brasil, además, puede cumplir un sueño si consigue una victoria más: meterse por primera vez en el top 100. \"No me quiero adelantar, pero fue un sueño del vida llegar a meterme Top 100. No sé si ahora, pero más adelante voy a estar cerca. El sueño de mi vida es entrar a Roland Garros directo, y si cumplo esas dos cosas será más de lo que soñé”, le dijo al sitio de la ATP. “Uno lucha tanto, tantas veces me vi fuera de este deporte. No lo disfrutaba, no alcanzaba el dinero, no podía salir de los Futures. Ahora me debe estar odiando en casa que los hice sufrir… pero ellos saben el camino duro que pasé. A mi hermano, a mi familia, solo les digo gracias por haber estado ahí y por haberme apoyado. Estuve desmotivado muchas veces, se hace un embudo y por suerte me está tocando esta semana, agregó casi con lágrimas en los ojos. Y lanzó un deseo al cielo, ese que hace menos de dos años ni quería pedir: \"Por favor, que nadie me despierte\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/divertida-reaccion-jose-mourinho-grupo-chicos-irrumpio-conferencia-prensa_0_HbQOIz8W.html","date":"21/02/2020 - 15:45","title":"La divertida reacción de Jose Mourinho cuando un grupo de chicos irrumpió en su conferencia de prensa","abstract":"Los niños lo saludaron y Mou les respondió con un clásico gesto suyo","author":[],"key_words":"Tottenham Hotspur Fútbol ClubJosé MourinhoPremier LeagueChampions League","body":"Jose Mourinho respondía preguntas de la prensa en la conferencia previa al duelo contra el Chelsea, este sábado, 9.30 (hora argentina) por la fecha 27 de la Premier League. Un grupo de niños interrumpió la conferencia de José...José: <U+0001F4AA><U+0001F602><U+0001F44F>#VamosSpurs <U+26AA><U+FE0F> #COYS pic.twitter.com/26aMQ7DLBT Mourinho explica lo que se le requiere que explique hasta que un grupo de chicos irrumpe en la conferencia de prensa. Mou sonríe y saluda levantando su brazo derecho. Segundos después les regala a sus admiradores su clásico \"c'mon!\" (vamos!). Una vez, dos veces. Los chicos lo corean y Mou vuelve a sonreír y, de inmediato, vuelve a su gesto adusto para responderle a los periodistas, seguramente intrigados por cómo vencerá al conjunto de Frank Lampard, cómo reemplazará a Harry Kane, lesionado y si tiene expectativas de meterse en la próxima Champions League, teniendo en cuenta que por ahora está en puestos de Europa League, a un punto del último clasificado para el máximo torneo: el Chelsea. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/fifa-20-celebra-50-aniversario-chapulin-colorado_0_-D1ebPgL.html","date":"21/02/2020 - 14:48","title":"FIFA 20 celebra el 50 aniversario del Chapulín Colorado, el personaje creado por Chespirito","abstract":"El título de fútbol virtual le rinde homenaje a uno de los emblemáticos personajes de Roberto Gómez Bolaños.","author":[],"key_words":"Juego FIFAVideojuegosRoberto Gómez BolañosChespirito","body":"El simulador de fútbol más popular entre las consolas y la PC, EA SPORTS FIFA 20, se une a la celebración del 50 aniversario del superhéroe mexicano El Chapulín Colorado, personaje creado por Chespirito, que en 1970 surgió para conquistar a las familias de Latinoamérica. Este contenido especial, el cual está disponible desde este viernes, cuenta con una camiseta alusiva que podrán utilizar los jugadores dentro del modo FUT Champions, así como banderas y vallas que hacen referencia al \"chipote chillón\", característico de este icónico personaje. Además, los jugadores podrán celebrar cada gol con un salto al estilo de El Chapulín Colorado, mientras los espectadores ondean banderas con su imagen y del corazón rojo con letras amarillas que lo caracterizó. Rivaldo con la camiseta alusiva a los 50 años del Chapulín Colorado. Otro elemento que recordará la astucia de El Chapulín es el arco de entrada por donde los equipos salen a la cancha. En tanto, que en el estadio a través de tifos aparecerán las frases más conocidas del personaje, tales como “todos mis movimientos están fríamente calculados” y “Su escudo es un corazón”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coria-juega-pase-semis_0_9rHs1325.html","date":"21/02/2020 - 14:45","title":"Federico Coria se juega el pase a semis frente a Cristian Garín","abstract":"El rosarino enfrentará al chileno Cristian Garín por los cuartos de final del ATP 500 de Río de Janeiro. Ya es su mejor actuación en un torneo de esta importancia. El trasandino está 1-0 en el historial. Pero, en la Play, gana el hermano del Mago Guillermo.","author":[],"key_words":"Federico CoriaTenis","body":"Federico Coria (116°), en la mejor semana de su carrera, se enfrentará este viernes a partir de las 15 al chileno Cristian Garín por los cuartos de final del ATP 500 de Río de Janeiro, y buscará seguir haciendo su mejor performance en un torneo de este calibre, que reparte premios por 1.8 millones de dólares. El rosarino de 27 años consiguió en Brasil dos triunfos seguidos por primera vez en un ATP, al imponerse sobre el francés Corentin Moutet (77°) y el juvenil español Carlos Alcaraz (406°), y asumirá desde las 15 un desafío mayor ante Garín (25°), campeón hace 12 días en el ATP de Córdoba y quien se retiró antes de jugar del Argentina Open. El chileno, que en Río ya venció al argentino Federico Delbonis, le ganó a Coria la única vez que se enfrentaron, en la ronda inicial de la edición 2017 del Argentina Open. Además, se impuso en 25 de sus últimos 30 partidos ante rivales sudamericanos (entre ATP y Challengers), incluída la reciente final de Córdoba ante Diego Schwartzman (13°). A pesar de haber jugado una sóla vez entre ellos, ambos mantienen una linda amistad desde cuando eran chicos y compartían partidos de Play Station en la casa de ambos. En ese terreno, la paternidad iba para el lado del argentino, según contó Coria en 2019 al diario As: \"Cristian es un gran amigo mío. Lo conozco desde los 13. Si le preguntás sobre el FIFA va a dar una versión falsa. Claramente el padre soy yo, tengo más años de experiencia y vuelco todo eso a la cancha, ja. Le he ganado, tengo el historial arriba\". Claro, en la pista el favorito es el trasandino: \"Por suerte en el tenis no son tantas batallas porque no lo quiero enfrentar, está en un nivel altísimo, je\". El ganador del cruce entre Coria y Garín jugará mañana una de las semifinales ante el croata Borna Coric (32) o el italiano Lorenzo Sonego (52). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/insultos-racistas-delantero-porto-piden-gobierno-portugues-tome-medidas_0_mZbHz0qu.html","date":"21/02/2020 - 13:49","title":"Tras los insultos racistas al delantero del Porto, piden al gobierno portugués que tome medidas","abstract":"Joao Mario, jugador del Lokomotiv de Rusia, le pidió al gobierno de su país que termine con los casos de racismo. “Se habla mucho pero no se hace nada”, dijo.","author":[],"key_words":"PortoRacismoPortugal","body":"El portugués del Lokomotiv ruso, João Mario, consideró este viernes  que desde el gobierno de su país deben actuar para acabar con casos de racismo como el del pasado 16 de febrero, cuando el delantero del Porto Moussa Marega abandonó el campo de juego ante los insultos desde la tribuna del Vitoria Guimaraes. \"Este último caso ha sido muy feo\", afirmó el futbolista de origen angoleño, concentrado estos días en la localidad malagueña con su club ruso, que prepara en la Costa del Sol la vuelta a la Liga rusa, tras el receso de invierno en Europa, consigna la agencia EFE. A su juicio, \"se habla mucho pero no se hace nada\", por lo que entiende que \"si no se toman medidas, no se acabará con estas situaciones\". Joao Mario le pidió medidas firmes al gobierno portugués. FOTO AP Para João Mario, los constantes casos de racismo son \"un problema cultural, pasa siempre en los mismos sitios y en los mismos países, no sólo en el fútbol\" Foto EFE Por eso, argumentó que deben tomarse \"medidas drásticas, porque no se pueden permitir este tipo de situaciones\". (Fuente EFE) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mariano-elizondo-encendio-alarma-superliga-muere-salvo-clubes-quieran-_0_--1kPzdN.html","date":"21/02/2020 - 13:34","title":"Mariano Elizondo encendió la alarma: “La Superliga no se muere, salvo que los clubes quieran”","abstract":"El CEO aclaró que los dirigentes no manifiestan disgusto con la organización mientras desde AFA deslizan la ruptura inminente.","author":[],"key_words":"Superliga ArgentinaAFA","body":"Resulta paradójico que existan dos entes enfrentados y cuyos miembros sean exactamente los mismos. En el fútbol argentino, aquel del 38-38, todo es posible. La curiosidad se hace posible en la disputa de poderes que está cada vez más tensa entre AFA y Superliga, dos organizaciones integradas acarreadas bajo los intereses de los clubes. La Superliga nació con el objetivo de darle un marco de organización más serio a la Primera División del fútbol local. Decían que sus bases respondían a los lineamientos de la Liga española. Y en la práctica surgieron algunas modificaciones, en especial en el reparto de los ingresos por televisación y en la organización de los calendarios. Más allá de algunos detalles auspiciosos, la pelea por el poder nunca dejó de existir. De un lado, quienes llevan la batuta en la calle Viamonte, con Chiqui Tapia a la cabeza. Del otro, Mariano Elizondo, el CEO de la Superliga que sale al cruce de los rumores de ruptura. \"La #Superliga no se muere, salvo que los clubes quieran\", alertó Elizondo en declaraciones a La Oral Deportiva. \"Si sigue o no la Superliga es decisión de los 24 clubes de primera división, en las reuniones que tenemos nadie dice 'esto no me gusta, hay que romperlo'. Chiqui Tapia no asiste a las reuniones de Superliga, hablo con él y nunca me planteó llevar la #Superliga a AFA\", agregó sobre esta relación que vive momentos de tensión. Por otro lado, Elizondo admitió que deben \"conformar una comisión junto con AFA para regular los árbitros\". Y dio detalles del sistema de reparto de ingresos entre los clubes. \"En esta temporada vamos a repartir $6.500 millones; $700 millones son de sponsors que antes no recibían. Se reparte en partes iguales, hay clubes que cobran 100% más que el año pasado y no son los más grandes\", enfatizó. En la vereda de enfrente ya son varios los dirigentes que deslizaron la posibilidad de que disuelva la Superliga, entre ellos el presidente de Boca, Jorge Ameal y el de Lanús, Nicolás Russo, ambos alineaos bajo el ala de Tapia. La Superliga está a punto de desaparecer. Estoy convencido. Fue el brazo para darle la posibilidad a que vengan las sociedades anónimas. No se dio, no tiene razón de ser. Tenemos que tener una AFA fuerte con proyectos, ideas, plazos y discutir la economía de los clubes. A corto plazo la AFA se hará cargo de todo”, disparó Ameal. “Creo que la Superliga está funcionado mal pero se ha escuchado el reclamo y se han tomado decisiones. Se creó para que el fútbol mejore, pero no mejora. Para que recaude pero no se recaudó mucho más. Se planteó que los dobles comandos no funcionan\", se sumó Russo. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deontay-wilder-trabajar-gastronomia-necesidad-peso-pesado-destacado-actualidad_0_Ag1HLvCp.html","date":"21/02/2020 - 13:28","title":"Deontay Wilder, de trabajar en la gastronomía por necesidad a ser el peso pesado más destacado de la actualidad","abstract":"Quiso ser jugador profesional de fútbol americano, pero debió abandonar el deporte y trabajar para vivir. Cuando tuvo la chance, volvió pero al boxeo y va por su 11° defensa del título.","author":"Luciano González","key_words":"Deontay WilderBoxeo","body":"Golpear o despachar panqueques. Ese fue el dilema que se planteó Deontay Wilder en 2005, cuando tenía 19 años, una hija recién nacida que padecía espina bífida (un defecto que impide el correcto desarrollo de la columna y de la médula espinal) y una pila de facturas por pagar sobre la mesa de su casa. Optó por los guantes. Quince años después, es el peso pesado más destacado de la actualidad y el sábado realizará la 11ª defensa de su título del Consejo Mundial de Boxeo (CMB) ante Tyson Fury<U+200B> en MGM Grand de Las Vegas, en la revancha del combate que empataron en diciembre de 2018. Tuscaloosa es una ciudad de 80.000 habitantes ubicada en el sureño estado de Alabama, uno de los de menor PBI per capita de Estados Unidos. Su nombre proviene del cacique Tuskalusa (significa Guerrero Negro en la lengua choctaw) jefe supremo durante el siglo XVI de una comunidad originaria que habitaba esa zona. En el West End, una de las zonas más postergadas de la ciudad, nació Wilder el 22 de octubre de 1985. Fue el mayor de cuatro hermanos criados por su padre Gary, ministro en un templo protestante y operador de maquinaria pesada. Espigado desde pequeño (ahora mide 2,01 metros), practicó básquetbol y atletismo en el colegio secundario, aunque su gran amor era el fútbol americano: se ilusionaba con jugar en Crimson Tide, el equipo de la Universidad de Alabama. Pero sus planes cambiaron radicalmente por un embarazo no planificado y muy complicado que cursó Helen Duncan, su novia de entonces. Naieya nació con espina bífida y quedó a cargo de Wilder, que abandonó sus estudios superiores en el Shelton State Community College y vio esfumarse sus sueños de futbolista. Un joven Deontay Wilder posa junto a su hija Naieya. Las cinco cirugías a las que debió ser sometida la pequeña, en un país en que los servicios de salud no son accesibles para bolsillos flacos, obligaron a su padre a buscarse la vida con distintos empleos en el rubro gastronómico. “Había que pagar muchas cuentas. Recibía el dinero en una mano y con la otra ya estaba listo para pagar”, recordó hace un par de semanas en una entrevista con la cadena británica BT Sport. La situación lo empujó hasta el límite. “Llegué a un punto en que tenía una pistola a mi lado y estaba pensando en suicidarme. Sentía que era la única forma de acabar con eso”, reveló. En ese momento apareció el boxeo. Pero no como recreación ni como desafío deportivo, sino como el camino para procurarse algunos billetes más que los que conseguía con su trabajo en IHOP, una cadena de restaurantes especializado en panqueques y waffles. “Cuando empezó a boxear, su idea era solo ganar dinero. Pero una vez que vimos que tenía talento y potencial, hablamos y optamos por evitar el camino rápido. Fue la mejor decisión”, explicó Jay Deas, el entrenador que todavía lo acompaña. El futuro campeón pisó un gimnasio por primera vez a los 20 años. “Era completamente ignorante de cómo funcionaba ese deporte. Sabía que tenía herramientas, buenas manos y calle, pero nada más”, contó. Ese combo lo llevó a subirse al tercer escalón del podio en los Juegos Olímpicos de Beijing 2008, menos de tres años después de haberse calzado los guantes por primera vez. Ese logro le valió el apodo de Bronze Bomber (Bombardero de Bronce). Si la derecha de Wilder ya marcaba diferencia en el amateurismo, en el campo rentado, sin cabezales y con guantes de 10 onzas, se transformó en un cañón: de sus 43 combates profesionales, 41 terminaron antes de lo pactado. Solo Tyson Fury y el haitiano Bermane Stiverne, a quien le arrebató el cinturón del CMB en enero de 2015 en Las Vegas, llegaron a escuchar el veredicto de los jueces. Todos los demás terminaron su aventura en la lona. Incluso el bueno de Stiverne, quien buscó revancha en noviembre de 2017 y apenas resistió un asalto de pie. El último que probó la dinamita del estadounidense fue Luis Ortiz en noviembre pasado. El cubano, quien ya lo había puesto en aprietos en el primer enfrentamiento entre ambos, dominaba a un peleador sin argumentos y contaba con ventaja en las tarjetas de los tres jueces hasta el séptimo round. Un cross de derecha, apenas uno, fue suficiente para desmoronar el plan del caribeño y sus 107,3 kilos sobre el tapiz del MGM Grand. La que es su mayor virtud se convirtió también en parte del karma de Wilder, a quien muchos críticos señalan como un boxeador limitado que sobrevive en la cima desde hace un lustro gracias a su pegada fulminante. Es una mirada que él no admite. “No obtengo crédito completo por todo lo que hago. Me da la sensación de que siempre tengo algo que demostrar. ¿Cómo puede alguien dudar de mí después de todo lo que hice? Sin embargo tengo que lidiar con eso”, se quejó hace unas semanas en una entrevista publicada en el sitio The Athletic. Por lo pronto, el sábado podrá sumar su 11ª defensa exitosa y engordar su millonaria cuenta bancaria. Pese a que ya no pasa necesidades, todavía vive en el West End de Tuscaloosa, a orillas del río Black Warrior (Guerrero Negro), en una casa que comparte con su pareja, Telli Swift, y sus ocho hijos. Entre ellos, Naieya, la que lo acercó por primera vez a un gimnasio. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/afa-sanciono-independiente-rivadavia-enfrentamiento-barra_0_-ZbKlN19.html","date":"21/02/2020 - 12:58","title":"La AFA sancionó a Independiente Rivadavia por el enfrentamiento de la barra","abstract":"Ocurrió en la tribuna del estadio mendocino durante el partido contra Atlanta, que fue suspendido. Qué dice el fallo.","author":[],"key_words":"Primera B NacionalAFANueva ChicagoAtlanta","body":"Pasaron 12 días desde que barras encapuchados de Independiente Rivadavia entraron a una de las tribunas del estadio Gargantini con palos, cuchillos y armas de fuego y obligaron a suspender el partido frente a Atlanta. Este viernes se conoció, finalmente, la sanción que le aplicó la AFA al club mendocino. El organismo rector del fútbol argentino resolvió la quita de un punto para el equipo en la tabla de posiciones de la Primera Nacional, una multa de 300 entradas a lo largo de cuatro fechas y la clausura del estadio por tres fechas. Además, el duelo, que el árbitro Leandro Rey Hilfer suspendió a los cinco minutos por falta de garantías, se reanudará en día y horario a confirmar. Para ese choque Independiente Rivadavia deberá hacerse cargo de los gastos de traslados y alojamiento del plantel bohemio. Se trata de un duro golpe económico para el club mendocino, que tendrá que pagar alrededor de 600 mil pesos en concepto de entradas y otros 700.000 para asumir el viaje y la estadía de Atlanta desde Buenos Aires a Mendoza. En lo deportivo, luego de esta sanción, Independiente Rivadavia se mantiene 14° en la tabla pero a solo cinco de Nueva Chicago, el último de la Zona A y que hasta el momento perdería la categoría. Además, deberá resolver el alquiler de otro estadio para sus próximos encuentros de local. En el Boletín 5754 del Tribunal de Disciplina de la AFA se indica que resultaron \"determinantes el informe arbitral, así como el dossier del Comisario General P.P. Roberto Favaro, en su calidad de supervisor general del encuentro\". Además, en ese escrito se informa que si bien \"las conductas disvaliosas de los simpatizantes del club local impidieron la prosecución del encuentro\", \"las defensas ensayadas por el Club Sportivo Independiente Rivadavia no logran justificar la consecuente responsabilidad que le cabe por los hechos en examen, mas allá del accionar del operativo de seguridad policial cuestionado por el club local mediante denuncia penal ante la Justicia de la Provincia de Mendoza, y en cuyo ámbito deberán dilucidarse dichas cuestiones\". Las internas entre varias facciones de la barra con la del Parque Sur son conocidas en la provincia. Esa barra era dirigida por un hincha, apodado Camel, que fue asesinado el 24 de febrero del año pasado. Ahora, el liderazgo dicen que lo quiere su hermano.  1°) Se impone multa de 300 entradas, por el término de cuatro fechas al Club Sportivo Independiente Rivadavia de Mendoza, cuya sanción será expresada en el valor de la entrada general para la categoría Ia. Nacional. Arts. 80, 32, 33, 149, concordantes del R.D. y fallo dictado el 01/03/18 en el Expte. 77577. 2°) Se dispone la prosecución de este encuentro, debiendo el Club Sportivo Independiente Rivadavia de Mendoza, hacerse cargo de todos los gastos de traslados, alojamientos, etc., que deba afrontar el Club Atlanta para la realización de este partido. Arts. 94 ll), 32 y 33 del R.D. 3°) Se dispone la deducción de un punto de la tabla general de posiciones, al Club Sportivo Independiente Rivadavia de Mendoza. Art 287 del R.D. 4°) Se clausura por el término de tres fechas, la cancha del Club Sportivo Independiente Rivadavia de Mendoza. Art. 287 del R.D. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matias-almeyda-guillermo-barros-schelotto-argentinos-buscan-gloria-mls-potencian-ligas-futuro_0_8HuZTUdk.html","date":"21/02/2020 - 12:57","title":"Matías Almeyda y Guillermo Barros Schelotto, los argentinos que buscan la gloria en la MLS y potencian a una de las ligas del futuro","abstract":"Los entrenadores, junto a Gonzalo Martínez, son protagonistas de un campeonato que se quiere codear con las más importantes del Planeta Fútbol","author":"Martín Goldbart","key_words":"Guillermo Barros SchelottoMatías AlmeydaMLSGonzalo Pity Martínez","body":"Gonzalo Martínez fue el chico de tapa a fines de 2018, no solamente por el gol que le convirtió a Boca en la final de la Copa Libertadores en Madrid, sino porque instantes después, el mismo \"Pity\" anunció que se iba a la Major League Soccer, más precisamente al Atlanta United, que por entonces dirigía Gerardo Martino. El entrenador adversario fue Guillermo Barros Schelotto, quien tras aquella final salió de Boca y emigró a Los Angeles Galaxy, para dirigir al sueco Zlatan Ibrahimovic. En las últimas horas, Matías Almeyda estuvo en el ojo de la tormenta sobre sus dichos sobre los finalistas en aquella histórica final y, también en 2018, su destino sería la liga norteamericana, pero en San Jose Earthquakes, tras su exitosa gestión en Chivas de Guadalajara. Foto: Kelvin Kuo-USA TODAY Sports Los tres se juntaron en una de las ligas con más futuro del mundo, según leyendas del fútbol, como Andrea Pirlo, ya que no contrata tantos jugadores para que se retiren allí, sino para potenciarse a sí misma y al seleccionado de Estados Unidos. 2019 dejó números que pueden ser un preludio de lo que será la temporada 2020 que comenzará el próximo 29 de febrero, en la que será su edición número 25. Atlanta United fue quien mejores resultados obtuvo, ahora con Frank De Boer como entrenador, pero se quedó en el camino en la final de la conferencia este frente a Toronto FC. Los Angeles Galaxy accedió a cuartos de final de la conferencia oeste y su aventura terminó frente al clásico de la ciudad, Los Angeles FC. Los de Almeyda no accedieron a los play off. Foto AP De los tres, los del mellizo fueron los de segundo mejor rendimiento, pero quedaron lejos de la final a pesar de haber contado con el delantero sueco, quien regresó al Milan para la segunda mitad de la temporada europea. Zlatan fue el segundo goleador de la temporada en la MLS con 31 goles, cinco menos que Carlos Vela, el mexicano que jugó para el equipo que eliminó a los de los mellizos Barros Schelotto. Josef Martínez, delantero venezolano fue el máximo artillero del equipo que cuenta con el Martínez ex River, con 28 y Chris Wondolowski, en el equipo de Almeyda, con 15. En cuanto a los números por equipo, los del Pelado han sido en 2019 los de mayor posesión con 58,2 por ciento, mientras que Atlanta fue cuarto y los Galaxy, décimos, según un estudio del Centro FIFA CIES. Foto AP Los del ex mediocampista de River, sin embargo, también fueron los que más porcentaje de pases largos cosecharon. Además, quedaron quintos en la relación entre remates a favor y remates en contra. El mejor de los tres fue Atlanta, tercero en la comparación general con todos los equipos, y Los Angeles, en el puesto 17, sobre 24 equipos. Los tres planteles han cambiado planteles y necesitan resultados importantes, ya que aspiran a acceder a competencias que les permita enfrentar a los equipos importantes de Europa y Sudamérica, a la par de un seleccionado norteamericano que quiere hacer un buen papel en Qatar y, mucho más, cuando sea sede del Mundial, junto a México y Canadá en 2026 COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/marcelo-gallardo-mira-adelante-facil-irme-ganador-_0_RabZrl62.html","date":"21/02/2020 - 12:43","title":"Marcelo Gallardo mira hacia adelante: “Para mí hubiese sido muy fácil irme ganador”","abstract":"El DT de River ya piensa en un nuevo desafío: ganar la Superliga, el torneo que hasta ahora le fue esquivo.","author":[],"key_words":"Marcelo GallardoRiver Plate","body":"Siempre encuentra un nuevo desafío Marcelo Gallardo. Cuando parece que ya encontró un techo en River<U+200B>, localiza un atajo y va en busca de otro objetivo. Ahora, los cañones apuntan a la Superliga, un torneo que le resultó esquivo en estos años plagados de éxitos. Y está a tres fechas River. Y está con tres puntos de ventaja sobre su peligroso perseguidor, nada menos que Boca. La primera escala de la recta final en teoría es la más brava: Estudiantes en La Plata. \"Trato de no escuchar lo que se dice, prefiero ocuparme del trabajo que tengo que hacer\", arranca Gallardo para encuadrar la previa en su justa medida. \"No pierdo en tiempo en quiénes son los que están agazapados esperando a nos vaya mal. Sé que los hay, pero no me detengo en eso. Para mí hubiese sido muy fácil irme ganador. Estoy convencido de lo que quiero hacer y dónde quiero estar, es mi opinión y no quiere decir que sea la verdad\". ¿Y con qué se encontrará River en La Plata?\"Más allá de analizar al rival, tenemos que saber que a nosotros se nos predisponen diferente los equipos a lo que vienen jugando -dice el Muñeco-. Por ejemplo, Unión suele jugar con dos delanteros, uno podía imaginar que iban a seguir de la misma manera, pero cambiaron. Nosotros tenemos que hacer nuestro juego: ser precisos, ser contundentes y defendernos bien. En estos partidos nos defendimos muy bien y eso también es el fútbol. El fútbol es ataque y defensa. En estos partidos hemos tenido un equilibrio muy bueno en las dos facetas. Cambiamos el sistema, pero no la idea. Hemos perdido un poco de control de pelota sin Palacios, pero somos más directos y mantenemos la solidez\". Cada conferencia de Gallardo dispara conceptos atemporales, por fuera del día a día futbolero. Y el DT de River se anima a jugar en este sentido. Por eso cuando le preguntan por el fallo definitivo del TAS sobre la famosa final en Madrid, deja su huella. \"Me sorprende que los del otro lado (por Boca) sigan enroscado con algo que ya pasó. Yo siempre miro para adelante, al margen de que fue algo increíble, pero ya pasó\". En este sentido también aclaró que para la programación de la última fecha pretende \"las mismas reglas para todos, no ser beneficiados ni perjudicados\" en relación a la disputa de River y Boca para elegir el día según su conveniencia por los partidos de Copa Libertadores. \"En estas instancias hay que ser equitativo para los equipos que estemos peleando el torneo, solo pido igualdad de condiciones, no nos han confirmado si jugaremos el sábado el último partido\", avisó. Volviendo al choque del domingo ante Estudiantes, el Muñeco elogió a Javier Mascherano (\"es un privilegio tenerlo en Argentina) y a Gastón Fernández a quienes conoce de las inferiores del millonario. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mercedes-defendio-nueva-tecnologia-hablado-fia-_0_6uEW6E2W.html","date":"21/02/2020 - 11:50","title":"Mercedes defendió su nueva tecnología: “Ya está hablado con la FIA”","abstract":"Desde la escudería rechazaron acusaciones de ilegalidad del nuevo sistema de dirección, aunque hay polémica porque el DAS modifica las suspensiones.","author":[],"key_words":"MercedesLewis HamiltonFórmula 1","body":"El director técnico de Mercedes, el inglés James Allison, defendió la implementación del DAS: \"Esto ya está hablado con la FIA y la normativa permite ajustes en los sistemas de dirección\". Se trata de un sistema en el que el piloto tira longitudinalmente del volante hacia sí cada vez que toma una recta y lo recoge en las curvas, provocándose una ligera convergencia de las ruedas delanteras, algo que este jueves no se tradujo en unos grandes tiempos, a pesar de las numerosas vueltas que dieron Hamilton, por la mañana; y su compañero finlandés Valtteri Bottas por la tarde. El DAS cambia la convergencia de los neumáticos delanteros, y con ello se podría gestionar mejor su temperatura y reducir la resistencia al aire, por lo que mejoraría la aerodinámica. No obstante, donde es mucho más rígida la normativa es en las suspensiones cuando el coche está circulando, porque ahí es donde el piloto no puede incidir con ningún mecanismo. Foto Reuters \"En los próximos días veremos en qué beneficia el DAS y qué nos aporta”, señaló Allison, ante el interés que generó esta nueva disposición en el auto alemán, aunque prefirió no dar más información. Así, ante la falta de grandes tiempos durante la jornada, la nota en el Circuito de Barcelona fue el DAS y su legalidad, y si esto va a aumentar aún más la ventaja del Mercedes; que si bien en la jornada del miércoles 'barrió con sus mejores tiempos a sus rivales, este jueves los mejores fueron más discretos. Cuando acabó su jornada, Hamilton habló ante los medios y, además del invento del DAS, su presencia dio para abordar el asunto de su renovación con Mercedes. \"No he pensado mucho en eso, realmente. Estoy bien en el equipo. No sé cuándo nos sentaremos a hablar. No hay prisa. Ahora nuestros objetivos son los mismos. Seguro de que en breve nos sentaremos\", dijo. \"Ahora la prioridad es que empiece bien la temporada. El equipo tiene claro cuáles son los planes\", añadió el séxtuple campeón mundial, que pareció tener muy claro que Mercedes será su elegida por \"los detalles\". Hamilton se refirió a la nueva tecnología en Mercedes. Foto: DPA/David Davies. \"Mercedes me permitió ser quien quería ser. No me dijo cómo tenía que vestir ni qué tenía que decir. En Mercedes me ayudan a estar más implicado y a ser mejor piloto: más de lo que pensé que podía haber llegado a ser\", añadió el inglés, quien añadió que en la negociación de su contrato es él quien llevará las riendas de los encuentros con Toto Wolff, jefe de la escudería. Estos fueron los mejores tiempos alcanzados este jueves por los trece pilotos que participaron en la segunda sesión de ensayos de la F1, en el Circuito de Barcelona-Cataluña: 1. Kimi Raikonen FIN-Alfa Romeo1:17.091 2. Sergio PérezMEX-Racing Point1:17.347 3. Daniel RicciardoAUS-Renault 1:17.749 4. Alexander Albon TAI-Red Bull1:17.912 5. Pierre GaslyFRA-AlphaTauri1:18.121 6. Sebastian VettelGER-Ferrari 1:18.154 7. George RussellGBR-Williams1:18.266 8. Charles Leclerc MON-Ferrari 1:18.335 9. Lewis HamiltonGBR-Mercedes1:18.387 10. Lando NorrisGBR-McLaren 1:18.474 11. Romain Grosjean FRA-Haas1:18.496 12. Esteban OconFRA-Renault 1:18.557 13. Valtteri Bottas FIN-Mercedes1:19.307. EFE Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/visto-bueno-messi-resto-plantel-barcelona-conoce-indumentaria-proxima-temporada_0_pSmB2vVj.html","date":"21/02/2020 - 11:15","title":"Con el visto bueno de Messi y el resto del plantel, el Barcelona ya conoce su indumentaria para la próxima temporada","abstract":"La empresa de indumentaria Nike le presentó los nuevos modelos al plantel","author":[],"key_words":"NikeLionel MessiFC Barcelona","body":"Desde la explosión del fenómeno del marketing deportivo, todos los años las marcas presentan sus nuevos caballitos de batalla: los nuevos modelos de camiseta. Primero fueron titular y alternativa, luego agregaron la tercera y, en algunos casos, hasta un cuarto modelo para vestir a un club. Una de las más esperadas suele ser la del Barcelona, que esta temporada viste un curioso modelo a cuadros con los colores tradicionales, luego de que en 2015, Nike, la marca que viste al Culé, reemplazara los bastones verticales por horizontales y, en 2000, mitad de la camiseta para cada color, como los diseños de Newell's o Colón de Santa Fe. <U+0001F455>| All jerseys from FC Barcelona for the next season 2020/21– Which one do you like the most? <U+0001F914> pic.twitter.com/DxZ6NdaEjb Según As y Mundo Deportivo, los modelos nuevos fueron filtrados por el sitio Footy Headlines y las principales novedades son el retorno de las franjas verticales rojas y azules, con otras amarillas, más finitas. Además, las casacas alternativas serán negra una y rosa la otra. Los medios españoles reflejan además que directivos de la empresa se acercaron a la ciudad deportiva del Barcelona para presentarle los modelos a los jugadores, quienes dieron el visto bueno.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/brasil-quiere-recuperar-trono-perdido-proyecto-ganar-mundial-_0_DgK6NGjE.html","date":"21/02/2020 - 10:37","title":"Brasil quiere recuperar el trono perdido: “Nuestro proyecto es ganar el Mundial”","abstract":"El entrenador del Scratch dijo que su objetivo es levantar la Copa en Qatar y que para eso fogueará jugadores en los Juegos Olímpicos y la Copa América","author":[],"key_words":"Selección De Fútbol De BrasilMundial Qatar 2022","body":"El entrenador del seleccionado brasileño, Tite, planea darle forma al plantel que buscará la sexta Copa del Mundo para Brasil a través de pruebas en la Copa América de Argentina y Colombia y en los Juegos Olímpicos de Tokio durante 2020. \"Nuestro proyecto es ganar el Mundial de Qatar\", sentenció Tite en unas declaraciones al diario deportivo AS y que reproduce la agencia AFP. En ese escenario, el ex DT de Palmeiras y Corinthians, entre otros, quiere aprovechar la Copa América, que se juega del 12 de junio al 12 de julio en Argentina y Colombia, y los Juegos Olímpicos de Tokio, para foguear a sus jóvenes talentos. \"Para mí, es mejor que un joven llegue para enfrentar un desafío como fue el de Bélgica con más experiencia y rodaje\", explicó Tite, que no oculta que le costó digerir su derrota ante los diablos rojos 2-1 en los cuartos de final del Mundial de Rusia-2018. \"Estuve 15 días despertándome en el medio de la noche con pesadillas. Duele mucho\", afirmó Tite. Brasil, con Neymar, se recuperó desde la llegada de Tité y quiere mantener la buena senda ante Bolivia. (AFP) Por eso, \"sin quitarles la responsabilidad que es jugar una Copa América o unos Juegos Olímpicos, estos dos torneos este año pueden servir de plataforma para desarrollar a los más jóvenes dentro de la base de la selección pensando en el Mundial\", explicó. Tite admitió también que algunos podrían criticar que ya está buscando excusas en caso de no ganar en esas competiciones, pero \"no es así. Cuando se trata de Brasil, la responsabilidad de ganar siempre existe. Pero lo que hay que entender es que hay un objetivo mayor y este objetivo es ganar en Qatar 2022\". \"Y para eso necesitamos tener a los jugadores preparados para un Mundial\", insistió el seleccionador brasileño, que elogió a los jóvenes brasileños del Real Madrid, Vinicius y Rodrygo. \"Rodrygo es esencialmente técnico e inteligente. Más fino. Vinicius es un jugador de banda, más de jugadas individuales y menos combinación, un gambeteador\", consideró Tite. El seleccionador de la Canarinha tampoco se olvida de Casemiro y Neymar, que considera pilares de la selección. \"El liderato técnico de Brasil es Neymar. En el momento clave todos miran hacia él. Porque él lo resuelve\", dijo. \"Casemiro es el líder competitivo. El líder táctico. Él conoce exactamente las funciones del juego y sólo necesitamos una mirada para entendernos\", concluyó Tite. (Fuente AFP) COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
