{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tinelli-herido_0_K4q0LexT.html","date":"21/02/2020 - 22:47","title":"Más violencia en Chacarita: un cruce de barrabravas obligó a suspender un entrenamiento del equipo","abstract":"Otra vez hubo peleas entre los violentos del club y el equipo practicará con custodia policial.","author":[],"key_words":"ChacaritaPrimera B Nacional","body":"Chacarita, que no encuentra un buen nivel futbolístico en la Primera Nacional, nuevamente aparece en las noticias por un choque entre barrabravas. En un hecho repudiable, se terminó suspendiendo un entrenamiento del equipo que se preparaba para afrontar el partido ante Santamarina de este lunes a las 20.30. La tranquilidad sigue sin aparecer en el Ascenso. Las risas estaban presentes en la práctica del equipo dirigido por José María Bianco, pero un cruce entre dos facciones de la barra de Chacarita estalló en pleno estadio. Unas 30 personas encapuchadas invadieron el campo de juego y se desató la pelea. La Famosa Banda, la barra oficial del club, fue agredida por un grupo disidente denominado Somos Familia. Hace poco, casi 10 detenidos en Chacarita. La interna estalló debido al poder en el club, ya que los agresores quieren ganar lugar dentro de la toma de decisiones en el club y, a su vez, recibir más dinero. Uno de los barras agredidos fue Tinelli Cejas, quien salió hace poco tiempo de prisión y pertenece a La Famosa Banda. A su vez, aunque suene extraño, es el utilero oficial de Chacarita... El cruce de barras de hace unos meses. Los jugadores del Funebrero no sufrieron golpes, aunque se retiraron del estadio rápidamente y la práctica finalmente fue suspendida. En un clima de mucha tensión, varios referentes del plantel se muestran disconformes con algunos manejos del club y la libertad que se le suele dar a la barra oficial. La Aprevide decidió que el Funebrero se entrene con custodia policial a partir de ahora. Lamentablemente, otra página triste en la vida de Chacarita. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mario-sciacqua-tecnico-godoy-cruz-boca_0_pRzfHTP7.html","date":"21/02/2020 - 22:39","title":"El secreto de Godoy Cruz para ganarle a Boca: “Poner dos colectivos”","abstract":"El entrenador del equipo mendocino sueña con dar el golpe en la Bombonera.","author":[],"key_words":"Godoy CruzSuperliga ArgentinaBoca Juniors","body":"El último triunfo por 2-1 ante Huracán le permitió a Godoy Cruz cortar una racha de cuatro derrotas al hilo en la Superliga. A pesar de que sigue en el fondo de la tabla, esos tres puntos cambiaron el ánimo de un plantel que se ilusiona con dar el golpe en la Bombonera. Por eso en la previa del choque de este domingo, Mario Sciacqua se animó a bromear a la hora de contar cómo hay que jugarle a Boca<U+200B>. \"Hay que poner dos colectivos, uno en la mitad de la cancha y otro en el arco, ja. Es muy difícil cortarle el circuito de juego a Boca. Tiene grandes jugadores en ataque. A Villa lo tenés que atar para que no corra. Es imposible pararlo\", aseguró entre risas en declaraciones a Closs Continental. Pero luego, con mucha seriedad, contó de qué manera buscará ganarle al equipo de Russo y realizó un gran análisis táctico. \"Cuando la recuperemos, no hay que perderla en el primer pase, porque a partir del segundo podemos contragolpear. Boca queda abierto, queda pasado de línea, porque Campuzano no es Marcone. Es un cinco de juego, que se posiciona más adelante. Marcone armaba bien el triángulo, era más dinámico en las coberturas y en las transiciones, pero el colombiano está siempre detrás de la línea de juego para jugar. Entrenamos cortar y que el primer pase permita hacer una transición ofensiva. Le podemos generar bastante 'quilombete' a Boca\", expresó. Por otro lado, el entrenador del Tomba, que la última vez que ganó en la cancha de Boca fue en la primera fecha del torneo Clausura 2011 (4-1), se refirió al difícil presente del equipo y elogió a Gallardo: \"La urgencia deportiva es conseguir puntos. Los problemas los tenemos hoy y si no te acomodás es muy difícil sostener al equipo en Primera. Con todo respeto al fútbol argentino, el único que tiene asegurado el trabajo es Marcelo Gallardo. El resto somos todos removibles, terrenales. Es muy complejo mantenerse\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pusineri-cambios-rojo-lobo_0_ix7fYz7P.html","date":"21/02/2020 - 22:32","title":"Se vienen cuatro cambios en Independiente para recibir a Maradona","abstract":"Alan Franco, quien presiona para ser vendido al Galaxy, no iría ni al banco.","author":[],"key_words":"Lucas PusineriIndependienteSuperliga Argentina","body":"No quiso confirmar nada Lucas Pusineri. El técnico de Independiente <U+200B>prefirió evitar dar el equipo que este sábado, a las 19.40, recibirá al Gimnasia de Diego Maradona. La última vez que el técnico dio a conocer la alineación, el Rojo perdió 1-0 con Racing. Desde ese momento, el entrenador prefirió no dar pistas antes de los partidos. Más allá de la postura del entrenador, los últimos ensayos de fútbol arrojaron indicios muy concretos acerca de los 11 que el técnico tiene en mente para recibir al Lobo. Y todo parece indicar que Pusineri realizará cuatro variantes con respecto a la formación que viene de empatar con Arsenal (1-1). Sergio Barreto se mantendrá en la zaga. Alan Franco no jugó el último partido, ya que estaba suspendido por haber sido expulsado en el clásico de Avellaneda. Si bien ya cumplió la sanción, el defensor no se entrenó durante toda la semana. Está ejerciendo presión para que los dirigentes acepten transferirlo a Los Ángeles Galaxy. En ese contexto, lo más probable es que ni siquiera se siente en el banco de suplentes. Por su parte, Alexander Barboza debe cumplir una fecha ya que llegó a la quinta amarilla. Y será reemplazado por Gastón Silva, quien se recuperó del esguince en el tobillo derecho que había sufrido ante Boca. El técnico del Rojo, Lucas Pusineri.\nFoto: Prensa Independiente En el medio, Lucas Romero y Domingo Blanco entrarán por Diego Mercado y Carlos Benavídez y conformarán el doble cinco. El entrenador mantendría el sistema táctico 4-2-3-1 conserva una duda: Cecilio Domínguez o Braian Romero. En función de lo que el DT probó en las últimas prácticas, todo parece indicar que el paraguayo jugará como extremo derecho, una función inusual para él. ¡Lista de concentrados! <U+0001F5D2>Estos son los futbolistas citados por Lucas Pusineri para jugar ante @gimnasiaoficial <U+26BD><U+FE0F>#TodoRojo<U+0001F534> pic.twitter.com/TXvYL8ZoZq ¿Cómo formaría Independiente? Iría con Martín Campaña; Fabricio Bustos, Sergio Barreto, Gastón Silva, Juan Sánchez Miño; Lucas Romero, Domingo Blanco; Cecilio Domínguez, Andrés Roa, Gastón Togni; Silvio Romero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/spal-2013-vs-juventus-serie-horario-formaciones-verlo-vivo_0_alL-bqAx.html","date":"","title":"SPAL 2013 vs Juventus, por la Serie A: horario, formaciones y cómo verlo en vivo","abstract":"Con Dybala, el óctuple campeón visita el sábado al colista. Comienza a las 14 y transmite ESPN.","author":[],"key_words":"Serie AJuventusPaulo Dybala","body":"Juventus, con Paulo Dybala como titular, visitará este sábado a SPAL 2013, que contará con Lucas Castro, en un encuentro válido por la 25ª jornada de la Serie A italiana. El duelo comenzará a las 14 y será transmitido por ESPN. A priori, el óctuple campeón, líder del certamen con un punto de ventaja sobre Lazio y tres sobre Inter<U+200B>, de no tendría que tener dificultades en su visita al estadio Paolo Mazza de Ferrara: su rival marcha último, a ocho unidades de la salvación y a 42 de la Juve. Para este partido, el entrenador del conjunto turinés, Maurizio Sarri, no podrá contar con Gonzalo Higuaín<U+200B>, afectado por una lumbalgia que le impidió entrenarse con normalidad durante la semana. Tampoco estarán el bosnio Miralem Pjanic (lesionado) y Leonardo Bonucci (suspendido). Si bien el compromiso más cercano es el del sábado, la atención de Juventus está enfocada principalmente en sus próximos dos encuentros: el miércoles visitará a Lyon en la ida de una de las llaves de octavos de final de la Liga de Campeones de Europa<U+200B> y el domingo de la semana próxima recibirá a Inter por la Serie A. Distintas son las prioridades de SPAL, que viene de perder sus últimos cuatro partidos en fila y necesita sumar con urgencia para dar sustento a su sueño de permanecer en la máxima categoría, que hoy parece una misión casi imposible. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/yulimar-rojas-reina-triple-salto-duena-nuevo-record-mundial_0_UVSN87Ia.html","date":"21/02/2020 - 19:36","title":"Yulimar Rojas, la reina del triple salto, dueña de un nuevo récord mundial","abstract":"La venezolana ganó el torneo bajo techo de la capital española con una marca de 15,43 metros.","author":[],"key_words":"AtletismoMadridJuegos Olímpicos Tokio 2020","body":"La venezolana Yulimar Rojas batió el récord mundial bajo techo de triple salto, al lograr una marca de 15,43 metros en el torneo de Madrid. Nacida hace 24 años en Caracas, superó la plusmarca de 15,36 que había conseguido la rusa Tatyana Lebedeva el 6 de marzo de 2004, en Budapest. \"Es un récord que desde que comencé esta temporada y desde la pasada había estado buscando. Madrid siempre me sorprende. Siempre es muy grato competir aquí y ahora conseguir un récord, más en esta pista tan hermosa, me hace estar contentísima. El nuevo récord del mundo es de Yulimar Rojas\", dijo a los periodistas la protagonista del día, sin poder dejar de sonreír. La estrella del atletismo <U+200B>venezolano mejora en dos centímetros su mejor resultado personal, los 15,41 metros con los que ya había deslumbrado en la reunión al aire libre del año pasado en Andújar, también en España, país en el que entrena junto al mítico ex saltador cubano Iván Pedroso. Rojas es la segunda que más lejos ha llegado en el triple salto, únicamente superada por la ucraniana Inessa Kravets, campeona olímpica en Atlanta 1996, que tiene el récord desde los 15,50 metros que le sirvieron para coronarse campeona mundial en Gotemburgo 1995, mejorando entonces en 41 centímetros la plusmarca de la rusa Anna Biryukova (15,09). La atleta venezolana Yulimar Rojas, ejecutó el mejor salto triple de la historia bajo techo, con 15,43 metros.\nFoto: EFE Batir esa plusmarca absoluta de Kravets parece el próximo objetivo natural para Rojas, la estrella absoluta del triple salto y una de las principales figuras del atletismo internacional. La temporada bajo techo de 2020 había quedado sin una aparente gran meta para Rojas cuando la epidemia del coronavirus obligó a retrasar un año, hasta 2021, el Mundial de atletismo en pista cubierta, que tenía que disputarse en marzo en Nanjing (China). El récord mundial logrado en la reunión de Madrid constituye un nuevo gran hito en su carrera y refuerza todavía más su estatus antes de afrontar la temporada al aire libre. Rojas ganó el oro en los dos anteriores Mundiales bajo techo (Portland 2016 y Birmingham-2018), igual que en los dos últimos Mundiales al aire libre (Londres 2017 y Doha 2019). Yulimar Rojas, con su récord mundial.\nFoto: AP En los Juegos Olímpicos de Rio 2016 fue plata, superada entonces por la colombiana Caterine Ibargüen, pero Rojas se presenta como la gran favorita a subir a lo más alto del podio este año en la cita de Tokio 2020<U+200B>. En Madrid, Rojas dejó muy distanciadas a sus rivales, superando a la cubana Liadagmis Povea (14,52) y a la portuguesa Patricia Mamona (14,28.  Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-puede-llegar-tevez-quedar-10-maximos-goleadores-boca-_0_5q5BP0aD.html","date":"21/02/2020 - 18:55","title":"¿Puede llegar Tevez a quedar entre los 10 máximos goleadores de Boca?","abstract":"El delantero tiene 82 goles y necesita 10 para destronar a cuatro ídolos históricos.","author":"Oscar Barnade","key_words":"Boca JuniorsJuan Román RiquelmeCarlos TevezMartín PalermoSuperliga Argentina","body":"Juan Román Riquelme es el vicepresidente de Boca y uno de los ídolos del club de toda la historia. Además, ocupa el décimo puesto en la tabla de goleadores históricos, con 91 conquistas. Cuando asumió como dirigente, no dudó en elogiar a Carlos Tevez<U+200B>. \"Los hinchas de Boca lo queremos mucho. Todavía puede darle mucho al club. Tiene que recuperar la alegría de jugar. Salimos de lugares humildes y cuando nos sentimos en esos lugares, sacamos ventaja\", afirmó Román. Con los dos goles que le convirtió a Central Córdoba de Santiago del Estero, el Apache llegó a los 82 gritos oficiales y se metió entre los 15 máximos goleadores xeneizes, igualando a Rodrigo Palacio. Ahora va por otros cuatro históricos: Alfredo Graciani, Sergio Martínez, Guillermo Barros Schelotto<U+200B> y… Riquelme. Hasta el fin de la temporada, a Boca le quedan, como mínimo, 20 partidos oficiales: 3 de Superliga, 11 de Copa de la Superliga y 6 de la primera fase de goleadores. Con 10 goles, Carlitos se apropiará definitivamente del décimo puesto que hoy le pertenece a Román. Vale una aclaración con respecto a los goles de Riquelme. En algunas estadísticas puede haber hasta tres goles de diferencia: 89, 90, 91 y 92. ¿Por qué? Uno por la Copa Libertadores, en 2007, ante Vélez, en Liniers. Román ejecutó un córner desde la izquierda, Maximiliano Bustos puso la pierna e impulsó la pelota hacia su propio arco. No fue olímpico, pero la Conmebol registró el gol a favor de Riquelme. El otro, en la Recopa 2008: Román pateó un tiro libre, la pelota pegó en el travesaño, volvía hacia el campo de juego, pegó en la espalda de Campestrini y se metió. Un tercero es por el torneo local, en el Clausura 2012. Boca perdió 5-4 con Independiente. En el final del primer tiempo, en posición de gol, envió un centro rasante para la entrada de un compañero, Osmar Ferreyra metió el pie y venció su propia valla. El árbitro anotó en la planilla oficial que lo hizo Riquelme, que tiró un centro. A diferencia de los torneos internacionales, en la AFA no llevan un registro oficial de goleadores. Como nunca hubo y no hay una estadística oficial de goles por parte de las asociaciones y un criterio uniforme de los árbitros al momento de anotar los goles en las planillas oficiales, las estadísticas de goles de Román difieren según el medio y el criterio del periodista que lleva la estadística. La mayoría de los periodistas que se dedican a las estadísticas coinciden en sumarle los dos goles internacionales a Román, pero no el del Clausura ante Independiente. La página www.historiadeboca.com.ar, referente para muchos medios e hinchas de Boca, se lo acredita. Tevez lleva 54 goles por torneos de Liga, 21 internacionales y 7 de copas locales. El primer grito fue ante Olimpia de Paraguay, el 8 de mayo de 2002. Y Lanús, el equipo que más goles le hizo: 6. Podría tener 87 goles, pero desperdició cinco penales: dos los desvió y tres se lo atajaron. El último, el Ruso Rodríguez de Central Córdoba. ¿Seguirá el Apache una temporada más en el club? Si eso ocurre, ¿podrá llegar al centenar de goles? Si sucede, superará a Pedro Calomino (96) y Pío Corcuera (97), en el noveno y octavo puesto. El resto ya parecen inalcanzables para actual ídolo de Boca: Martín Palermo<U+200B> (236), Roberto Cherro (218), Francisco Varallo (194), Domingo Tarasconi (191), Jaime Sarlanga (129), Mario Boyé (124) y Delfín Benítez Cáceres (114). HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jaguares-vs-stormers-super-rugby-horario-formaciones-verlo-vivo_0_2AUyd_PU.html","date":"","title":"Jaguares vs Stormers, por el Súper Rugby: horario, formaciones y cómo verlo en vivo","abstract":"La franquicia argentina visita este sábado al líder de la Conferencia Sudafricana. Comienza a las 10.05 y transmite ESPN 2.","author":[],"key_words":"Súper RugbyJaguares","body":"Jaguares enfrentará este sábado a Stormers de Sudáfrica en un encuentro correspondiente a la cuarta fecha del Súper Rugby<U+200B>. El duelo se disputará en el estadio Newlands de Ciudad del Cabo, comenzará a las 10.05 (hora de Argentina) y será transmitido por ESPN 2. El entrenador de Jaguares, Gonzalo Quesada, apeló a la rotación del equipo, por eso efectuará ocho modificaciones con relación al conjunto que el fin de semana pasado derrotó a Reds de Australia por 43 a 27 en el estadio de Vélez. En la primera línea ingresarán Nahuel Tetaz Chaparro, Santiago Socino y Santiago Medrano por Mayco Vivas, Julián Montoya y Lucio Sordoni, respectivamente. En la segunda, Matías Alemanno reemplazará a Guido Petti, mientras que Francisco Gorrisen estará en la tercera en lugar de Marcos Kremer. Entre los tres cuartos, Tomás Cubelli será el medio scrum y capitán en reemplazo de Felipe Ezcurra, mientras que como centro ingresará Santiago Chocobares, quien suplirá a Matías Moroni. Además Sebastián Cancelliere reemplazará como wing a Santiago Carreras y Emiliano Boffelli irá como fullback. Por su parte, el tercera línea Javier Ortega Desio sufrió un desgarro en el gemelo derecho en la última práctica y deberá regresar al país. Su lugar en el plantel lo ocupará Santiago Grondona. En Stormers, líder de la Conferencia Sudafricana del torneo (seguido por Jaguares), habrá cuatro modificaciones con respecto a la alineación que la semana pasada batió por 33 a 30 a Lions. El medio scrum Herschel Jantjies regresará por Golden Masimisla, mientras que entre los forwards ingresarán Jaco Coetzee, Frans Malherbe y Jd Schickerling por Johan du Toit, Wilco Louw y Crisan van Zyl, respectivamente. Luego de este encuentro, el plantel de Jaguares permanecerá en Sudáfrica, ya que la franquicia argentina se medirá con Bulls el sábado 29 a las 12.15 y luego con Sharks el sábado 7 de marzo a las 10.05. Stormers: Dillyn Leyds, Sergeal Petersen, Ruhan Nel, Jamie Roberts, Seabelo Senatla, Damian Willemse, Herschel Jantjies, Juarno Augustus, Pieter-Steph du Toit, Jaco Coetzee, JD Schickerling, Salmaan Moerat, Frans Malherbe, Scarra Ntubeni, Steven Kitshoff (capitán). Entrenador: Robbie Fleck Jaguares: Emiliano Boffelli; Bautista Delguy, Santiago Chocobares, Juan Cruz Mallía y Sebastián Cancelliere; Domingo Miotti y Tomás Cubelli (capitán); Rodrigo Bruni, Tomás Lezana y Francisco Gorrissen; Lucas Paulos y Matías Alemanno; Santiago Medrano, Santiago Socino y Nahuel Tetaz Chaparro. Entrenador: Gonzalo Quesada. Arbitro: Fhatuwani Rasivhenge (Sudáfrica). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/adios-laura-urteaga-guerrera-vivio-sonrisa-brazos-alto_0_sEvie1DT.html","date":"21/02/2020 - 18:04","title":"Adiós a Laura Urteaga, la guerrera que vivió con una sonrisa y los brazos en alto","abstract":"Fundó la web y el grupo de entrenamiento La Deportista. Fue tres veces campeona argentina de Triatlón y representó al país en un Mundial. Le habían diagnosticado cáncer hacía 8 años.","author":"Sebastián Clemente","key_words":"TriatlónRunning","body":"\"Hay que llegar con una sonrisa y los brazos en alto\". La frase es de Laura Urteaga. La usaba ella, en sus competencias. Y se la transmitía siempre a sus alumnos del grupo de entrenamiento La Deportista, que fundó hace 11 años en el Parque Chacabuco. En 2011, a Laura le diagnosticaron cáncer. Lo enfrentó como lo que era, una campeona. Hasta este viernes a la mañana. Rápido, los muros y las redes sociales de los cientos de corredores amateur a los que entrenó se llenaron de imágenes de Laura. Muchos eligieron poner fotos de las llegadas en las carreras. Con una sonrisa y los brazos en alto, como ella les pedía. Urteaga nació el 12 de diciembre de 1973. Fue gimnasta en su infancia y hasta la adolescencia. Después de los 20 empezó a correr y se convirtió en triatleta. Fue tres veces campeona argentina y representó al país en el exterior, en 2008, cuando integró la Selección Argentina en el Mundial de Triatlón de ClearWater, en Estados Unidos. Laura Urteaga fue campeona de Triatlón y fundó el grupo de entrenamiento La Deportista. Licenciada en Comunicación Social, entrenadora de triatlón, de atletismo y de natación, fundó la página web La Deportista y en 2009 creó el grupo de entrenamiento del mismo nombre, del que surgieron cientos de corredores amateurs que, de apenas caminar algunas cuadras  pasaron a correr hasta maratones. Desde 2011, cuando se enfermó, Urteaga alternó períodos de recuperación con otros en los que las quimioterapias la alejaban de la pista del Parque Chacabuco, la pileta y las carreras, adonde volvía cada vez que las fuerzas se lo permitían. Ahí estaba, en los gazebos que se armaban después de las pruebas. O en la pileta del club de Caballito, en donde siempre era la que comandaba a los nadadores del andarivel y les imponía su ritmo: siempre iba para adelante. En 2014 logró el primer puesto en la competencia Aguas Abiertas Cruce Lago Nahuel Huapi, en Bariloche. Ya había pasado por operaciones y tratamientos de quimioterapia. La travesía tuvo sus costos. Un cuadro de hipotermia la debilitó durante la prueba. Pero llegó. Laura Urteaga en 2014, cuando logró el primer puesto al cruzar el lago Nahuel Huapi. Un relato posterior, que publicó en las redes sociales, se convirtió en una narración sobre el coraje y la determinación, dos atributos de la personalidad de Laura y su filosofía de vida: siempre con una sonrisa y los brazos en alto. Su motor en este tiempo de lucha fueron su hija Lucía y su marido \"Robert\". Y ella lo reflejó en los posteos constantes de Instagram, en los que se dirigía a sus seguidores como \"mis guerreros\". En la red social contaba los pasos hacia adelante y fue reconstruyendo su historia. También posteaba cuando el resultado de algún estudio no era el esperado y el enojo o la angustia se adueñaban de la escena. Había publicaciones optimistas y otras no tanto. Algo seguro es que, al leerlas era, y sigue siendo, imposible no emocionarse hasta llorar. Este viernes hubo una última publicación de su familia. El texto empieza diciendo \"descanso en paz\", en primera persona. En la foto, Laura mirá fijo a la cámara. Expone su personalidad apasionada. Es la imagen de una guerrera a la que su familia, sus alumnos y los atletas con los que compitió y compartió la vida, recordarán como ella les decía que había que llegar a la meta: con una sonrisa y los brazos en alto. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/guillermo-bertola-dio-positivo-control-antidoping-transfusion-sangre_0_7bwYtE_S.html","date":"21/02/2020 - 17:37","title":"Guillermo Bertola dio positivo en un control antidóping por una transfusión de sangre","abstract":"“Estoy arrepentido, pero en ese momento me pareció lo más natural para salir adelante y para poder competir”, comentó el nadador cordobés, campeón mundial de aguas abiertas en 2017.","author":"Sabrina Faija","key_words":"NataciónJuegos PanamericanosDopaje","body":"Nada 57 kilómetros, cruza la meta, llega al podio, festeja y se desvanece. Guillermo Bertola recuerda ese día como si fuera ayer, aunque ya pasaron dos años y 15 días. La Santa Fe-Coronda es la prueba de aguas abiertas más prestigiosa del país y reconocida en el mundo. Y el cordobés puede decir con orgullo que él la ganó en 2018. Aunque ahora todo se ve entre nubarrones negros, luego de que la Federación Internacional de Natación (FINA) lo notificara de un positivo en un control antidóping. ¿La razón? Una transfusión de sangre realizada antes de la carrera. Bertola no lo niega. Al contrario, recuerda cómo tomó esa decisión en diálogo con Clarín. Remarca que atravesaba un cuadro de descompostura, con anemia y gastritis, y que la transfusión se la ofrecieron como \"una solución más sana\". Después de la carrera, se desmayó y le colocaron dos sueros. \"Hacerse una transfusión es como infiltrarse: estás tapando un malestar que tiene el cuerpo. Me acuerdo que festejé, hice una nota y me desvanecí. Me agarraron los médicos y me pusieron dos sueros para que vuelva a estar en pie\". \"Yo lo único que quería era competir, porque me había entrenado muchísimo y sacrificado mucho. Uno se juega muchas cosas, esa carrera es muy buena en dólares y eso te permite pagar viajes. No es motivo para hacer lo que hice. Mi sangre estaba caliente: quería competir y sentía que si no lo hacía, iba a tirar por la borda lo hecho hasta ahí. Hoy estoy pagando ese error\", se defiende. Tres días después, llegó el control antidóping, algo habitual para Bertola, que suele exponerse a uno de ellos \"entre nueve y once veces por año\". Es decir que después de esa Santa Fe-Coronda pudo haberse sometido a unos 20 hasta que el 20 de enero de este año la FINA lo notificó y lo suspendió de forma provisoria. \"Expertos han visto que mis niveles de sangre durante esos días fueron un poco elevados. O sea, detectan que no hay ninguna sustancia pero sí un método inapropiado. Cuando me notificaron, admití la transfusión sanguínea\". Guillermo Bertola, después de ganar la Santa Fe - Coronda 2018. A partir de ese momento, las becas del ENARD, de la Secretaría de Deportes de la Nación y de la Agencia Córdoba Deportes se cortaron para el ganador de la medalla de plata en la prueba de 10 kilómetros de los Juegos Panamericanos<U+200B> de Lima 2019. \"No es una noticia de la que sienta orgullo. Me apena estar suspendido, porque opté por esta decisión por una deficiencia física: estaba descompuesto\". \"Yo podría haber hecho una estrategia jurídica y decir que me habían contaminado, para así estar hasta exonerado. ¿Por qué le voy a echar la culpa a un médico que estudió 10 años? ¿Por qué decir que me contaminaron? Yo repudio el uso de sustancias y lo de la sangre me pareció lo más natural para poder competir. Ahora estoy arrepentido, porque estoy en frío no estoy con la sangre hervida como en ese momento que venía de ser campeón del mundo y tenía muchas cosas por avanzar\", argumenta. Todavía se desconoce cuánto tiempo deberá mantenerse fuera del agua el deportista de 30 años. Pero se estima que la suspensión podría extenderse por dos años. \"No quiero desaparecer, quiero predicarlo a través de la enseñanza. Cuando pasan estas cosas, un deportista se queda sin nada, como desnudo. Pero hasta en esto que me está pasando voy a buscar crecer. No tengo pensado abandonar\", dice y comparte su ilusión de formar \"una cooperativa para ayudar a los deportistas que recién arrancan y no tienen apoyo\". El abrazo con Biagioli luego de que ambos se colgaran la medalla de plata en Lima. Foto Twitter COA \"Planifico mi vida a futuro y mi carrera, la Copa Challenger, en la que hubo 350 nadadores el año pasado. No quiero que eso se vea afectado. Y por eso pienso en destinar un porcentaje de las ganancias a deportistas que no tienen sponsors y les cuesta el arranque\", reafirma el ganador de dos medallas panamericanas: bronce en Guadalajara 2011 y plata en Lima 2019. Mientras tanto, sigue entrenándose en Córdoba. Aunque reconoce que bajó la cantidad de horas en el agua (\"Es imposible ignorar que a uno lo desmotiva esto, pero trato de no perder la conducta\", explica), afirma que está \"demasiado bien\" desde lo mental para afrontar una suspensión. \"Si algo me dio la carrera de aguas abiertas, además de competir, es la capacidad de afrontar la vida y cosas como estas -señala-. Debería estar muy mal, pero intento verle el lado positivo y no el negativo. Es muy difícil ver las cosas buenas cuando todo sale bien. Ahora hay que ver lo positivo para salir adelante. No tengo pensado abandonar\". \"He aprendido siempre de los errores y lo usaré para crecer. No sé cuántos años estaré suspendido pero ahora pienso en estar con mi familia y contenerlos, porque son los que me apoyaron a lo largo de mi familia\". La pregunta sobre qué pasará con la medalla de plata del año pasado en los Juegos Panamericanos es inevitable. Pero el cordobés confía en retenerla: \"De algo estoy tranquilo: ellos tienen controles de hormonas y sangre míos de todo el año y pueden corroborar que hicimos las cosas bien. Por el esfuerzo de haber estado entrenando en la altura, creería que no debería haber problemas con la medalla de los Panamericanos\". En el final, retoma su mensaje que busca ser enseñanza: ayudar a los deportistas más jóvenes. \"No quiero ser un deportista que basó todos sus éxitos en un dóping -reflexiona-. He pasado miles de controles en mi vida y han dado negativos. Y este ni siquiera es por sustancias: es un dóping biológico por la sangre. No quiero desaparecer, como ocurre con otros. No quiero que sea algo oscuro en mi carrera. Estoy convencido de que no hay que borrarse. Hay que ayudar con el ejemplo\".  HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/divertida-reaccion-jose-mourinho-grupo-chicos-irrumpio-conferencia-prensa_0_HbQOIz8W.html","date":"21/02/2020 - 15:45","title":"La divertida reacción de Jose Mourinho cuando un grupo de chicos irrumpió en su conferencia de prensa","abstract":"Los niños lo saludaron y Mou les respondió con un clásico gesto suyo","author":[],"key_words":"Tottenham Hotspur Fútbol ClubJosé MourinhoPremier LeagueChampions League","body":"Jose Mourinho respondía preguntas de la prensa en la conferencia previa al duelo contra el Chelsea, este sábado, 9.30 (hora argentina) por la fecha 27 de la Premier League. Un grupo de niños interrumpió la conferencia de José...José: <U+0001F4AA><U+0001F602><U+0001F44F>#VamosSpurs <U+26AA><U+FE0F> #COYS pic.twitter.com/26aMQ7DLBT Mourinho explica lo que se le requiere que explique hasta que un grupo de chicos irrumpe en la conferencia de prensa. Mou sonríe y saluda levantando su brazo derecho. Segundos después les regala a sus admiradores su clásico \"c'mon!\" (vamos!). Una vez, dos veces. Los chicos lo corean y Mou vuelve a sonreír y, de inmediato, vuelve a su gesto adusto para responderle a los periodistas, seguramente intrigados por cómo vencerá al conjunto de Frank Lampard, cómo reemplazará a Harry Kane, lesionado y si tiene expectativas de meterse en la próxima Champions League, teniendo en cuenta que por ahora está en puestos de Europa League, a un punto del último clasificado para el máximo torneo: el Chelsea. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//tecnologia/fifa-20-celebra-50-aniversario-chapulin-colorado_0_-D1ebPgL.html","date":"21/02/2020 - 14:48","title":"FIFA 20 celebra el 50 aniversario del Chapulín Colorado, el personaje creado por Chespirito","abstract":"El título de fútbol virtual le rinde homenaje a uno de los emblemáticos personajes de Roberto Gómez Bolaños.","author":[],"key_words":"Juego FIFAVideojuegosRoberto Gómez BolañosChespirito","body":"El simulador de fútbol más popular entre las consolas y la PC, EA SPORTS FIFA 20, se une a la celebración del 50 aniversario del superhéroe mexicano El Chapulín Colorado, personaje creado por Chespirito, que en 1970 surgió para conquistar a las familias de Latinoamérica. Este contenido especial, el cual está disponible desde este viernes, cuenta con una camiseta alusiva que podrán utilizar los jugadores dentro del modo FUT Champions, así como banderas y vallas que hacen referencia al \"chipote chillón\", característico de este icónico personaje. Además, los jugadores podrán celebrar cada gol con un salto al estilo de El Chapulín Colorado, mientras los espectadores ondean banderas con su imagen y del corazón rojo con letras amarillas que lo caracterizó. Rivaldo con la camiseta alusiva a los 50 años del Chapulín Colorado. Otro elemento que recordará la astucia de El Chapulín es el arco de entrada por donde los equipos salen a la cancha. En tanto, que en el estadio a través de tifos aparecerán las frases más conocidas del personaje, tales como “todos mis movimientos están fríamente calculados” y “Su escudo es un corazón”. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/coria-juega-pase-semis_0_9rHs1325.html","date":"21/02/2020 - 14:45","title":"Federico Coria se juega el pase a semis frente a Cristian Garín","abstract":"El rosarino enfrentará al chileno Cristian Garín por los cuartos de final del ATP 500 de Río de Janeiro. Ya es su mejor actuación en un torneo de esta importancia. El trasandino está 1-0 en el historial. Pero, en la Play, gana el hermano del Mago Guillermo.","author":[],"key_words":"Federico CoriaTenis","body":"Federico Coria (116°), en la mejor semana de su carrera, se enfrentará este viernes a partir de las 15 al chileno Cristian Garín por los cuartos de final del ATP 500 de Río de Janeiro, y buscará seguir haciendo su mejor performance en un torneo de este calibre, que reparte premios por 1.8 millones de dólares. El rosarino de 27 años consiguió en Brasil dos triunfos seguidos por primera vez en un ATP, al imponerse sobre el francés Corentin Moutet (77°) y el juvenil español Carlos Alcaraz (406°), y asumirá desde las 15 un desafío mayor ante Garín (25°), campeón hace 12 días en el ATP de Córdoba y quien se retiró antes de jugar del Argentina Open. El chileno, que en Río ya venció al argentino Federico Delbonis, le ganó a Coria la única vez que se enfrentaron, en la ronda inicial de la edición 2017 del Argentina Open. Además, se impuso en 25 de sus últimos 30 partidos ante rivales sudamericanos (entre ATP y Challengers), incluída la reciente final de Córdoba ante Diego Schwartzman (13°). A pesar de haber jugado una sóla vez entre ellos, ambos mantienen una linda amistad desde cuando eran chicos y compartían partidos de Play Station en la casa de ambos. En ese terreno, la paternidad iba para el lado del argentino, según contó Coria en 2019 al diario As: \"Cristian es un gran amigo mío. Lo conozco desde los 13. Si le preguntás sobre el FIFA va a dar una versión falsa. Claramente el padre soy yo, tengo más años de experiencia y vuelco todo eso a la cancha, ja. Le he ganado, tengo el historial arriba\". Claro, en la pista el favorito es el trasandino: \"Por suerte en el tenis no son tantas batallas porque no lo quiero enfrentar, está en un nivel altísimo, je\". El ganador del cruce entre Coria y Garín jugará mañana una de las semifinales ante el croata Borna Coric (32) o el italiano Lorenzo Sonego (52). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matematica-dice-river-campeon-superliga_0_A9c8cC2s.html","date":"22/02/2020 - 7:31","title":"La matemática dice que River será el campeón de la Superliga","abstract":"De acuerdo con el Instituto de Cálculo de la UBA, el equipo de Marcelo Gallardo tiene el 69,30% de chances de ser campeón.","author":"Waldemar Iglesias","key_words":"Superliga ArgentinaRiver PlateBoca Juniors","body":"Las ciencias duras, a simple vista, parecen ajenas al ámbito del fútbol. Aunque de a poco, paso a paso, se van incorporando con cierta naturalidad. “Domesticar al azar”, diría Marcelo Bielsa. Esa tarea imposible. O no tanto... A veces. En cualquier caso, el fútbol se trató (y se sigue tratando) de un territorio más afín a las cábalas y hasta las brujerías. Pero en este siglo se resignificaron cuestiones y aparecieron los aportes de conocimientos presuntamente desconectados. La matemática, incluida. Sirve un detalle: el actual fixture de la Superliga responde a un modelo desarrollado por el Instituto de Cálculo de la UBA, uno de los espacios académicos más reconocidos de Latinoamérica. Desde ese lugar también se vienen desarrollando informes respecto de las probabilidad de los equipos y/o de los seleccionados en las competiciones más relevantes. En las últimas dos grandes competiciones (el Mundial 2018 y la Copa América 2019), el nivel de aciertos fue cercano al 70% en los tramos decisivos. El relevamiento cuenta un detalle que invita al entusiasmo de los hinchas de River: su equipo tiene el 69,30 % de posibilidades de salir campeón en el torneo que lidera. ¿River o Boca? ¿Quién ganará la Superliga?\nFoto: AP A tres fechas del final, le lleva tres puntos de ventaja a su archirrival de la historia: Boca. Según los datos que derivan del estudio, el equipo de La Ribera, ahora dirigido por Miguel Russo, tiene el 30,55 % de chances de ganar la Superliga. Son (casi) los únicos dos equipos con posibilidades. Argentinos y Lanús aparecen con porcentajes ínfimos: 0,13 % y 0,02%, respectivamente. Queda claro: la Superliga será de River o será de Boca, en una definición Superclásica. ¿Cómo se calculan datos y estos resultados vinculados a la definición de la competición? Se lo contó a Clarín Willy Durán, director del Instituto de Cálculo de la UBA, quien desarrolla el sitio 301060 (homenaje a la “Navidad del Fútbol”, el nacimiento de Maradona, como le gusta decir), de la Facultad de Ciencias Exactas de la UBA, con la colaboración de Ivan Monardo y Alejandro Alvarez. 1) Se tuvieron en cuenta las últimas tres temporadas. Se valoraron más los datos más recientes, de modo proporcional. 2) Se consideró la capacidad de ataque y de defensa de cada equipo en ese contexto. 3) Se simula el torneo, considerando esas particularidades, centenares de miles de veces con el recorrido del fixture establecido. Marcelo Gallardo no es ajeno a este tipo de cuestiones. Sandra Rossi, neurocientífica, forma parte de su grupo de trabajo. Las ciencias son un nuevo abordaje del fútbol. Lo contaron en días recientes el entrenador mejor pago, Diego Simeone, y el más exitoso, Jürgen Klopp. El fútbol le abrió las puertas a la lógica de los datos duros. Yen ese recorrido, la matemática cuenta que River, este River de Gallardo, ganará por primera vez una Liga local. Nada menos La pregunta late de nuevo: ¿tendrá razón la matemática? El fútbol dirá... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chelsea-vs-tottenham--premier-league-horario--formaciones-verlo-vivo_0_D9VgCX0H.html","date":"22/02/2020 - 6:01","title":"Chelsea vs Tottenham, por la Premier League: horario, formaciones y cómo verlo en vivo","abstract":"En Stanford Bridge, el conjunto conducido por Frank Lampard recibirá a los Spurs de Mourinho, que vienen de una inesperada derrota por Champions League.","author":[],"key_words":"Premier LeagueChelseaTottenham Hotspur Fútbol ClubJosé Mourinho","body":"Chelsea recibirá a Tottenham en Stamford Bridge, desde las 9:30 (hora de argentina) y con arbitraje de Michael Oliver, por la Fecha 27 de la Premier League inglesa. Transmite ESPN, canal 104 de Cablevisión Digital. Ambos equipos se enfrentarán con el único objetivo de conseguir un triunfo para afianzarse en puestos de clasificación a la próxima Champions League, lugares reservados para los primeros cuatro del torneo. A pesar de que los Spurs se encuentran en la quinta posición, a solo un punto de su rival de turno, los dos conjuntos de Londrés están virtualmente clasificados a la Champions 2020/21 por la sanción de la UEFA que pesa sobre el Manchester City por haber incumplido el Fair Play financiero. Jose Mourinho looks dejected at the end of the match between Tottenham Hotspur and RB Leipzig. (Dylan Martinez / Reuters). El Tottenham tendrá una dura parada ante los Blues: deberá reponerse de la dura derrota (0-1) que sufrió el martes, como local, ante Red Bull Leipzig, por la ida de los octavos de final de la Champions League. A su vez, el partido tendrá un condimento extra: el regreso de José Mourinho a Stamford Bridge. El portugués regresará al lugar en el que supo brillar y marcar una era dorada, para enfrentar al equipo que hoy es dirigido por Frank Lampard, el líder y emblema del club durante su paso por la institución que desde mediados de 2003 es propiedad del magnate ruso Roman Abramóvich. Frank Lampard watches from the touchline during the English Premier League. (Photo by Adrian DENNIS / AFP) Como si la ausencia por lesión de su goleador y figura Harry Kane no fuera suficiente, las estadísticas tampoco le sonríen a Mou. Como visitante, el Tottenham le ha ganado a Chelsea solo uno de los últimos 33 partidos en todas las competiciones (11 empates y 21 derrotas). Chelsea: Willy Caballero; James, Rudiger, Tomori, Azpilicueta; Kovacic, Jorginho, Mount; Willian, Giroud, Pedro. DT: Frank Lampard. Tottenham: Lloris; Aurier, Alderweireld, Sanchez, Tanganga; Lo Celso, Dier, Alli; Lamela, Lucas, Bergwijn. DT: José Mourinho. Chelsea manager Jose Mourinho kisses his medal in front of the trophy after winning the Barclays Premier League. (Dylan Martinez / Reuters) Árbitro: Michael Oliver. TV: ESPN (104 de Cablevisión) Hora: 9:30 Estadio: Stamford Bridge COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/confuso-episodio-quilmes-apunalaron_0_vDKSwWd6.html","date":"22/02/2020 - 1:32","title":"Acusan al vicepresidente de Argentino de Quilmes de apuñalar a un hincha","abstract":"Gustavo Mujica quedó detenido, mientras que el socio del Mate fue operado y está fuera de peligro.","author":[],"key_words":"Fútbol ArgentinoÚltimas Noticias","body":"Un confuso episodio se dio en la tarde del viernes en el centro de Quilmes, ya que acusan a Gustavo Mujica, el vicepresidente de Argentino de Quilmes y futuro candidato a presidente, de haber apuñalado por la espalda a un hincha tras una discusión. El vice quedó detenido en la comisaría primera, mientras que Sebastián Pablo, socio del Mate, ya fue intervenido quirúrgicamente en el Hospital Iriarte, y se encuentra fuera de peligro aunque permanece en terapia intensiva. Desde el oficialismo dicen que el que llevó el cuchillo fue Pablo, quien fue a buscar a Mujica a su negocio. Pero el político se lo sacó y en el forcejeo lo lastimó. Además, afirman que \"está todo filmado\", y que \"se va a saber la verdad cuando se vean las cámaras de seguridad\". Ahora, el asunto está en manos de la justicia y la fiscalía de turno de la ciudad de Quilmes ya está investigando todo lo sucedido. Argentino de Quilmes, que disputa la Primera B, recibe este sábado a las 17 a San Miguel por la quinta fecha del torneo Clausura. Hasta el momento, sumó una victoria, un empate y dos derrotas. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tenis/federico-coria-perdio-chileno-garin-despidio-abierto-rio-janeiro_0_Ai2JqxT_.html","date":"22/02/2020 - 0:11","title":"Federico Coria perdió ante el chileno Garín y se despidió del Abierto de Río de Janeiro","abstract":"El rosarino hizo un buen partido pero cayó en tres sets. Ya no quedan argentinos en el torneo.","author":[],"key_words":"TenisÚltimas Noticias","body":"El chileno Cristian Garín, tercera cabeza de serie, se convirtió este viernes en el primer semifinalista del Abierto de Río de Janeiro, tras imponerse al argentino Federico Coria por 2-6, 6-3 y 7-5, en un partido marcado por la lluvia. Garín, actual 25º del mundo, logró su 50ª victoria como profesional favorecido por los dos parones provocado por las precipitaciones, que rompieron el mejor ritmo con el que Coria empezó el duelo. El argentino (116 del mundo), que entró en el cuadro principal desde la fase de clasificación, logró un break en el primer juego y ya no perdió el dominio del primer set. Garín, con muchos errores no forzados, volvió a perder el servicio en el séptimo juego (5-2), por lo que Coria selló el primer set con un 6-2 a su favor. En el segundo set, la lluvia rompió el ritmo de Coria, con 3-2 para el chileno y servicio para el argentino. El chileno Cristian Garin venció a Coria y consiguió su pase a las semifinales del Abierto de Río de Janeiro. /EFE/ Antonio Lacerda/ La interrupción duró unos pocos minutos y en el primer juego tras la reanudación el de Santiago logró un break y luego mantuvo su servicio hasta acabar empatando el encuentro con un 6-3 a su favor. Nuevamente la lluvia, esta vez con más intensidad, hizo acto de presencia en la pista central Guga Kuerten del Abierto de Río, y el partido se vio paralizado durante más de una hora. En el tercer set, Garín empezó a decantar el duelo a su favor con un nuevo break, ahora en el tercer juego (2-1). Coria reaccionó y tuvo tres pelotas para romperle el servicio a su rival, aunque el chileno las salvó y acabó ampliando la ventaja a 3-1. En el quinto juego, Garín logró otro break, aunque Coria, que en caso de victoria entraba por primera vez en su carrera en el Top-100 de la ATP, sacó su orgullo, le devolvió el rompimiento y conservó su saque, por lo que se puso 4-3. Garín, que durante el partido fue de menos a más, dispuso de una pelota de partido con 5-4 y el servicio a su favor, aunque Coria no se rindió y empató con un break a 5. El tenista de Santiago respondió rompiendo nuevamente el servicio a su rival y en el duodécimo juego no desaprovechó la oportunidad y se llevó el partido con un 7-5. Garín se medirá este sábado en semifinales con el vencedor del duelo entre el croata Berna Coric y el italiano Lorenzo Sonego. El torneo ATP de Rio de Janeiro, el mayor torneo sudamericano de tenis, se disputa en el Jockey Club de la ciudad brasileña y reparte 1,9 millones de dólares en premios. Se trata de uno de los 13 torneos ATP los de Barcelona y Hamburgo. Fuente: AFP COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/tinelli-herido_0_K4q0LexT.html","date":"21/02/2020 - 22:47","title":"Más violencia en Chacarita: un cruce de barrabravas obligó a suspender un entrenamiento del equipo","abstract":"Otra vez hubo peleas entre los violentos del club y el equipo practicará con custodia policial.","author":[],"key_words":"ChacaritaPrimera B Nacional","body":"Chacarita, que no encuentra un buen nivel futbolístico en la Primera Nacional, nuevamente aparece en las noticias por un choque entre barrabravas. En un hecho repudiable, se terminó suspendiendo un entrenamiento del equipo que se preparaba para afrontar el partido ante Santamarina de este lunes a las 20.30. La tranquilidad sigue sin aparecer en el Ascenso. Las risas estaban presentes en la práctica del equipo dirigido por José María Bianco, pero un cruce entre dos facciones de la barra de Chacarita estalló en pleno estadio. Unas 30 personas encapuchadas invadieron el campo de juego y se desató la pelea. La Famosa Banda, la barra oficial del club, fue agredida por un grupo disidente denominado Somos Familia. Hace poco, casi 10 detenidos en Chacarita. La interna estalló debido al poder en el club, ya que los agresores quieren ganar lugar dentro de la toma de decisiones en el club y, a su vez, recibir más dinero. Uno de los barras agredidos fue Tinelli Cejas, quien salió hace poco tiempo de prisión y pertenece a La Famosa Banda. A su vez, aunque suene extraño, es el utilero oficial de Chacarita... El cruce de barras de hace unos meses. Los jugadores del Funebrero no sufrieron golpes, aunque se retiraron del estadio rápidamente y la práctica finalmente fue suspendida. En un clima de mucha tensión, varios referentes del plantel se muestran disconformes con algunos manejos del club y la libertad que se le suele dar a la barra oficial. La Aprevide decidió que el Funebrero se entrene con custodia policial a partir de ahora. Lamentablemente, otra página triste en la vida de Chacarita. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/mario-sciacqua-tecnico-godoy-cruz-boca_0_pRzfHTP7.html","date":"21/02/2020 - 22:39","title":"El secreto de Godoy Cruz para ganarle a Boca: “Poner dos colectivos”","abstract":"El entrenador del equipo mendocino sueña con dar el golpe en la Bombonera.","author":[],"key_words":"Godoy CruzSuperliga ArgentinaBoca Juniors","body":"El último triunfo por 2-1 ante Huracán le permitió a Godoy Cruz cortar una racha de cuatro derrotas al hilo en la Superliga. A pesar de que sigue en el fondo de la tabla, esos tres puntos cambiaron el ánimo de un plantel que se ilusiona con dar el golpe en la Bombonera. Por eso en la previa del choque de este domingo, Mario Sciacqua se animó a bromear a la hora de contar cómo hay que jugarle a Boca<U+200B>. \"Hay que poner dos colectivos, uno en la mitad de la cancha y otro en el arco, ja. Es muy difícil cortarle el circuito de juego a Boca. Tiene grandes jugadores en ataque. A Villa lo tenés que atar para que no corra. Es imposible pararlo\", aseguró entre risas en declaraciones a Closs Continental. Pero luego, con mucha seriedad, contó de qué manera buscará ganarle al equipo de Russo y realizó un gran análisis táctico. \"Cuando la recuperemos, no hay que perderla en el primer pase, porque a partir del segundo podemos contragolpear. Boca queda abierto, queda pasado de línea, porque Campuzano no es Marcone. Es un cinco de juego, que se posiciona más adelante. Marcone armaba bien el triángulo, era más dinámico en las coberturas y en las transiciones, pero el colombiano está siempre detrás de la línea de juego para jugar. Entrenamos cortar y que el primer pase permita hacer una transición ofensiva. Le podemos generar bastante 'quilombete' a Boca\", expresó. Por otro lado, el entrenador del Tomba, que la última vez que ganó en la cancha de Boca fue en la primera fecha del torneo Clausura 2011 (4-1), se refirió al difícil presente del equipo y elogió a Gallardo: \"La urgencia deportiva es conseguir puntos. Los problemas los tenemos hoy y si no te acomodás es muy difícil sostener al equipo en Primera. Con todo respeto al fútbol argentino, el único que tiene asegurado el trabajo es Marcelo Gallardo. El resto somos todos removibles, terrenales. Es muy complejo mantenerse\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/pusineri-cambios-rojo-lobo_0_ix7fYz7P.html","date":"21/02/2020 - 22:32","title":"Se vienen cuatro cambios en Independiente para recibir a Maradona","abstract":"Alan Franco, quien presiona para ser vendido al Galaxy, no iría ni al banco.","author":[],"key_words":"Lucas PusineriIndependienteSuperliga Argentina","body":"No quiso confirmar nada Lucas Pusineri. El técnico de Independiente <U+200B>prefirió evitar dar el equipo que este sábado, a las 19.40, recibirá al Gimnasia de Diego Maradona. La última vez que el técnico dio a conocer la alineación, el Rojo perdió 1-0 con Racing. Desde ese momento, el entrenador prefirió no dar pistas antes de los partidos. Más allá de la postura del entrenador, los últimos ensayos de fútbol arrojaron indicios muy concretos acerca de los 11 que el técnico tiene en mente para recibir al Lobo. Y todo parece indicar que Pusineri realizará cuatro variantes con respecto a la formación que viene de empatar con Arsenal (1-1). Sergio Barreto se mantendrá en la zaga. Alan Franco no jugó el último partido, ya que estaba suspendido por haber sido expulsado en el clásico de Avellaneda. Si bien ya cumplió la sanción, el defensor no se entrenó durante toda la semana. Está ejerciendo presión para que los dirigentes acepten transferirlo a Los Ángeles Galaxy. En ese contexto, lo más probable es que ni siquiera se siente en el banco de suplentes. Por su parte, Alexander Barboza debe cumplir una fecha ya que llegó a la quinta amarilla. Y será reemplazado por Gastón Silva, quien se recuperó del esguince en el tobillo derecho que había sufrido ante Boca. El técnico del Rojo, Lucas Pusineri.\nFoto: Prensa Independiente En el medio, Lucas Romero y Domingo Blanco entrarán por Diego Mercado y Carlos Benavídez y conformarán el doble cinco. El entrenador mantendría el sistema táctico 4-2-3-1 conserva una duda: Cecilio Domínguez o Braian Romero. En función de lo que el DT probó en las últimas prácticas, todo parece indicar que el paraguayo jugará como extremo derecho, una función inusual para él. ¡Lista de concentrados! <U+0001F5D2>Estos son los futbolistas citados por Lucas Pusineri para jugar ante @gimnasiaoficial <U+26BD><U+FE0F>#TodoRojo<U+0001F534> pic.twitter.com/TXvYL8ZoZq ¿Cómo formaría Independiente? Iría con Martín Campaña; Fabricio Bustos, Sergio Barreto, Gastón Silva, Juan Sánchez Miño; Lucas Romero, Domingo Blanco; Cecilio Domínguez, Andrés Roa, Gastón Togni; Silvio Romero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/spal-2013-vs-juventus-serie-horario-formaciones-verlo-vivo_0_alL-bqAx.html","date":"","title":"SPAL 2013 vs Juventus, por la Serie A: horario, formaciones y cómo verlo en vivo","abstract":"Con Dybala, el óctuple campeón visita el sábado al colista. Comienza a las 14 y transmite ESPN.","author":[],"key_words":"Serie AJuventusPaulo Dybala","body":"Juventus, con Paulo Dybala como titular, visitará este sábado a SPAL 2013, que contará con Lucas Castro, en un encuentro válido por la 25ª jornada de la Serie A italiana. El duelo comenzará a las 14 y será transmitido por ESPN. A priori, el óctuple campeón, líder del certamen con un punto de ventaja sobre Lazio y tres sobre Inter<U+200B>, de no tendría que tener dificultades en su visita al estadio Paolo Mazza de Ferrara: su rival marcha último, a ocho unidades de la salvación y a 42 de la Juve. Para este partido, el entrenador del conjunto turinés, Maurizio Sarri, no podrá contar con Gonzalo Higuaín<U+200B>, afectado por una lumbalgia que le impidió entrenarse con normalidad durante la semana. Tampoco estarán el bosnio Miralem Pjanic (lesionado) y Leonardo Bonucci (suspendido). Si bien el compromiso más cercano es el del sábado, la atención de Juventus está enfocada principalmente en sus próximos dos encuentros: el miércoles visitará a Lyon en la ida de una de las llaves de octavos de final de la Liga de Campeones de Europa<U+200B> y el domingo de la semana próxima recibirá a Inter por la Serie A. Distintas son las prioridades de SPAL, que viene de perder sus últimos cuatro partidos en fila y necesita sumar con urgencia para dar sustento a su sueño de permanecer en la máxima categoría, que hoy parece una misión casi imposible. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/yulimar-rojas-reina-triple-salto-duena-nuevo-record-mundial_0_UVSN87Ia.html","date":"21/02/2020 - 19:36","title":"Yulimar Rojas, la reina del triple salto, dueña de un nuevo récord mundial","abstract":"La venezolana ganó el torneo bajo techo de la capital española con una marca de 15,43 metros.","author":[],"key_words":"AtletismoMadridJuegos Olímpicos Tokio 2020","body":"La venezolana Yulimar Rojas batió el récord mundial bajo techo de triple salto, al lograr una marca de 15,43 metros en el torneo de Madrid. Nacida hace 24 años en Caracas, superó la plusmarca de 15,36 que había conseguido la rusa Tatyana Lebedeva el 6 de marzo de 2004, en Budapest. \"Es un récord que desde que comencé esta temporada y desde la pasada había estado buscando. Madrid siempre me sorprende. Siempre es muy grato competir aquí y ahora conseguir un récord, más en esta pista tan hermosa, me hace estar contentísima. El nuevo récord del mundo es de Yulimar Rojas\", dijo a los periodistas la protagonista del día, sin poder dejar de sonreír. La estrella del atletismo <U+200B>venezolano mejora en dos centímetros su mejor resultado personal, los 15,41 metros con los que ya había deslumbrado en la reunión al aire libre del año pasado en Andújar, también en España, país en el que entrena junto al mítico ex saltador cubano Iván Pedroso. Rojas es la segunda que más lejos ha llegado en el triple salto, únicamente superada por la ucraniana Inessa Kravets, campeona olímpica en Atlanta 1996, que tiene el récord desde los 15,50 metros que le sirvieron para coronarse campeona mundial en Gotemburgo 1995, mejorando entonces en 41 centímetros la plusmarca de la rusa Anna Biryukova (15,09). La atleta venezolana Yulimar Rojas, ejecutó el mejor salto triple de la historia bajo techo, con 15,43 metros.\nFoto: EFE Batir esa plusmarca absoluta de Kravets parece el próximo objetivo natural para Rojas, la estrella absoluta del triple salto y una de las principales figuras del atletismo internacional. La temporada bajo techo de 2020 había quedado sin una aparente gran meta para Rojas cuando la epidemia del coronavirus obligó a retrasar un año, hasta 2021, el Mundial de atletismo en pista cubierta, que tenía que disputarse en marzo en Nanjing (China). El récord mundial logrado en la reunión de Madrid constituye un nuevo gran hito en su carrera y refuerza todavía más su estatus antes de afrontar la temporada al aire libre. Rojas ganó el oro en los dos anteriores Mundiales bajo techo (Portland 2016 y Birmingham-2018), igual que en los dos últimos Mundiales al aire libre (Londres 2017 y Doha 2019). Yulimar Rojas, con su récord mundial.\nFoto: AP En los Juegos Olímpicos de Rio 2016 fue plata, superada entonces por la colombiana Caterine Ibargüen, pero Rojas se presenta como la gran favorita a subir a lo más alto del podio este año en la cita de Tokio 2020<U+200B>. En Madrid, Rojas dejó muy distanciadas a sus rivales, superando a la cubana Liadagmis Povea (14,52) y a la portuguesa Patricia Mamona (14,28.  Fuente: EFE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/-puede-llegar-tevez-quedar-10-maximos-goleadores-boca-_0_5q5BP0aD.html","date":"21/02/2020 - 18:55","title":"¿Puede llegar Tevez a quedar entre los 10 máximos goleadores de Boca?","abstract":"El delantero tiene 82 goles y necesita 10 para destronar a cuatro ídolos históricos.","author":"Oscar Barnade","key_words":"Boca JuniorsJuan Román RiquelmeCarlos TevezMartín PalermoSuperliga Argentina","body":"Juan Román Riquelme es el vicepresidente de Boca y uno de los ídolos del club de toda la historia. Además, ocupa el décimo puesto en la tabla de goleadores históricos, con 91 conquistas. Cuando asumió como dirigente, no dudó en elogiar a Carlos Tevez<U+200B>. \"Los hinchas de Boca lo queremos mucho. Todavía puede darle mucho al club. Tiene que recuperar la alegría de jugar. Salimos de lugares humildes y cuando nos sentimos en esos lugares, sacamos ventaja\", afirmó Román. Con los dos goles que le convirtió a Central Córdoba de Santiago del Estero, el Apache llegó a los 82 gritos oficiales y se metió entre los 15 máximos goleadores xeneizes, igualando a Rodrigo Palacio. Ahora va por otros cuatro históricos: Alfredo Graciani, Sergio Martínez, Guillermo Barros Schelotto<U+200B> y… Riquelme. Hasta el fin de la temporada, a Boca le quedan, como mínimo, 20 partidos oficiales: 3 de Superliga, 11 de Copa de la Superliga y 6 de la primera fase de goleadores. Con 10 goles, Carlitos se apropiará definitivamente del décimo puesto que hoy le pertenece a Román. Vale una aclaración con respecto a los goles de Riquelme. En algunas estadísticas puede haber hasta tres goles de diferencia: 89, 90, 91 y 92. ¿Por qué? Uno por la Copa Libertadores, en 2007, ante Vélez, en Liniers. Román ejecutó un córner desde la izquierda, Maximiliano Bustos puso la pierna e impulsó la pelota hacia su propio arco. No fue olímpico, pero la Conmebol registró el gol a favor de Riquelme. El otro, en la Recopa 2008: Román pateó un tiro libre, la pelota pegó en el travesaño, volvía hacia el campo de juego, pegó en la espalda de Campestrini y se metió. Un tercero es por el torneo local, en el Clausura 2012. Boca perdió 5-4 con Independiente. En el final del primer tiempo, en posición de gol, envió un centro rasante para la entrada de un compañero, Osmar Ferreyra metió el pie y venció su propia valla. El árbitro anotó en la planilla oficial que lo hizo Riquelme, que tiró un centro. A diferencia de los torneos internacionales, en la AFA no llevan un registro oficial de goleadores. Como nunca hubo y no hay una estadística oficial de goles por parte de las asociaciones y un criterio uniforme de los árbitros al momento de anotar los goles en las planillas oficiales, las estadísticas de goles de Román difieren según el medio y el criterio del periodista que lleva la estadística. La mayoría de los periodistas que se dedican a las estadísticas coinciden en sumarle los dos goles internacionales a Román, pero no el del Clausura ante Independiente. La página www.historiadeboca.com.ar, referente para muchos medios e hinchas de Boca, se lo acredita. Tevez lleva 54 goles por torneos de Liga, 21 internacionales y 7 de copas locales. El primer grito fue ante Olimpia de Paraguay, el 8 de mayo de 2002. Y Lanús, el equipo que más goles le hizo: 6. Podría tener 87 goles, pero desperdició cinco penales: dos los desvió y tres se lo atajaron. El último, el Ruso Rodríguez de Central Córdoba. ¿Seguirá el Apache una temporada más en el club? Si eso ocurre, ¿podrá llegar al centenar de goles? Si sucede, superará a Pedro Calomino (96) y Pío Corcuera (97), en el noveno y octavo puesto. El resto ya parecen inalcanzables para actual ídolo de Boca: Martín Palermo<U+200B> (236), Roberto Cherro (218), Francisco Varallo (194), Domingo Tarasconi (191), Jaime Sarlanga (129), Mario Boyé (124) y Delfín Benítez Cáceres (114). HS COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/jaguares-vs-stormers-super-rugby-horario-formaciones-verlo-vivo_0_2AUyd_PU.html","date":"","title":"Jaguares vs Stormers, por el Súper Rugby: horario, formaciones y cómo verlo en vivo","abstract":"La franquicia argentina visita este sábado al líder de la Conferencia Sudafricana. Comienza a las 10.05 y transmite ESPN 2.","author":[],"key_words":"Súper RugbyJaguares","body":"Jaguares enfrentará este sábado a Stormers de Sudáfrica en un encuentro correspondiente a la cuarta fecha del Súper Rugby<U+200B>. El duelo se disputará en el estadio Newlands de Ciudad del Cabo, comenzará a las 10.05 (hora de Argentina) y será transmitido por ESPN 2. El entrenador de Jaguares, Gonzalo Quesada, apeló a la rotación del equipo, por eso efectuará ocho modificaciones con relación al conjunto que el fin de semana pasado derrotó a Reds de Australia por 43 a 27 en el estadio de Vélez. En la primera línea ingresarán Nahuel Tetaz Chaparro, Santiago Socino y Santiago Medrano por Mayco Vivas, Julián Montoya y Lucio Sordoni, respectivamente. En la segunda, Matías Alemanno reemplazará a Guido Petti, mientras que Francisco Gorrisen estará en la tercera en lugar de Marcos Kremer. Entre los tres cuartos, Tomás Cubelli será el medio scrum y capitán en reemplazo de Felipe Ezcurra, mientras que como centro ingresará Santiago Chocobares, quien suplirá a Matías Moroni. Además Sebastián Cancelliere reemplazará como wing a Santiago Carreras y Emiliano Boffelli irá como fullback. Por su parte, el tercera línea Javier Ortega Desio sufrió un desgarro en el gemelo derecho en la última práctica y deberá regresar al país. Su lugar en el plantel lo ocupará Santiago Grondona. En Stormers, líder de la Conferencia Sudafricana del torneo (seguido por Jaguares), habrá cuatro modificaciones con respecto a la alineación que la semana pasada batió por 33 a 30 a Lions. El medio scrum Herschel Jantjies regresará por Golden Masimisla, mientras que entre los forwards ingresarán Jaco Coetzee, Frans Malherbe y Jd Schickerling por Johan du Toit, Wilco Louw y Crisan van Zyl, respectivamente. Luego de este encuentro, el plantel de Jaguares permanecerá en Sudáfrica, ya que la franquicia argentina se medirá con Bulls el sábado 29 a las 12.15 y luego con Sharks el sábado 7 de marzo a las 10.05. Stormers: Dillyn Leyds, Sergeal Petersen, Ruhan Nel, Jamie Roberts, Seabelo Senatla, Damian Willemse, Herschel Jantjies, Juarno Augustus, Pieter-Steph du Toit, Jaco Coetzee, JD Schickerling, Salmaan Moerat, Frans Malherbe, Scarra Ntubeni, Steven Kitshoff (capitán). Entrenador: Robbie Fleck Jaguares: Emiliano Boffelli; Bautista Delguy, Santiago Chocobares, Juan Cruz Mallía y Sebastián Cancelliere; Domingo Miotti y Tomás Cubelli (capitán); Rodrigo Bruni, Tomás Lezana y Francisco Gorrissen; Lucas Paulos y Matías Alemanno; Santiago Medrano, Santiago Socino y Nahuel Tetaz Chaparro. Entrenador: Gonzalo Quesada. Arbitro: Fhatuwani Rasivhenge (Sudáfrica). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/adios-laura-urteaga-guerrera-vivio-sonrisa-brazos-alto_0_sEvie1DT.html","date":"21/02/2020 - 18:04","title":"Adiós a Laura Urteaga, la guerrera que vivió con una sonrisa y los brazos en alto","abstract":"Fundó la web y el grupo de entrenamiento La Deportista. Fue tres veces campeona argentina de Triatlón y representó al país en un Mundial. Le habían diagnosticado cáncer hacía 8 años.","author":"Sebastián Clemente","key_words":"TriatlónRunning","body":"\"Hay que llegar con una sonrisa y los brazos en alto\". La frase es de Laura Urteaga. La usaba ella, en sus competencias. Y se la transmitía siempre a sus alumnos del grupo de entrenamiento La Deportista, que fundó hace 11 años en el Parque Chacabuco. En 2011, a Laura le diagnosticaron cáncer. Lo enfrentó como lo que era, una campeona. Hasta este viernes a la mañana. Rápido, los muros y las redes sociales de los cientos de corredores amateur a los que entrenó se llenaron de imágenes de Laura. Muchos eligieron poner fotos de las llegadas en las carreras. Con una sonrisa y los brazos en alto, como ella les pedía. Urteaga nació el 12 de diciembre de 1973. Fue gimnasta en su infancia y hasta la adolescencia. Después de los 20 empezó a correr y se convirtió en triatleta. Fue tres veces campeona argentina y representó al país en el exterior, en 2008, cuando integró la Selección Argentina en el Mundial de Triatlón de ClearWater, en Estados Unidos. Laura Urteaga fue campeona de Triatlón y fundó el grupo de entrenamiento La Deportista. Licenciada en Comunicación Social, entrenadora de triatlón, de atletismo y de natación, fundó la página web La Deportista y en 2009 creó el grupo de entrenamiento del mismo nombre, del que surgieron cientos de corredores amateurs que, de apenas caminar algunas cuadras  pasaron a correr hasta maratones. Desde 2011, cuando se enfermó, Urteaga alternó períodos de recuperación con otros en los que las quimioterapias la alejaban de la pista del Parque Chacabuco, la pileta y las carreras, adonde volvía cada vez que las fuerzas se lo permitían. Ahí estaba, en los gazebos que se armaban después de las pruebas. O en la pileta del club de Caballito, en donde siempre era la que comandaba a los nadadores del andarivel y les imponía su ritmo: siempre iba para adelante. En 2014 logró el primer puesto en la competencia Aguas Abiertas Cruce Lago Nahuel Huapi, en Bariloche. Ya había pasado por operaciones y tratamientos de quimioterapia. La travesía tuvo sus costos. Un cuadro de hipotermia la debilitó durante la prueba. Pero llegó. Laura Urteaga en 2014, cuando logró el primer puesto al cruzar el lago Nahuel Huapi. Un relato posterior, que publicó en las redes sociales, se convirtió en una narración sobre el coraje y la determinación, dos atributos de la personalidad de Laura y su filosofía de vida: siempre con una sonrisa y los brazos en alto. Su motor en este tiempo de lucha fueron su hija Lucía y su marido \"Robert\". Y ella lo reflejó en los posteos constantes de Instagram, en los que se dirigía a sus seguidores como \"mis guerreros\". En la red social contaba los pasos hacia adelante y fue reconstruyendo su historia. También posteaba cuando el resultado de algún estudio no era el esperado y el enojo o la angustia se adueñaban de la escena. Había publicaciones optimistas y otras no tanto. Algo seguro es que, al leerlas era, y sigue siendo, imposible no emocionarse hasta llorar. Este viernes hubo una última publicación de su familia. El texto empieza diciendo \"descanso en paz\", en primera persona. En la foto, Laura mirá fijo a la cámara. Expone su personalidad apasionada. Es la imagen de una guerrera a la que su familia, sus alumnos y los atletas con los que compitió y compartió la vida, recordarán como ella les decía que había que llegar a la meta: con una sonrisa y los brazos en alto. SC COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/messi-mundial-2014-argentina-alemania_0_S9O0OL2Q.html","date":"22/02/2020 - 15:18","title":"Jugada calcada, distinto final: Messi convirtió contra Eibar el gol que no pudo ante Alemania en la final de Brasil 2014","abstract":"La jugada del segundo gol del 10 fue similar a una que tuvo en el partido decisivo en la Copa del Mundo. Aquel día, se fue al lado del palo.","author":[],"key_words":"Lionel MessiMundial Brasil 2014Selección De Fútbol De AlemaniaSelección Argentina De FútbolFC Barcelona","body":"Lionel Messi dio una exhibición de fútbol y goles ante el Eibar, estiró su espectacular racha positiva contra este rival y festejó un poker en lo que terminó siendo un contundente 5-0 del Barcelona en el Camp Nou. Como no podía ser de otra manera, Leo se llevó una nueva pelota a casa, fue el MVP del partido y ratificó que quiere seguir haciendo historia en el equipo culé. Si bien fueron cuatro lindas conquistas, el segundo tanto de Messi generó una sensación de nostalgia en muchos fanáticos argentinos. Los más memoriosos recordaron que la jugada fue similar a una chance clara que protagonizó la Pulga en la final del Mundial 2014 contra Alemania, que terminó siendo derrota por 1-0 con el gol de Mario Götze en tiempo suplementario. Contra Eibar, la Pulga recibió el pase de Arturo Vidal, ingresó al área y con un latigazo cruzado, de zurda, clavó la pelota junto al palo. Pero aquella vez en Brasil, el desenlace fue muy distinto. En el arranque del segundo tiempo, con el marcador en cero, Lucas Biglia metió un gran pase filtrado y el 10 picó a la espalda de los defensores alemanes. Quedó cara a cara con Manuel Neuer y sacó un zurdazo cruzado que, lamentablemente, pasó cerquita del palo. Messi, con un zurdazo cruzado, pone el 2-0 del Barcelona. REUTERS/Albert Gea COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/atletico-tucuman-vs-lanus-superliga-horario-formaciones-verlo-vivo_0_A6ep2HpZ.html","date":"","title":"Atlético Tucumán vs Lanús, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Los locales reservan a varios futbolistas para la revancha por la Libertadores ante Independiente Medellín. El conjunto de Luis Zubeldía intenta afirmarse en los puestos de clasificación al torneo continental del año próximo. Comienza a las 21.45 y transmite TNT Sports.","author":[],"key_words":"Superliga ArgentinaAtlético TucumánClub Atlético Lanús","body":"Atlético Tucumán y Lanús, dos de los equipos argentinos que participan en competencias internacionales, se enfrentarán este sábado por la 21ª fecha de la Superliga. El duelo comenzará a las 21.45 en el estadio José Fierro, será dirigido por Fernando Espinoza y transmitido por TNT Sports. Lanús arrancó el año apuntando a los primeros puestos, pero dejó puntos importantes en el camino y actualmente se ubica en la cuarta posición con 34 unidades e ilusionado con clasificarse a la Copa Libertadores de 2021. Los dirigidos por Luis Zubeldía no solo pelean en los primeros lugares de la Superliga: la semana pasada debutaron en la Copa Sudamericana con un triunfo 3 a 0 de local sobre Universidad Católica de Ecuador. El próximo miércoles viajarán a Quito para disputar la revancha. Aun más exigente es la agenda de los tucumanos, que están en la tercera fase clasificatoria de la Copa Libertadores y el martes cerrarán la serie contra Independiente Medellín de Colombia, buscando revertir la derrota 1 a 0 sufrida de visitante esta semana. El vencedor de esta instancia se clasificará para integrar la zona H de la Libertadores y tendrá como rivales a Boca Juniors, Libertad de Paraguay y Caracas de Venezuela. Con la atención puesta en la competencia internacional, los tucumanos no pudieron desplegar todo su potencial en la Superliga y en su haber no aparecen triunfos tras el receso: acumula dos empates y dos derrotas en sus últimas cuatro presentaciones. Si se extiende la racha a lo que sucedió sobre el final del año pasado, ya son siete las presentaciones sin ganar de los dirigidos por Ricardo Zielinski, que tienen 27 puntos y aspiran a obtener un pasaje a la Copa Sudamericana 2021 ya están a tres unidades de la última plaza en disputa. Si bien los puntos en juego contra Lanús son importantes, el principal objetivo a esta altura de la temporada para Atlético Tucumán es acceder a la fase de grupos de la Libertadores. Por eso Zielinski cuidará a sus principales figuras para la revancha contra DIM y pondrá en la cancha una formación alternativa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/hizo-nuevo-messi-convirtio-goles-sexta-vez-camiseta-barcelona_0_qkAp84Jq.html","date":"22/02/2020 - 14:59","title":"Lo hizo de nuevo: Messi convirtió cuatro goles por sexta vez con la camiseta de Barcelona","abstract":"El póker de este sábado ante Eibar en el Camp Nou fue el segundo ante el mismo rival y el quinto por el torneo doméstico.","author":[],"key_words":"Lionel MessiFC Barcelona","body":"La goleada 5-0 que Barcelona le endosó a Eibar en el Camp Nou por la 25ª fecha de la Liga de España pasará a integrar el grueso libro estadístico de Lionel Messi<U+200B>, quien anotó cuatro tantos en el triunfo de su equipo. Fue la quinta vez que el rosarino firmó un póker en la Liga y la sexta vez que lo hizo con la casaca del Barsa. La primera vez que el capitán del seleccionado gritó cuatro tantos en la misma jornada no fue por el torneo local, sino por la Liga de Campeones de Europa. Fue el 6 de abril de 2010, cuando el equipo que por entonces dirigía Josep Guardiola derrotó 4-1 al Arsenal inglés en el partido de vuelta de uno de los cruces de cuartos de final de la Liga de Campeones de Europa. Debieron pasar casi dos años para que la dosis se repitiera, aunque esta vez sí fue por la Liga. La víctima fue Valencia, que en Camp Nou había comenzado ganando con un grito de Pablo Piatti. Pero la furia goleadora de Messi transformó ese 0-1 en un 4-1. La paliza la cerró Xavi Hernández. Tres meses más tarde, le tocó a Espanyol en el derbi correspondiente a la penúltima fecha de esa temporada. Leo hizo los cuatro en el 4 a 0 que sirvió como despedida a Josep Guardiola, que ese 5 de mayo de 2012 dirigió por última vez al Barsa en el Camp Nou. En la temporada siguiente y otra vez de local, Messi le hizo cuatro a Osasuna el 27 de enero de 2013 en la victoria 5 a 1 por la 21ª fecha. Después tuvieron que pasar cuatro años y medio hasta el siguiente póker: el 29 de septiembre de 2017 en la victoria 6 a 1 sobre Eibar, el mismo rival que lo sufrió este sábado. . De todos modos, ninguno de estos es el máximo registro de la Pulga, que llegó a gritar cinco tantos en una noche. Fue el 8 de marzo de 2012, en la victoria 7 a 1 ante Bayer Leverkusen por la vuelta de los octavos de final. En esa temporada del principal torneo de clubes del Viejo Continente, Leo totalizó 14 gritos. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/newell-s-vs-colon-superliga-horario-formaciones-verlo-vivo_0_lixsXbGm.html","date":"","title":"Newell's vs Colón, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"El equipo de Kudelka, que suma seis partidos invicto, recibe al urgido conjunto de Osella, que no ganó en sus últimas siete presentaciones y ocupa puestos de descenso. Comienza a las 21.45 y transmite Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaNewell's Old BoysColón De Santa Fe","body":"En un duelo importante en la pelea por permanecer en Primera, Newell's recibirá al urgido Colón por la 21ª fecha de la Superliga<U+200B>. El duelo en el Coloso Marcelo Bielsa comenzará a las 21.45, será dirigido por Pablo Dóvalo y transmitido por Fox Sports Premium. El equipo rosarino tomó aire gracias a una racha de seis encuentros sin derrotas (dos triunfos y cuatro empates), aunque todavía no puede sentirse definitivamente aliviado ya que solo siete puntos lo separan del último escalón de la zona roja, que actualmente ocupa su rival de este sábado. Frank Darío Kudelka no confirmó el equipo, aunque se olfatea el ingreso en ataque de Lucas Albertengo por el portugués Luis Leal. Al entrenador le surgió una dificultad de último momento: el catamarqueño Aníbal Moreno, uno de sus jugadores más destacados en los últimos partidos, sufrió un traumatismo en la pantorrilla izquierda y se perderá el duelo. Si Newell's llega en alza a este compromiso, Colón es la contracara. El elenco santafesino está montado en un tobogán que por ahora no encuentra fin y que lo llevó a acumular siete encuentros sin victorias. Como visitante, el panorama es catastrófico: 22 presentaciones sin alegrías. Para colmo, la victoria Aldosivi ante Banfield <U+200B>el viernes complicó aun más su situación en la tabla de promedios. Sumido en la urgencia, Diego Osella realizará tres modificaciones con respecto al equipo que empató con Racing: Gastón Díaz por Alex Vigo (suspendido), Rodrigo Aliendro por Tomás Chancalay y Gabriel Gabriel Esparza por el paraguayo Marcelo Estigarribia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/independiente-vs-gimnasia-superliga-horario-formaciones-verlo-vivo_0_IXE9-HG_.html","date":"","title":"Independiente vs Gimnasia, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Maradona se juega una de sus últimas cartas con el Lobo ante un rival que necesita una victoria para calmar los ánimos. Comienza a las 19.40 y transmite TNT Sports.","author":[],"key_words":"Superliga ArgentinaIndependienteGimnasia Y Esgrima La PlataDiego Maradona","body":"El amor incondicional empezó a diluirse al compás de los resultados. Las concesiones comprensibles se convirtieron en molestias habituales. Y el promedio quitó todo margen de maniobra. Por eso llegó el ultimátum: si Gimnasia pierde este sábado como visitante ante Independiente (comienza a las 19.40 y transmitirá TNT Sports), será muy difícil que Diego Maradona<U+200B> continúe como director técnico. Así está planteado el escenario en la previa al choque en el Libertadores de América, justo ante un adversario también herido, sobre todo a partir de la traumática derrota ante Racing <U+200B>en el clásico hace dos semanas, y con las urgencias constantes de triunfos. “¿Si me voy a quedar? Estoy firme. Y ahora más que nunca quiero renovar con Gimnasia...”, había dicho Maradona pese a la derrota del fin de semana pasado frente a Rosario Central<U+200B> en el Gigante de Arroyito que dejó al Lobo enterrado en el último lugar de la tabla de promedios. ¿Qué pasó entonces? Minutos más tarde, en la conferencia de prensa subió la apuesta y señaló: “Que al presidente no se le ocurra echarme porque lo echo antes yo a él”. Su frase no cayó bien en una CD agradecida pero harta de sus constantes ausencias en las prácticas. Para este encuentro, el Diez realizará dos modificaciones en la alineación: Eric Ramírez por Brahian Alemán y Lucas Barrios por Nicolás Contín. El mejor futbolista de todos los tiempos será recibido con honores en el Libertadores de América: Ricardo Bochini, Ricardo Pavoni y Jorge Burruchaga<U+200B>, tres leyendas del club, lo agasajarán y le entregarán una plaqueta en el centro del campo de juego. Después de los homenajes institucionales, el Rojo deberá mostrar una reacción en el campo de juego. Sus últimas tres presentaciones (la caída ante Racing y los empates de local con Fortaleza -por la Copa Sudamericana<U+200B>- y Arsenal) generaron mucho enojo con el plantel y le recortaron el margen a Lucas Pusineri. Con la urgencia de una victoria que calme los ánimos, el entrenador no podrá contar con Alexander Barboza y Leandro Fernández, quienes están suspendidos y serán reemplazados por el uruguayo Gastón Silva y el paraguayo Cecilio Domínguez. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/san-lorenzo-vs-racing-superliga-horario-formaciones-verlo-vivo_0_hHU7q1a1.html","date":"","title":"San Lorenzo vs Racing, por la Superliga: horario, formaciones y cómo verlo en vivo","abstract":"Tras la derrota en Córdoba y la pelea entre Monarriz y los hermanos Romero, el Ciclón busca aire ante el conjunto de Beccacece, que pelea por entrar a la próxima Copa Libertadores. Comienza a las 17.35 y transmite Fox Sports Premium.","author":[],"key_words":"Superliga ArgentinaSan LorenzoRacing Club","body":"No será un clásico más para San Lorenzo el que disputará este sábado desde las 17.35 en el Nuevo Gasómetro frente a Racing <U+200B>(transmitirá Fox Sports Premium), que necesita ganar para aspirar a un lugar en la Copa Libertadores del próximo año. Es que el conjunto de Diego Monarriz necesita una victoria que empiece a ahuyentar esa nube asfixiante en la que quedó inmerso después de la pelea que hubo en Córdoba entre el DT y los hermanos Romero, que incluyó un reto del presidente Marcelo Tinelli<U+200B> y también un cimbronazo puertas adentro del vestuario con los referentes del equipo. Así, sólo una victoria traerá calma y dejará trabajar a un técnico también cuestionado por el funcionamiento del equipo y ya sin espalda para afrontar lo que resta del semestre. Por eso meterá mano y hará cuatro cambios en relación a los que perdieron ante Talleres. Y aunque no lo confirmó, es probable que utilice un 5-3-2 al que ya recurrió en otro momento. Fabricio Coloccini regresará tras cumplir su suspensión y también lo harán los juveniles Marcelo Herrera y Adolfo Gaich, quien será titular luego de ir al banco frente al equipo cordobés, y Lucas Menossi, relegado en el último tiempo. Los que saldrán del equipo serán, en principio, Gino Peruzzi, Juan Ramírez (podrá jugar porque la AFA <U+200B>le quitó la tarjeta roja), Oscar Romero y Nicolás Fernández, quien sufrió la rotura de los ligamentos y tendrá para entre seis y ocho meses de recuperación. “Si queremos salir victoriosos vamos a tener que ser muy criteriosos. Sabemos que el rival tiene recursos de jerarquía y estuvimos trabajando en nuestro plan de juego para poder doblegar al adversario”, explicó el entrenador de Racing, Sebastián Beccacece<U+200B>. Y agregó: “Ellos tienen un potencial muy importante en el juego aéreo. No descubro nada al afirmarlo. Trataremos de estar concentrados y de evitar las faltas, jugando también lejos de nuestro arco la mayor cantidad de tiempo que podamos”. Racing tendrá dos cambios: Gabriel Arias y Leonardo Sigali por Javier García y Alexis Soto, respectivamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/suspenden-partidos-futbol-basquet-italia-coronavirus_0_Bw667x_y.html","date":"22/02/2020 - 9:16","title":"Suspenden partidos de fútbol y básquet en Italia por el coronavirus","abstract":"La decisión afecta a la región de Lombardía y la provincia de Piacenza, en el norte del país, donde ya se confirmaron 29 casos, dos de ellos fatales.","author":[],"key_words":"Fútbol ItalianoCoronavirus","body":"El Comité Regional de Fútbol Aficionado de Lombardía, en el norte de Italia, suspendió 42 partidos de diferentes campeonatos, desde categoría juvenil hasta femenina, por los \"problemas críticos\" causados por el coronavirus<U+200B>, que se cobró la vida de dos personas en esa zona, donde unas 50.000 personas quedaron bloqueadas por las restricciones impuestas en una decena de localidades. El Comité confirmó en su web oficial que la jornada que se debía disputar este fin de semana quedaba \"pospuesta\" por la \"crítica\" situación en torno al brote de coronavirus en el norte del país, donde ya se confirmaron 29 contagios, la mayoría en Lombardía, aunque también se produjeron un par de casos en Véneto y tres en Lazio. Por el momento, se confirmaron dos fallecimientos a causa del brote (Covid-19): un hombre de 78 años en Pádova y una mujer en Lombardía. En total, hay once municipios aislados. En la misma sintonía, la Prefectura de Piacenza ordenó la interrupción de todas las actividades deportivas programadas para este fin de semana en esa región. La orden afecta, entre otros, al partido de la Serie C entre Piacenza y Sambenedettese (programado para el domingo) y al Fiorenzuolo-Lentigione, por la Serie D. De igual forma, la Federación Italiana de Voleibol decidió suspender partidos de la Serie B masculina y la Serie B 1 femenina y, por medio de un comunicado, invitó a los comités regionales y territoriales de Lombardía y Emilia Romagna y a las Ligas masculinas y femeninas de la Serie A a tomar medidas similares \"para salvaguardar la salud común\". Por su parte, la Federación Italiana de Deportes de Patinaje (FISR) suspendió partidos de las series A/1, B y los encuentros de hockey sobre patines juveniles de este sábado, en los que juegan equipos de Lodi. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/barcelona-vs-eibar-liga-espana-horario-formaciones-verlo-vivo_0_MEjRqGgL.html","date":"","title":"Un Messi superlativo llevó a Barcelona a la punta de la Liga de España","abstract":"El rosarino hizo cuatro goles en la victoria 5 a 0 ante Eibar. Con la victoria, el conjunto catalán desplazó de la cima a Real Madrid, que más tarde visitará a Levante.","author":[],"key_words":"FC BarcelonaLiga De EspañaLionel Messi","body":"¿Problemas? En Cataluña hay un antídoto que parece capaz de aliviar todo: Lionel Messi. Mientras Barcelona atraviesa días complejos por dificultades deportivas y conflictos extradeportivos, el rosarino da la cara para, al menos disimular ese panorama gris: cuatro goles suyos sirvieron para dar forma a la paliza 5 a 0 a Eibar en el Camp Nou. Así, el conjunto dirigido por Quique Setién suma 55 puntos y se trepó a la cima de la Liga de España, al menos hasta que Real Madrid<U+200B>, que tiene 53, visite a partir de las 17 a Levante. La semana del Barsa había estado marcada por la revelación de que la dirigencia del club había contratado a una empresa para atacar a través de las redes sociales a dirigentes opositores, exjugadores e incluso integrantes del plantel actual. Eso había generado malestar no solo entre los jugadores, sino también en los hinchas. Por eso no llamó la atención que justo antes de iniciarse este duelo flamearan unos cuantos pañuelos blancos en las tribunas y se escucharan cantos de repudio al presidente Josep María Bartomeu. Así, la victoria era una necesidad urgente para el conjunto catalán, para poner paños fríos entre tanto runrún. En cambio, para Eibar, que contó desde el arranque con los argentinos Gonzalo Escalante y Esteban Burgos (Pablo De Blasis ingresó en el complemento), la visita al Camp Nou era la oportunidad de conseguir su primer triunfo ante uno de los gigantes de la Liga: en los 11 enfrentamientos previos registraba un empate y 10 derrotas. Pero el sueño de los vascos duró apenas 13 minutos, el tiempo que tardó Messi en encender el turbo: tomó el balón en tres cuartos de cancha, aceleró, dejó en el camino a Anaitz Arbilla con un caño y definió con un toque sutil ante la salida del arquero serbio Marko Dmitrovic. Una belleza para destrabar el partido. Lejos de sus jornadas más brillantes, Barcelona descansó sobre la ventaja ante un adversario al que el plan de resistir y apostar al contragolpe se le había ido al garete demasiado rápido. Casi sin proponérselo y después de una meseta de más de 20 minutos, el local convirtió el triunfo en goleada en una ráfaga gracias a Messi. A los 37 minutos, el capitán del seleccionado argentino recibió sobre la izquierda, aceleró ante tres defensores que opusieron poca resistencia y tocó al palo más lejano del arco que el pobre Dmitrovic defendía como podía. Y a los 39, con una cuota de suerte, empujó a la red tras recibir en el área un rechazo de Álvaro Tejero, quien intentó evitar que el francés Antoine Griezmann rematara y solo logró empeorar las cosas. El resto estuvo de más. El Barsa se puso en modo avión y permitió que Eibar tuviera sus chances en el complemento, pero las buenas respuestas del alemán Marc-André ter Stegen cada vez que lo convocaron a actuar lo dejaron zapatero. El descuento pudo haber llegado en una maniobra que había terminado con el balón dentro del arco local, pero que el árbitro César Soto Grado anuló por una muy discutida infracción de Arbilla sobre Gerard Piqué. Con todo bajo control, hubo tiempo para el debut de Martin Braithwaite, quien se había sumado al plantel el jueves, proveniente de Leganés, para cubrir las ausencia por lesión del uruguayo Luis Suárez y del francés Ousmane Dembélé. El danés se llevó una dosis de aplausos cuando ingresó por Griezmann y retribuyó con una buen aporte. Casi sobre el cierre, Braithwaite desbordó por la izquierda y despachó el centro para que Messi definiera. Leo se tomó su tiempo para desairar a Arbilla y desparramar a Dmitrovic antes de empujar a la red. Un ratito después, el brasileño Arthur cerró la cuenta. La goleada permitirá a Barcelona iniciar con una sonrisa una semana en la que empezará a jugarse su destino en los dos torneos por los que pelea en esta temporada, tras quedar fuera de la Copa del Rey: el martes enfrentará a Napoli en el San Paolo, en el duelo de ida de uno de los cruces de octavos de final de la Champions League, y el domingo visitará a Real Madrid en el Santiago Bernabéu por la Liga.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/deontay-wilder-tyson-fury-duelo-gigantes-corona-pesados_0_yqw5CQ6i.html","date":"22/02/2020 - 8:41","title":"Deontay Wilder-Tyson Fury: duelo de gigantes por la corona de los pesados","abstract":"El estadounidense, campeón del CMB, y el británico protagonizan la revancha del combate que empataron en diciembre de 2018. Transmite ESPN desde las 23.","author":[],"key_words":"Deontay WilderTyson FuryBoxeo","body":"“Es la pelea más importante de la categoría pesado de los últimos 50 años”. La aseveración, nacida de los labios de Tyson Fury, uno de los protagonistas, resulta hiperbólica si se tiene en cuenta que en estas cinco décadas hubo tres antológicos duelos entre Muhammad Ali y Joe Frazier y otros grandes combates como Ali-George Foreman, Mike Tyson-Michael Spinks, Lennox Lewis-Evander Holyfield o Tyson-Lewis. Sin embargo eso no le quita atractivo y morbo a la contienda que este sábado protagonizarán en Las Vegas el británico y Deontay Wilder<U+200B>, campeón del Consejo Mundial de Boxeo, en el desquite del enfrentamiento que animaron en diciembre de 2018 y que terminó empatado en una discutida decisión dividida. La velada será transmitida por ESPN a partir de las 23. Si la disputa se desarrollara en el terreno de las palabras, como en las batallas de gallos de freestyle, el combate llevaría ya meses. Desde que empezó a gestarse esta revancha, inmediatamente después de que se conociera el fallo de la primera pelea, estos dos gigantes (Wilder mide 2,01 metros y Fury, 2,06 metros) intercambiaron insultos y destratos de todo calibre. La tirria alcanzó su clímax en la conferencia de prensa del miércoles en la Ciudad del Pecado, en la que hubo empujones, gritos y amenazas en una dosis mayor a la que el folclore de estas grandes veladas suele suministrar. Para evitar que la escaramuza se repitiera, la Comisión Atlética del Estado de Nevada prohibió expresamente que los dos púgiles protagonizaran el tradicional cara a cara posterior al pesaje que se llevó a cabo el viernes (Wilder registró 104,780 kilos y Fury, 123,830 kilos). “La conferencia de prensa habló por sí misma. La imagen de dos peleadores empujándose no es indicativa de nuestro deporte. Tener un enfrentamiento no es lo mejor para la salud y la seguridad de ellos, del público y del evento”, había manifestado el jueves el director ejecutivo de la Comisión, Bob Bennett. Más allá de la hostilidad manifiesta, los dos saben que la convivencia en un cuadrilátero les permite confeccionar un negocio sumamente redituable. Lo admitió Wilder hace un par de semanas. “Programé peleas con muchos rivales que no querían hablar o animar a la multitud y yo fui quien hizo la labor promocional. Con él como oponente, fue una buena promoción, pudimos hacer una labor conjunta de publicidad y logramos escenificar una gran pelea”, explicó en una entrevista con ESPN. Tan atractivo es el negocio que para la organización y transmisión de la velada se logró cuajar los intereses de Top Rank, Queensberry Promotions (las promotoras que trabajan con Fury) y Premier Boxing Champions (la empresa que conduce la carrera de Wilder), como así también de las cadenas ESPN y Fox. Una rareza en los tiempos que corren. Pero todos quieren su pedazo: la cartelera se verá en Estados Unidos por sistema pay-per-view y se espera que se vendan más de dos millones de abonos a 79,99 dólares cada uno. También se prevé que el MGM Grand Arena estará completo. Las entradas van desde los 550 hasta los 10.450 dólares. Al margen de los billetes (o nadando en ellos), Wilder y Fury procurarán saldar la cuenta que ambos consideran pendiente después del primer enfrentamiento. Aquella vez el británico dejó una mejor imagen, pero fue derribado dos veces (en el 9° y en el 12° asalto). El estadounidense parte como favorito, sobre todo por el poder de su pegada, un factor determinante en esta categoría: 41 de sus 43 peleas no llegaron a la distancia pactada. Su mano derecha es capaz de desatar cualquier nudo, como el que le propuso Luis Ortiz en su último combate. El cubano mandaba en las tarjetas hasta el séptimo asalto, cuando un cross del campeón le puso fin a la historia. En cambio, Fury, que ostenta un récord de 29 victorias (20 por nocaut) y un empate, es un boxeador más técnico, con buenos desplazamientos y un estilo más defensivo. Uno de los grandes interrogantes pasa por el estado de una cicatriz en su arco superciliar derecho. En su última contienda ante el sueco Otto Wallin, sufrió un escalofriante corte que lo tuvo al borde del nocaut técnico y que luego le demandó 47 puntos de sutura. Si la herida se reabriera el sábado, podría ser un problema mayúsculo ante un rival de la envergadura de Wilder. Tyson Fury sufrió un profundo corte en su última pelea ante Otto Wallin. Recibió 47 puntos de sutura. “Los dos tenemos mucho que perder”, avisó el inglés. Independientemente del resultado del sábado, es probable que esta no sea la última vez que ambos se encuentren en un ring. Esta semana, el promotor Frank Warren reveló en una entrevista con la BBC que existe una cláusula para que se lleve a cabo una tercera pelea entre ambos. “El perdedor tendrá 30 días para pedir la revancha y tiene que ser aceptada”, explicó. Si eso ocurre, seguramente se postergará al menos hasta 2021 la esperada unificación de los cinturones. Los de la Asociación Mundial de Boxeo, la Federación Internacional de Boxeo y la Organización Mundial de Boxeo están en manos de Anthony Joshua. A falta del anuncio oficial, es un hecho que el británico los expondrá en junio ante el búlgaro Kubrat Pulev, retador obligatorio designado por la FIB. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/agenda-deportiva-fin-semana_0_7izhTLdy.html","date":"22/02/2020 - 8:30","title":"La agenda deportiva del fin de semana","abstract":"La información de los eventos deportivos más importantes del fin de semana en la Argentina y el mundo.","author":[],"key_words":"Superliga ArgentinaSúper RugbyLiga De EspañaSerie ABoxeo","body":". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/matematica-dice-river-campeon-superliga_0_A9c8cC2s.html","date":"22/02/2020 - 7:31","title":"La matemática dice que River será el campeón de la Superliga","abstract":"De acuerdo con el Instituto de Cálculo de la UBA, el equipo de Marcelo Gallardo tiene el 69,30% de chances de ser campeón.","author":"Waldemar Iglesias","key_words":"Superliga ArgentinaRiver PlateBoca Juniors","body":"Las ciencias duras, a simple vista, parecen ajenas al ámbito del fútbol. Aunque de a poco, paso a paso, se van incorporando con cierta naturalidad. “Domesticar al azar”, diría Marcelo Bielsa. Esa tarea imposible. O no tanto... A veces. En cualquier caso, el fútbol se trató (y se sigue tratando) de un territorio más afín a las cábalas y hasta las brujerías. Pero en este siglo se resignificaron cuestiones y aparecieron los aportes de conocimientos presuntamente desconectados. La matemática, incluida. Sirve un detalle: el actual fixture de la Superliga responde a un modelo desarrollado por el Instituto de Cálculo de la UBA, uno de los espacios académicos más reconocidos de Latinoamérica. Desde ese lugar también se vienen desarrollando informes respecto de las probabilidad de los equipos y/o de los seleccionados en las competiciones más relevantes. En las últimas dos grandes competiciones (el Mundial 2018 y la Copa América 2019), el nivel de aciertos fue cercano al 70% en los tramos decisivos. El relevamiento cuenta un detalle que invita al entusiasmo de los hinchas de River: su equipo tiene el 69,30 % de posibilidades de salir campeón en el torneo que lidera. ¿River o Boca? ¿Quién ganará la Superliga?\nFoto: AP A tres fechas del final, le lleva tres puntos de ventaja a su archirrival de la historia: Boca. Según los datos que derivan del estudio, el equipo de La Ribera, ahora dirigido por Miguel Russo, tiene el 30,55 % de chances de ganar la Superliga. Son (casi) los únicos dos equipos con posibilidades. Argentinos y Lanús aparecen con porcentajes ínfimos: 0,13 % y 0,02%, respectivamente. Queda claro: la Superliga será de River o será de Boca, en una definición Superclásica. ¿Cómo se calculan datos y estos resultados vinculados a la definición de la competición? Se lo contó a Clarín Willy Durán, director del Instituto de Cálculo de la UBA, quien desarrolla el sitio 301060 (homenaje a la “Navidad del Fútbol”, el nacimiento de Maradona, como le gusta decir), de la Facultad de Ciencias Exactas de la UBA, con la colaboración de Ivan Monardo y Alejandro Alvarez. 1) Se tuvieron en cuenta las últimas tres temporadas. Se valoraron más los datos más recientes, de modo proporcional. 2) Se consideró la capacidad de ataque y de defensa de cada equipo en ese contexto. 3) Se simula el torneo, considerando esas particularidades, centenares de miles de veces con el recorrido del fixture establecido. Marcelo Gallardo no es ajeno a este tipo de cuestiones. Sandra Rossi, neurocientífica, forma parte de su grupo de trabajo. Las ciencias son un nuevo abordaje del fútbol. Lo contaron en días recientes el entrenador mejor pago, Diego Simeone, y el más exitoso, Jürgen Klopp. El fútbol le abrió las puertas a la lógica de los datos duros. Yen ese recorrido, la matemática cuenta que River, este River de Gallardo, ganará por primera vez una Liga local. Nada menos La pregunta late de nuevo: ¿tendrá razón la matemática? El fútbol dirá... COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"deportes","link":"https://www.clarin.com//deportes/chelsea-vs-tottenham-premier-league-horario-formaciones-verlo-vivo_0_D9VgCX0H.html","date":"22/02/2020 - 6:01","title":"Chelsea le ganó al Tottenham en un duelo entre el alumno y su maestro","abstract":"El equipo de Frank Lampard superó 2 a 1 a los Spurs de Jose Mourinho.","author":[],"key_words":"Premier LeagueChelseaTottenham Hotspur Fútbol ClubJosé Mourinho","body":"El Chelsea de Frank Lampard consiguió los tres puntos este sábado (2-1) frente al Tottenham de José Mourinho (5º) en la 27ª fecha de la Premier League, y se hizo fuerte en el 4º puesto de la clasificación, que da acceso a la próxima Liga de Campeones. Justo en su momento más débil de la temporada, cuando ha llegado a peligrar su 4º puesto, los 'Blues' se impusieron a un rival directo para seguir soñando con clasificarse a la 'Champions' del siguiente curso, tras un verano boreal en el que no pudieron fichar y perdieron a su estrella Eden Hazard. El delantero francés Olivier Giroud abrió el marcador para los suyos con un buen zurdazo desde dentro del área (15), replicado en el comienzo del segundo tiempo por el español Marcos Alonso (48) con un gran tiro raso. El autogol del defensa 'blue' Antonio Rüdiger (89) añadió emoción a los compases finales del encuentro, pero la formación de Mourinho no pudo lograr la igualada. Con esta derrota, los 'Spurs' no consiguen asaltar los puestos de Liga de Campeones y cierran una mala semana, en la que cayeron 1-0 el miércoles en Londres ante el RB Leipzig, en la ida de los octavos de final de la 'Champions', y perdieron por lesión al atacante surcoreano Heung-Min Son, que se une a la baja de su delantero estrella Harry Kane. Foto AP No obstante, la 5ª posición que ocupan actualmente equivale por el momento a un billete para la próxima Liga de Campeones, en caso de que se mantenga la suspensión de dos años fuera de competiciones europeas al Manchester City (2º), por incumplimiento del 'fair play' financiero. El Tottenham suma 40 puntos, los mismos que el Sheffield United (6º) tras su empate 1-1 contra el Brighton y a cuatro del Chelsea, y podría ser adelantado esta jornada, en caso de victoria, por el Manchester United (7º, 38 unidades). COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
