{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diego-santilli-liderazgo-rodriguez-larreta-excede-ciudad-buenos-aires-_0_yzx8p0-K.html","date":"21/02/2020 - 0:07","title":"Diego Santilli: “El liderazgo de Rodríguez Larreta excede la Ciudad de Buenos Aires”","abstract":"El vicejefe de Gobierno porteño se refirió al horizonte político y no descartó una candidatura bonaerense. Además, le respondió a Cristina por la distribución de recursos.","author":[],"key_words":"Diego SantilliHoracio Rodríguez LarretaÚltimas Noticias","body":"El vicejefe de Gobierno porteño, Diego Santilli, se refirió al horizonte político y la posibilidad de ser un futuro candidato para la Provincia. \"Siempre hay que pensar en el futuro, pero el foco hay que tenerlo en el presente\", consideró. En esa misma línea, consideró que \"el liderazgo de Horacio (Rodríguez Larreta) excede la Ciudad\". En diciembre pasado, Larreta y Santilli asumieron su segundo mandato al frente del Gobierno de la Ciudad, donde la posibilidad de reelección consecutiva es solo un período más. Sin Mauricio Macri en el Ejecutivo Nacional ni María Eugenia Vidal en la Provincia, se transformaron en los principales referentes del espacio político opositor. En los últimos días, Santilli estuvo en La Plata, Mar del Plata y Pinamar donde se reunió con intendentes y dirigentes. Si bien explicó que hoy tiene \"la cabeza puesta en la Ciudad\", dejó la puerta en medio de las versiones sobre un pase a la Provincia: \"Siempre hay que pensar en el futuro, pero el foco hay que tenerlo en el presente\", soltó en diálogo con el programa La Rosca, de Todo Noticias. Pero sobre la posibilidad de que Rodríguez Larreta ocupe otro rol, anticipó: \"El liderazgo de Horacio excede la Ciudad. Es una etapa de futuro, mucho más adelante\". Por otra parte, le respondió a Cristina Kirchner, quien cuestionó la distribución de recursos entre la Ciudad y el resto del país. \"Es profundamente injusta e inequitativa\", lanzó la actual vicepresidente en diciembre pasado. Al respecto, Santilli recordó: \"La Ciudad hace 12 años no tenía pastos en las plazas, había cientos de baches y un montón de problemas. Nosotros hicimos un trabajo de fondo donde no había un peso de inversión\". Y agregó: Pasamos a tener presupuestos con 16 puntos de inversión todos los años. Eso implicó cambiar el presupuesto de la Ciudad. Eso quiere decir en vez de gastar, invertir. A la Ciudad no le sobra nada pero todos tenemos que tratar de igualar hacia arriba\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-alberto-agenda-espias-ex-side_0_qMDmabMq.html","date":"20/02/2020 - 23:30","title":"La Corte para Alberto y la agenda de los espías de la ex SIDE","abstract":"","author":[],"key_words":"Por Los PasillosAlberto FernándezMauricio MacriAgencia Federal De Inteligencia (AFI)","body":"El Poder Judicial está alborotado. Con el proyecto del Gobierno de cambiar las jubilaciones de privilegio y hacerlos aportar más (casi como personas comunes, ¿no?), algunos en el mundo judicial ya denominan estos cambios como “La 125 de los jueces”, en referencia a la reforma del agro que impulsó el kirchnerismo en 2008. Por eso, los debates se han abierto no solo en los tribunales de Comodoro Py (donde están los jueces federales) sino también, en los de la calle Talcahuano (Plaza Lavalle) donde tienen sus despachos los miembros de la Corte Suprema de Justicia. La pregunta que se sumó, en estos días y en medio d e tanto alborto, fue: ¿quiere cambios Alberto Fernández en la Corte? Corte Suprema de Justicia <U+200B>En campaña, se habló del tema, e incluso conspicuos dirigentes del peronismo -acostumbrados a la rosca en los Tribunales-, acercaron nombres de posibles integrantes de la Corte para el futuro o para una eventual ampliación del máximo tribunal. Pero quienes conocen el pensamiento actual del Presidente, aseguran que Alberto está conforme con una Corte de 5 integrantes. Además, con la recuperación en su salud de Elena Highton de Nolasco -única dama del team de cortesanos-, no hay en el corto plazo, la intención en el Poder Ejecutivo del alterar el elenco que conforman Carlos Rosenkrantz (titular del cuerpo), Ricardo Luis Lorenzetti, Juan Carlos Maqueda, Horacio Rosatti y Highton de Nolasco. It will be justice... Corte Suprema, el día que le tomaron juramento a Carlos Rosenkrantz como ministro del tribunal. Foto Pedro Lázaro Fernández Saliendo de Tribunales y yendo para la Casa Rosada, a varios sorprende que -a diferencia de la gestión Macri donde en todos los despachos había religiosamente una foto del Presidente-, ahora no se encuentran retratos del actual jefe de Estado en las paredes de la Casa de Gobierno. ¿Cambió la política? Para nada: en breve, aparecerán las fotos de Fernández con la banda presidencial, que ya se están confeccionando desde la Secretaría General de la Presidencia, para cumplir con la costumbre gubernamental. Mientras no aparezca tomando pomelo... El presidente Alberto Fernández. Foto EFE Saltando al campamento opositor, donde hay un poco de ruido es en Juntos por el Cambio, la alianza que conformó Mauricio Macri. Parece que hay varios enojados con el alto perfil que mantiene actualmente Patricia Bullrich, devenida en presidenta del partido PRO. La ex ministra no para de recorrer medios de comunicación y hablar de todo, desde la reforma judicial hasta de la interna del Club Independiente, por su viejo encono con la familia Moyano. Pero lo que despertó algunos enojos de ex funcionarios fue que deslizó alguna crítica al ex vicejefe de Gabinete M, cuando en un canal de TV dijo : “En este momento, Marcos Peña está afuera y no está actuando: no sé qué rol tendrá Marcos en el futuro”. ¿Celos o riña interna en puerta? Marcos Peña y Patricia Bullrich. Foto Rolando Andrade Stracuzzi La semana pasada, se contó en estos “Pasillos” que el Presidente había retomado la costumbre de manejar su auto personal y recuperar el hábito de conducir y de ver un poco la calle. Tanto fue que se tomó la idea a pecho, que noches atrás, lo frenó un control de Prefectura. Volviendo de su departamento de Puerto Madero, un prefecto le hizo las señas al Toyota Corolla, el que se estacionó junto al cordón. Al bajar la ventanilla, el hombre de las fuerzas de seguridad se quedó de una pieza cuando reconoció el bigote del jefe de Estado. El hombre llamó de apuro a sus superior pero el Presidente, lejos de molestarse, sacó el carnet de conducir y se lo ofreció al prefecto. Oficial, apuresé, todos contra la pared... Alberto Fernández sale de su casa manejando coche para asumir como Presidente la Nación. Foto: Fernando de la Orden Por último, quienes participan de la intervención de la AFI se quedaron sorprendidos con un hallazgo: unos coquetos anotadores con el logo de la Agencia Federal de Inteligencia, hechas para que los espías anoten allí, todo lo que investigaban. Los anotadores para los espías de la AFI: ¿dejaban allí sus datos e informaciones \"secretas\"? ¿Así cuidaban sus datos los especialistas de la Inteligencia argenta? ¿Esa es la tecnología utilizada por la gestión de Gustavo Arribas y Silvia Majdalani? Mejor llamen al Súper Agente 86... Los anotadores para los espías de la AFI: ¿dejaban allí sus datos e informaciones \"secretas\"? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-reunio-mesa-pro-pidio-endurecer-rechazo-reforma-judicial-gobierno_0_RItnFYLP.html","date":"20/02/2020 - 21:36","title":"Mauricio Macri reunió a la mesa del PRO y pidió endurecer el rechazo a la reforma judicial del Gobierno","abstract":"En contraposición, pidió prudencia en materia económica. Estuvieron Larreta, Vidal y Pichetto.","author":"Martín Bravo","key_words":"Mauricio MacriHoracio Rodríguez LarretaMaría Eugenia Vidal","body":"La discusión por el liderazgo se abrió en Juntos por el Cambio y en el PRO apenas consumada la derrota electoral, aunque Mauricio Macri mantuvo la centralidad en el reencuentro con los dirigentes de la mesa nacional. Como anfitrión en sus nuevas oficinas de Vicente López, concentró la palabra buena parte del encuentro y bajó la línea de endurecer la oposición a las iniciativas del Gobierno en el área de la Justicia, en contraposición con la “prudencia” e incluso colaboración en materia económica. Macri se sentó en la cabecera en el tercer piso de su flamante búnker en Libertador y Alberdi, a unas cuadras de la Quinta de Olivos. A su derecha se ubicaron Horacio Rodríguez Larreta, María Eugenia Vidal y Cristian Ritondo -jefe de bloque de Diputados-, referentes del sector “moderado” en el posicionamiento con el Gobierno; enfrente Patricia Bullrich, Miguel Pichetto -el único “invitado” extrapartidario- y Humberto Schiavoni, titular de la bancada en el Senado. El jefe de Gobierno porteño y la ex mandataria bonaerense hablaron poco. Vidal se fue antes: avisó que este viernes temprano se mudaba a su nuevo departamento en Palermo y debía embalar pertenencias en la casa de sus padres, en Castelar. “Creía que había una discusión interna entre ellos, pero me sorprendió el nivel de alineamiento de Alberto con la posición de Cristina y la arremetida contra la Justicia”, dijo Macri en la reunión. Hubo un repaso de los motivos de “preocupación”, desde el video difundido por el Presidente en el que cuestionó al gobierno anterior de “vulnerar sistemáticamente” el Estado de Derecho a una serie de iniciativas, como el retiro de los jueces propuestos por Macri, lo que calificaron como un “ataque” al sistema de protección de testigos y el proyecto de reforma de las jubilaciones de privilegio del Poder Judicial. No hubo un rechazo tajante a la postulación de Daniel Rafecas como procurador, aunque el ex mandatario pidió tener una “mirada integral” sobre los movimientos del Gobierno en el área y estar “alertas” para expresar una posición dura. Ahí mismo se enteraron del proyecto de un senador para intervenir la Justicia de Jujuy. Macri pidió a Ritondo y a Schiavoni que lo mantengan informado de las iniciativas del oficialismo en el Congreso. La contracara fue la situación económica. Macri habló de un panorama “delicado” de acuerdo con “reportes” financieros y en la necesidad de darle tiempo a Alberto Fernández en ese aspecto. Hablaron de contribuir a generar un “clima favorable” para la renegociación de la deuda, como sucedió con el apoyo a los proyectos y a la exposición de Martín Guzmán en el Congreso. En el sector de los “moderados” ya lo venían sosteniendo con crudeza: “En cuestiones de economía no podemos ni opinar”. Macri se fue de la reunión sin hablar ni dejarse ver. Bullrich, Pichetto y Ritondo oficiaron de voceros, con la línea acordada en la reunión. “Hemos hablado sobre la necesidad de cuidar fuertemente la República y la Justicia. Creemos que algunas de las medidas que se han tomado en el último tiempo cuestionan la independencia y preocupa que se quiera generar una situación en la que Argentina entre en una zona de riesgo respecto al rol de la Justicia, que es el más importante de la República”, aseguró la ex ministra de Justicia, actual titular del PRO, y agregó: “Auditar desde el Poder Ejecutivo el sistema de protección de testigos es una barrabasada y una parte más del intento de aquellos que han tenidos causas de corrupción de llevar a la Argentina a una etapa de impunidad”. Pichetto pidió a su vez fortalecer la relación con Brasil y Estados Unidos, y Ritondo cuestionó los “trámites exprés” del oficialismo en el Congreso. Durante la reunión de casi tres horas -tomaron café, té y agua-, Rodríguez Larreta también trazó un panorama sobre la pulseada con Nación por los fondos de coparticipación y la revisión de las transferencias de los inmuebles dispuestos por Macri a fines de 2019: habló de una “discusión abierta” con la Casa Rosada, en referencia a un próximo encuentro con Eduardo De Pedro, ministro del Interior. Aún con la centralidad del ex presidente, el debate latente por el liderazgo sobrevoló la actividad la desde el inicio. “No hay un solo referente del PRO. Mauricio ha sido el fundador de este espacio político pero María Eugenia Vidal en la provincia de Buenos Aires y Horacio Rodríguez Larreta en la Ciudad son los tres que vienen liderando”, planteó Ritondo al llegar. “Será un tema de ellos, eso no se discutió. Pensábamos que ese tema lo teníamos con los radicales, no dentro del PRO”, replicó uno de los laderos de Macri, que no asistirá a la reunión de la mesa nacional de Juntos por el Cambio la semana próxima: viajará a Guatemala, a dar una charla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevos-jefes-fuerzas-armadas-designo-alberto-fernandez_0_aUSwr3dI.html","date":"20/02/2020 - 21:24","title":"Quiénes son los nuevos jefes de las Fuerzas Armadas que designó Alberto Fernández","abstract":"El mandatario nombró oficialmente a los jefes del Ejército, la Armada, la Fuerza Aérea y el Estado Mayor Conjunto.","author":[],"key_words":"Fuerzas ArmadasÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> efectuó este jueves el nombramiento de los nuevos jefes de las Fuerzas Armadas. Se trata de las designaciones de las nuevas autoridades del Estado Mayor Conjunto, del Ejército, la Armada y la Fuerza Aérea. Al respecto, como jefe del Estado Mayor Conjunto de las Fuerzas Armadas (EMCO) asumirá el general de Brigada Juan Martín Paleo, mientras que el general de Brigada Martín Deimundo Escobal se desempeñará como comandante operacional. En tanto, el general de Brigada Agustín Humberto Cejas asumirá como jefe del Estado Mayor General del Ejército. Al frente del Estado Mayor General de la Armada quedará el contraalmirante Julio Horacio Guardia, mientras que el brigadier Xavier Julián Isaac fue designado jefe del Estado Mayor General de la Fuerza Aérea. Asimismo, Fernández agradeció el desempeño de los jefes salientes de las Fuerzas Armadas. Juan Martín Paleo Juan Martín Paleo pertenece al Arma de Infantería (Promoción 114) y egresó del Colegio Militar de la Nación el 26 de noviembre de 1983. Sus destinos fueron, entre otros, Agregado Militar en China. En diciembre de 2015 ascendió a General de Brigada, desempeñando los siguientes cargos: Comandante de la Brigada Aerotransportada IV (en 2016) e Inspector General del Ejército (en 2017 y 2018). Agustín Humberto Cejas Agustín Humberto Cejas forma parte del Arma de Artillería (Promoción 115) y egresó del Colegio Militar de la Nación el 1 de diciembre de 1984. Ascendió a General de Brigada en diciembre de 2016 y fue designado en los siguientes cargos: Director del Colegio Militar (2017/2018) y actualmente se desempeña como Director General de Educación. Es licenciado en Estrategia y Organización. Xavier Julián Isaac Xavier Julián Isaac pertenece al Escalafón del Aire (Especialidad Aviador Militar – Caza Bombardero - Promoción 49) y egresó el 14 de diciembre de 1983. En diciembre de 2014 ascendió a Brigadier y sus destinos fueron Jefe de la IV Brigada Aérea (2015), Agregado Aeronáutico en los Estados Unidos (2016 y 2017) y actualmente  es el Director General de Planes, Programas y Presupuesto. Julio Horacio Guardia. Julio Horacio Guardia es parte del Escalafón Naval (Orientación Superficia - Promoción 114) y egresó de la Escuela Naval Militar el 30 de diciembre de 1985. Ascendió a Contraalmirante en diciembre de 2017, en 2018 fue designado Comandante de la Flota de Mar, cargo que continúa desempeñando en el presente, y se especializó en Oceanografía. Martín Deimundo Escobal Martín Deimundo Escobal pertenece al Arma de Infantería (Promoción 115) y egresó del Colegio Militar de la Nación el 1 de diciembre de 1984. Ascendió a General de Brigada en diciembre de 2016. Sus destinos fueron Secretario General (2017) y actualmente es el Director General de Planes, Programas y Presupuesto. Desempeñó numerosas funciones de estado mayor relacionadas con la política institucional y la organización. Es Licenciado en Estrategia y Organización y Magister en Estrategia y Geopolítica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vandenbroele-programa-proteccion-testigos_0_0bpb5iOp.html","date":"20/02/2020 - 21:05","title":"Alejandro Vandenbroele se bajó del programa de Protección de Testigos","abstract":"Dijo que el detonante fueron las declaraciones públicas de funcionarios señalando que su declaración fue comprada para perjudicar a Boudou.","author":"Lucía Salinas","key_words":"Últimas NoticiasAmado BoudouAlejandro Vandenbroele","body":"El testigo arrepentido de la causa Ciccone, Alejandro Vandenbroele, se baja del programa de Protección de Testigos. Fue un día después de rechazar haber recibido plata para declarar contra Amado Boudou, quien está detenido en el marco de esa causa. Desde la defensa de Vandenbroele explicaron a Clarín se va a hacer una denuncia ante la Comisión Interamericana de Derechos Humanos. Según confirmaron a Clarín fuentes del caso, Vandenbroele decidió salir del programa de testigos e imputados protegidos, tras la filtración de información de su legajo de carácter reservado. \"Las declaraciones públicas de funcionarios del gobierno señalando que compraron su confesión, fue el detonante\", dijeron allegados a su defensa. Además, según pudo saber este medio la decisión también la tomó para \"Protección y resguardo se su hija\". En las últimas horas, Alberto Fernández ya firmó un decreto y el Gobierno volverá a controlar el programa de Protección de Testigos. \"La verdad que es una amenaza a la integridad y derechos de Vandenbroele\", agregaron a Clarín desde su defensa. Es por ello que mañana a la mañana los defensores oficiales van a oficializar la decisión del dueño de The Old Fund. Días atrás, la Justicia inició una investigación para determinar si, en el marco del programa de Protección de Testigos, Vandenbroele recibió pagos por 1,5 millones de pesos para abrir un hotel boutique en Mendoza y si ese eventual desembolso influyó en su declaración contra el ex vicepresidente Amado Boudou. El Destape había revelado detalles reservados del expediente de Vandenbroele como integrante del programa de testigos protegidos del ministerio de Justicia. La fiscal consideró que corresponde investigar si el legajo de Vandenbroele funcionó como base de un hecho ilícito, para perjudicar con su confesión a Boudou. El ex vicepresidente fue investigado por Lijo, y tras un juicio oral terminó siendo condenado a cinco años y diez meses de prisión por la apropiación de la imprenta Ciccone, la reducción de sus cuantiosas deudas con la AFIP y su posterior contratación con el Estado para imprimir papel moneda. El magistrado también instruyó las causas por el irregular contrato de la provincia de Formosa con la empresa con la que Boudou compró Ciccone, The Old Fund, y la organización para financiar esa compra, una causa conocida como Ciccone II y que aún está abierta. En el marco de esas investigaciones, Lijo fue quien en 2017 homologó la confesión de Vandenbroele como \"imputado colaborador\" en el caso Formosa, que aún estaba bajo su responsabilidad. El titular de The Old Fun había confesado ante el fiscal Jorge Di Lello. Aunque el juicio oral por Ciccone acababa de comenzar, el testaferro del ex vice también aportó datos y documentos que se sumaron a las pruebas que ya existían contra Boudou. En este contexto, en el que se investiga a Vandenbroele para saber si recibió dinero para convertirse en imputado colaborador, es que el dueño de The Old Fund decidió dejar el programa. \"Nadie me pagó ni me ofreció dinero para declarar contra Amado Boudou\", había dicho Vandenbroele un día antes. Agregó: \"Yo puedo entender que desde un sector político digan que soy un arrepentido trucho, pero no puedo entender que ciertos sectores del poder judicial digan que soy un arrepentido trucho\". La investigación por presuntas irregularidades en la declaración de Vandenbroele se inició en febrero de este año, en relación a una nota publicada por el portal de noticias El Destape titulada \"El macrismo le puso un hotel boutique a Alejandro Vandenbroele, arrepentido clave para condenar a Amado Boudou\".<U+200B> Vandenbroele dijo a La Nación cuando se le consultó por el hotel: \"No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero\". Este misma semana, Amado Boudou había dicho desde la cárcel: \"El Gobierno de Macri le pagaba a testigos y también a jueces con cargos. Al juez que me condenó lo ascendió por decreto a la Cámara Federal, ni siguiera fue que ganó un concurso. Acá hubo testigos, peritos y jueces truchos\". A fines de noviembre, el arrepentido Leonardo Fariña había renunciado al Programa de Protección de Testigos. El ex valijero, que había denunciado parte en una estructura de lavado de dinero que involucraba a Lázaro Báez, planteó que no quiere ser \"cuidado por el próximo gobierno\". Entre otras cosas, señaló en ese momento que tenía  \"conflicto de intereses\" con la gestión que iba a asumir el 10 de diciembre (en referencia al gobierno de Alberto Fernández) por el contenido de sus confesiones. El Programa de Testigos e Imputados cuenta con más de 200 personas bajo este régimen, pero apenas unos 15 testigos que ingresaron en el marco de investigaciones de corrupción como Ciccone o la causa de los cuadernos. En este último grupo se encuentran el ex secretario de Obras Públicas José López, detenido infraganti cuando trasladaba 9 millones de dólares a un convento de General Rodríguez; Oscar Centeno, chofer de Roberto Baratta, número 2 de Julio de Vido en Planificación Federal y cuyo cuaderno de las coimas fue la hoja de ruta que utilizó la Justicia para avanzar en la investigación; y, hasta hoy, Alejandro Vandenbroele, cuyo testimonio fue clave en el expediente por la compra de la ex Calcográfica Ciccone. En paralelo, el Director de la Agencia de Protección a testigos e imputadosradicó una denuncia en Comodoro Py a raíz de lo que consideraron una filtración de datos de carácter secreto. \"Esto a raíz del Decreto que se sacó en noviembre de 2019 modificando el programa a agencia, donde se incluyó la confidencialidad de todos los legajos y la prohibición de la revelación y divulgación de los mismos, de ocurrir esto se incurre en un delito que es lo que se pidió que se investigue\", señalaron fuentes judiciales aClarín. Desde el macrismo explicaron que \"el Programa de Protección de Testigos e Imputados incluye varias medidas de seguridad y gastos para reubicar a quienes se incorporan a él, incluidos aquellos que implican un nuevo domicilio -a veces hemos enviado a familias enteras al exterior, por ejemplo- y el desarrollo de un nuevo trabajo, según las capacidades y deseos de cada persona\", explicóaClarínun ex funcionario vinculado con el ministerio de Justicia. \"Esto existía antes de que llegáramos al gobierno, y así sigue ocurriendo ahora. Desde Garavano -ex ministro de Justicia- hacia abajo, los funcionarios desconocemos el destino y los gastos que insume cada una de las personas incorporadas al programa, muchas veces por pedido de la justicia\", insisten. Por otro lado, en esta misma línea, desde el Programa explicaron: \"Esos pagos se hacen con gastos reservados documentados y cuyo destino sólo conoce el administrador del programa, justamente para mantener la seguridad de los arrepentidos. Sin saber nombres, te puedo decir que a través de los añosel programa pagó gastos para abrir pizzerías, florerías, remiserías, kioscos y gimnasios. Así funciona siempre, acá y en la mayoría de los países\", explicóel ex funcionario, quien además dijo que debe \"la justicia investigar a fondo al situación\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tarifas-centro-negociacion-provincia_0_FdvGeQ2e.html","date":"20/02/2020 - 20:58","title":"Las tarifas están en el centro de la negociación con la Provincia","abstract":"Axel Kicillof habló del financiamiento de los subsidios al transporte y al agua con Alberto Fernández. También lo preocupa la transferencia del servicio eléctrico.","author":"Ignacio Miri","key_words":"Provincia De Buenos AiresAxel KicillofAumento De Tarifas","body":"La cuestión de las tarifas de los servicios públicos volvió a la agenda pública ayer con las declaraciones del jefe de Gabinete, Santiago Cafiero, pero ya lleva varias semanas como tema de conversación entre los funcionarios del oficialismo. De hecho, fue uno de los ejes de la larga conversación que mantuvo el miércoles el gobernador bonaerense, Axel Kicillof, con el presidente Alberto Fernández y también con el ministro de Economía, Martín Guzmán. Aunque prefiere no mencionar números ni convertir la cuenta total en un reclamo suyo frente a la Casa Rosada, Kicillof planteó varios temas en esos encuentros. Uno es el de los subsidios que permiten a la Provincia mantener congelados los precios de los pasajes de colectivos de transporte urbano. En Buenos Aires, el esquema se divide en tres: los colectivos que transitan entre la Capital Federal y el Conurbano -cuya jurisdicción sigue en manos de la Nación-; los que unen diferentes municipios -que quedaron en manos de la Provincia- y los que sólo corren por las calles de un municipio, que deben manejar los intendentes. Lo que pide Kicillof es que la Nación le gire a Buenos Aires los 1.100 millones de pesos mensuales que la Provincia les deposita a las compañías de transporte para que sigan funcionando con el boleto al mismo precio en un contexto inflacionario. Economía mandó a La Plata la cuota de enero, pero todavía le quedan 11 meses por delante. Esa cuenta puede variar, por supuesto, si a partir de fines de abril comienzan a subir las tarifas del transporte, tal como anunció ayer el ministro del área, Mario Meoni. Además, la Provincia tiene pendiente una deuda con Aysa, originada en la gestión de María Eugenia Vidal, pero que siguió corriendo a partir del 10 de diciembre. Aysa tiene computados 16.300 millones de pesos a su favor en concepto del subsidio a los usuarios que pagan tarifa social y de los gastos operativos de los nueve municipios del Conurbano que volvieron a tener servicio de la empresa nacional. En la Provincia aseguran que ese monto es muchísimo menor -unos 9.400 millones de pesos-, pero igual dicen que esa cuenta deberá pagarla la Nación. “Ese tema está pendiente, pero no es algo urgente para nosotros”, aseguró a este diario un funcionario bonaerense al tanto de las negociaciones. En La Plata sí están más preocupados porque se resuelva cómo se hará la transferencia de Edesur y Edenor a la órbita de la Provincia y la Ciudad Autónoma de Buenos Aires, hoy suspendida. No hay definiciones todavía en ese sentido. De todo eso se habló en el almuerzo entre Fernández y Kicillof, y el gobernador también se refirió allí a la necesidad de actualizar el Fondo del Conurbano, a lo que hay que agregar la transferencia para cerrar el ciclo 2019 que ya había anunciado Vidal y que, según los actuales funcionarios bonaerenses, nunca llegó a depositarse. Para ponerlo en cifras, hoy Buenos Aires recibe 38.000 millones en ese concepto, y calculan que la cifra deberá llegar a los 65.000 millones anuales, si se cuenta el aumento que corresponde por la inflación de los últimos meses. En La Plata insisten en que ninguna de esas cuestiones implican un reclamo a la Casa Rosada, pero cerca de Kicillof aseguran que sin esas transferencias las cuentas bonaerenses no cierran. Lo sabe cualquiera de los gobernadores que tuvo Buenos Aires, una provincia castigada desde hace décadas por la mala distribución de la coparticipación federal. Esos números no podrán arreglarse hasta que el Gobierno no pase la etapa de la renegociación de la deuda, que en el Frente de Todos quieren convertir en una suerte de nuevo kilómetro cero de la gestión de Fernández. Recién en ese momento podrá diagramarse el Presupuesto nacional y luego, como ocurre siempre, se escribirán las cifras del presupuesto bonaerense. En esa fecha, que nadie conoce con certeza pero que en el mercado ya ponen más allá de abril, podrá empezar a desplegarse el plan económico de Guzmán, cuyos detalles todavía se desconocen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/buen-clima-dichos-fmi-gobierno-sento-cgt-empresarios-misma-mesa_0_bMBWA8Jf.html","date":"20/02/2020 - 19:43","title":"Con buen clima tras los dichos del FMI, el Gobierno sentó a CGT y empresarios en la misma mesa","abstract":"Así comenzó a avanzar en acuerdos sobre la economía real. Sumas fijas, inflación más baja y “Precios Cuidados”, los ejes que se rescataron.","author":"Pablo de León","key_words":"Santiago CafieroLíderes EmpresariosSindicatosCGTAlberto Fernández","body":"Este jueves, durante una hora y media de reunión, se sentaron alrededor de una misma mesa del Salón de los Científicos de la Casa Rosada, los gremios más poderosos, los principales empresarios argentinos y los funcionarios responsables del área económica de Alberto Fernández. Esa cita se transformó en la primera reunión del Gabinete económico y social, donde todos los presentes destacaron la buena noticia de las declaraciones del FMI sobre el caso argentino y ensayaron, empujados por el optimismo de los funcionarios capitaneados por Santiago Cafiero, una lectura positiva sobre las últimas noticias de la economía: un índice de inflación de enero de 2,3%, la baja de la tasa de interés por parte del BCRA, la ampliación del programa \"Precios Cuidados\" y el reparto de las Tarjetas Alimentar, que ya alcanzó la cifra de 500 mil entregadas. Se reunieron en la Casa Rosada dirigentes de la CGT, industriales con ministros por las paritarias. Foto Rolando Andrade Stracuzzi Además de la satisfacción compartida por el comunicado del FMI que fortalece la posición argentina en la negociación que se viene con los bonistas, la idea del Gobierno era hablar sobre la “economía real”.<U+200B> Allí,  el jefe de gabinete de Ministros encabezó la que será la primera de una serie de reuniones donde pretenden que signifique el motor de un acuerdo para el desarrollo productivo de Argentina, que sea \"un puntapié inicial para lograr los acuerdos necesarios que permitan crecer a nuestro país” en base a “diálogos genuinos y sinceros como el que pudimos lograr hoy”, según declaró luego Santiago Cafiero. “El objetivo del gobierno es trabajar en la disminución de los índices de inflación y el crecimiento del salario real de los diferentes sectores productivos, que se encuentran en una crisis importante y deben volver a la senda de la producción y el crecimiento”, afirmó luego de conversar durante noventa minutos con el secretario general de la CGT, Héctor Daer y representantes empresariales como el titular de la UIA, Miguel Acevedo, Luis Betnaza, Daniel Funes de Rioja, Guillermo Moretti y Adrián Kaufmann. Entre cuadros de científicos argentinos, se movían Carlos Acuña (CGT); Antonio Caló (UOM), Andrés Rodríguez (UPCN), José Luis Lingieri (Obras Sanitarias) y Armando Cavalieri (Comercio), el último en llegar. Cafiero estuvo flanqueado por el ministro de Economía, Martín Guzmán (encargado de contar las novedades de las negociaciones con el Fondo y los bonistas); de Desarrollo Productivo, Matías Kulfas (con \"Precios Cuidados\" entre sus puntos), de Trabajo; Claudio Moroni (lazo con los gremios); la titular de AFIP, Mercedes Marcó del Pont; el presidente del BCRA, Miguel Ángel Pesce y la viceministra de gabinete, Cecilia Todesca Bocco, quien hace el seguimiento diario de los números y la caja del Estado. Se reunieron en la Casa Rosada dirigentes de la CGT, industriales con ministros por las paritarias. Foto Rolando Andrade Stracuzzi Los funcionarios pretendieron convencer a sus interlocutores de que \"ya se ven los primeros síntomas de la gestión\", con lo de la inflación, \"Precios Cuidados\" y las últimas medidas del BCRA y la AFIP para tarjetas y los visitantes fueron condescendientes: nadie se muestra hostil en un primer \"tête à tête\". El metalúrgico Antonio Caló lo graficó con una frase, un tanto machirula: \"Fue la primera reunión, donde como ocurre en la primera cita con una chica, todo fue perfecto\", dijo a su salida de la Rosada. Un dato en el que coincidieron todos los sectores fue en lo salarial, donde todos machearon en que \"las sumas fijas son una buena opción para pelearle a la inflación\", según dijo a Clarín uno de los asistentes. Un dato que mostró que la cita fue a tono con la actualidad del país, fue que sobre la mesa, solo hubo café y agua, Austeridad a rajatablas. Se reunieron en la Casa Rosada dirigentes de la CGT, industriales con ministros por las paritarias. Foto Rolando Andrade Stracuzzi COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-anuncio-mayo-aumento-transporte-publico-rondaria-10-ciento_0_3VxJd2SK.html","date":"20/02/2020 - 19:28","title":"El Gobierno estudia un aumento en el transporte público: rondaría el 10 por ciento","abstract":"Así lo afirmó el ministro de Transporte, Mario Meoni. El incremento sería escalonado.","author":[],"key_words":"Mario MeoniTransporte PúblicoÚltimas Noticias","body":"El Ministro de Transporte de la Nación, Mario Meoni, aseguró este jueves que estudia un aumento en las tarifas de los transportes públicos a partir de mayo: \"Estamos pensando en esquema escalonado pero no superará el 10 por ciento\", aseguró y dijo también que no será para todas las personas y que estará atado a los incrementos salariales de los últimos meses. \"Vamos a tener una nueva política de subsidios, y a partir de allí evaluaremos el incremento de tarifas. Hablaremos con el ministro de Economía (Martín Guzmán). Aquellas personas que tengan menores ingresos pagarán menos\", dijo. En una entrevista en Radio Con Vos, en el programa Mejor País del Mundo, explicó cómo serían esos aumentos: \"Va a haber incrementos de tarifas pero muy razonables. No van muy por encima de la inflación, no la equiparán, diría. Estamos pensando en un esquema escalonado pero no debería superar el 10%\". Consultado sobre cómo evaluarán a las personas que sí necesitan el subsidio y quién no, Meoni explicó que un paso fundamental será la de registrar con nombre y apellido todas las tarjetas SUBE: \"Pretendemos que se nominalice todo aquel que deba ser subsidiado (a través del sistema SUBE) y en función de eso poder dar el subsidio a la demanda. De esa manera vamos a poder cruzar datos y así poder determinarlo\". En ese sentido el ministro dio un ejemplo: \"No puede ser que un extranjero venga al país y usa la tarjeta SUBE subsidiada. Eso no pasa en ninguna parte del mundo. Con el Registro Nacional de las Personas podremos asociar todo en la base de datos\". Sobre qué sería un sueldo apropiado para que pueda ser subsidiada la tarifa del transporte, el ex intendente de Junín no dio precisiones, pero sí dejó una idea: \"Hoy el salario promedio es de $ 37.000, $ 38.000 mil pesos. Es muy dificil que se le pueda aplicar una tarifa plena a las personas que ganan eso. Entendemos que la enorme mayoría de los que se traslada seguirán subsidiados. La idea es que los que podemos pagar un poco más, paguemos un poco más\". El ministro también habló sobre lo que en realidad debería costar hoy en día la tarifa de los pasajes: \"En la actualidad tenemos un promedio que es de $ 18, pero en realidad debería ser de un dólar, es decir $ 80 pesos. Estamos bastante por debajo de ese número\". \"Otra de las cuestiones a revisar será el control en los trenes.  Porque sabemos que ahora sólo se paga en las estaciones de Retiro o Constitución, pero no en el resto. Sabemos que hay muchos que no lo pagan porque no pueden, pero otros sí podrían. Esas cosas no podemos seguir sosteniéndolas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-guzman-reune-sabado-secretario-tesoro-ee-uu-_0_cwqZu3Ee.html","date":"20/02/2020 - 19:11","title":"Martín Guzmán se reúne el sábado con el secretario del Tesoro de los EE.UU.","abstract":"El ministro de Economía también se encontrará este fin de semana con la directora gerente del FMI, Kristalina Georgieva, para continuar con las negociaciones.","author":[],"key_words":"Últimas NoticiasFondo Monetario Internacional","body":"El ministro de Economía, Martín Guzmán, se reunirá el próximo sábado con el secretario del Tesoro de los Estados Unidos, Steven Mnuch, en la ciudad árabe saudí de Riad, en el marco de la reunión de ministros de Finanzas del G20, que se iniciará el domingo. La cumbre de los ministros de Economía y jefes de bancos centrales del G-20 será testigo del primer encuentro bilateral de peso y oficial, entre la Argentina y los Estados Unidos en el marco de la renegociación de la deuda argentina. El funcionario también tiene previsto reunirse este fin de semana con Kristalina Georgieva, directora gerente del Fondo Monetario Internacional para luego dirigirse a Washington a continuar con las negociaciones con el FMI. La reunión de Guzmán con Mnuch ocurre luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. <U+200B>\"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final del día, Fernández celebró que \"el FMI reconozca la posición argentina\". El comunicado atendió específicamente la negociación de la deuda privada. Se calcula que hay en manos de bonistas más de US$ 100.000 millones. No se mencionó qué sucederá con la deuda con el FMI (unos US$ 44.000 millones), que la vicepresidenta Cristina Fernández de Kirchner, pidió reestructurar (en rigor, una quita) y avaló el propio Presidente mientras la misión del FM trabajaba en Buenos Aires estos días. Las negociaciones seguirán este fin de semana en Riad, cuando Guzmán y la manager del organismo, Kristalina Georgieva, se reúnan en el marco del encuentro de los ministros de Economía y jefes de bancos centrales del G-20. La titular del Fondo y Guzmán se reunirán por segunda vez este mes, luego del encuentro en el Vaticano.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senador-k-presento-proyecto-intervenir-justicia-jujuy_0_jwhNMDIF.html","date":"20/02/2020 - 18:06","title":"Un senador K presentó un proyecto para intervenir la Justicia de Jujuy","abstract":"La iniciativa establece que el interventor lo designará el Poder Ejecutivo y podrá remover jueces.","author":"Jazmín Bullorini","key_words":"Milagro SalaFrente De Todos","body":"El senador jujeño del Frente de Todos Guillermo Snopek presentó un proyecto de ley para intervenir por un año el Poder Judicial de la provincia de Jujuy, donde se encuentra detenida, con prisión domiciliaria, la líder de la Tupac Amaru, Milagro Sala. El proyecto ingresó al Congreso este miércoles, el mismo día en que el ex juez de la Corte Suprema y aliado del kirchnerismo, Eugenio Raúl Zaffaroni, insistió en que “correspondería la intervención por Poder Judicial de Jujuy”. Snopek es rival político y cuñado del gobernador de Jujuy. Su hermana Tulia Snopek está casada con Gerardo Morales<U+200B>. El texto consta de ocho artículos. Establece la intervención del Poder Judicial jujeño “a fin de garantizar la forma republicana de Gobierno y evitar incurrir en responsabilidad internacional del Estado argentino”. También fija que el Poder Ejecutivo designará al interventor, y que éste podrá \"suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy y designar a sus reemplazantes en comisión hasta la normalización institucional\". Según esta iniciativa, la intervención tendría un plazo de un año que podría ser prorrogable por otro año más, mediante una resolución del Ejecutivo. Desde el gobierno de Jujuy apuntaron que la iniciativa \"no sorprende\". \"Hace meses que verbalmente empezaron con el tema. Primero Zaffaroni y después (el periodista Horacio) Verbitsky. Vamos a esperar. Sería una locura que avancen con algo así\", señalaron a Clarín fuentes jujeñas. En el entorno del mandatario jujeño, el radical Gerardo Morales<U+200B>, creen que se trata de una maniobra del kirchnerismo para \"poner palos en la rueda\" en la relación de Morales con el presidente Alberto Fernández que, dicen, \"es muy buena\". A su vez, aseguran que el Poder Judicial de Jujuy funciona normalmente. \"Una prueba de eso es el avance al juicio político contra el titular del Superior Tribunal de Justicia, Pablo Baca\", señalan. Baca llegó a esa situación después de que el sitio El Cohete a la Luna, de Verbitsky, publicara audios entregados por una jujeña que no se identifica, en los que se escucha al juez decir que Sala está presa porque el \"tribunal entiende que si ella está suelta es un peligro para el Gobierno\". El proyecto solo cuenta con la firma de Snopek y no fue aún girado a comisiones para empezar a debatirse. Fuentes de la bancada del Frente de Todos señalaron que es un proyecto \"personal\" de Snopek y que al momento no hay planes de empujar su tratamiento. Consultado en la noche de este jueves por Clarín, Snopek subrayó: “En el proyecto no hablo de Milagro Sala. Lo presento porque me veo en la obligación. Quiero velar por la institucionalidad de la provincia”. Aunque agregó: “Siempre dije que su detención fue ilegal. Primero la detuvieron después hicieron las causas. Han abusado de las prisiones preventivas\". En los fundamentos del texto, el legislador señala la ampliación del Supremo Tribunal de Justicia como uno de los argumentos para pedir la intervención. \"Se amplió de cinco a nueve miembros, mediante la ley N° 5878. De los cuatro nuevos jueces, tres de ellos son del partido radical, el mismo al que pertenece el gobernador\", apunta y agrega: \"El propósito fue políticamente evidente. Conformar una mayoría afín al Ejecutivo, vulnerando el principio de independencia del Poder Judicial\". También apunta contra el Ministerio Público de la Acusación como un \"órgano para constitucional para el disciplinamiento social e institucional\" que \"formula imputaciones a quienes no se alinean políticamente al Gobierno de Gerardo Morales\" y observa que según el Comité Nacional de Prevención de la Tortura, \"las autoridades de Jujuy no han tomado las medidas necesarias par dar cumplimiento cabal a las recomendaciones de la CIDH, ratificadas por la Corte Suprema\". La detención de Milagro Sala es uno de los casos que abrió dentro del gobierno nacional el debate en torno a la existencia, o no, de \"presos políticos\". Esta semana, el presidente Alberto Fernández subió un video a las redes en el que avaló el concepto de “lawfare” usado por Cristina Kirchner y habló de “persecución y detención arbitraria de opositores” durante el gobierno anterior. En la edición del video aparece una imagen de Milagro Sala.  El primero en salir a cuestionar fue el presidente de la bancada de Juntos por el Cambio en Diputados, Mario Negri. \"Ahora un senador del PJ, Guillermo Snopek, presentó un proyecto de ley para intervenir el Poder Judicial de #Jujuy y dotar de impunidad a Milagro Sala y su red de corrupción. ¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en su cuenta de Twitter. Lo siguió su par del Senado, Luis Naidenoff, quien escribió: \"Volver recargados... se presentó en el Senado el proyecto para intervenir el Poder Judicial de Jujuy. Un capítulo más en su intento por atacar la independencia de los jueces para garantizar la impunidad de Milagro Sala\". Por su parte, el presidente de la UCR a nivel nacional, Alfredo Cornejo, sacó un comunicado de respaldo a Morales. \"El Frente de Todos busca impunidad para gobernar. No vamos a avalar la defensa de los corruptos. La única finalidad de esta presentación es la defensa de aquellas personas que se han enriquecido a costa del estado. La presentación configura un claro ataque a la república, al federalismo y a la autonomía de la provincia de Jujuy\", plantea el texto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-idea-derogar-decreto-firmo-mauricio-macri-expulsar-extranjeros_0_8BlZpgXw.html","date":"20/02/2020 - 17:19","title":"Avanza la idea de derogar el decreto que firmó Mauricio Macri para expulsar extranjeros","abstract":"El Consejo de Asesores, con aval del presidente Alberto Fernández, trazó una reunión con organizaciones que defienden a inmigrantes e insisten para que se elimine el DNU 70/2017.","author":"Ignacio Ortelli","key_words":"InmigraciónAlberto FernándezMauricio Macri","body":"Mientras analiza derogar el decreto de necesidad y urgencia que había firmado Mauricio Macri<U+200B> en 2017 para endurecer los controles migratorios y acelerar la expulsión de extranjeros, el Presidente encomendó a su Consejo de Asesores recibir a organismos de Derechos Humanos, organizaciones de la sociedad civil y colectivos de migrantes que insisten con la eliminación del DNU 70/2017. El encuentro fue este miércoles en Casa Rosada y, en medio de la audiencia que mantuvieron Fernández y el gobernador bonaerense, Axel Kicillof<U+200B>, pasó inadvertido mediáticamente, pero fue \"muy importante\", según confiaron fuentes del Gobierno, \"para tomar conciencia de la situación que atraviesan los inmigrantes desde que Macri impuso ese decreto\". Si bien no se trata de una prioridad del Gobierno, que está enfocado en resolver el tema de la deuda y en el plan de lucha contra el hambre, es una de las medidas en materia legislativa que Alberto Fernández más criticó de su antecesor en los últimos tiempos. \"La Argentina ya tenía un régimen que marca que cuando un extranjero es condenado es susceptible de expulsión. Lo que Macri hizo fue autorizar expulsiones sin condenas y esto parece muy peligroso porque se puede convertir en un acto de persecución contra alguna población”, dijo en enero el Presidente, en plena gira por Israel, luego de que Clarín anticipara su intención de derogar el decreto, que acelera los plazos de expulsión de extranjeros que delinquen ó con antecedentes. \"Siempre estuve en contra\", recordó el mandatario en esa ocasión. Y se comprometió a evaluar el tema, pese a que sectores del Frente de Todos dudan sobre la conveniencia política de avanzar en este momento con la eliminación del decreto, para no alimentar los cuestionamientos de la oposición, que intenta instalar la idea de que tras el recambio presidencial hubo un retroceso en materia de Seguridad. \"Ellos nos quieren llevar a esa falsa discusión de mano dura o mano blanda. No tenemos que caer en esa, porque el extranjero no es sinónimo de delincuente como creen en Cambiemos\", es la defensa que esgrimen cerca del jefe de Estado. En ese contexto, la cumbre fue bajo el paraguas del Presidente: \"El dio el visto bueno\", confiaron en Balcarce 50. Por cuestiones de agenda, el jefe de asesores del Presidente, Juan Manuel Olmos; ni su vice, Julián Leunda; no pudieron estar en la cumbre que se realizó en el Salón de los Pueblos Originarios. Así, el filósofo Ricardo Forster, el antropólogo Alejandro Grimson y la politóloga Cecilia Nicolini llevaron las riendas por parte del Gobierno. Desde las organizaciones se anotaron, además de Mariana Fontoura Marques, de Amnistía Internacional; y Diego Morales, del CELS; Zulema Montero (Yanapacuna), Doris Quispe (Campaña Migrar no es delito), Alfonso Rojas (Red Nacional de Líderes Migrantes), Bamba Diome (Dahiras Mouridies), Dona Palacios (Red de Migrantes y Refugiadxs), Gabriela Liguori (CAREF), Demian Zayat (COPADI), Florencia Mazzadi (Asociación Civil CineMigrante), Ana Paula Penchaszadeh (Conicet), entre otros dirigentes que defienden los derechos de los inmigrantes. Las organizaciones mostraron su preocupación por la vigencia del decreto y cuestionaron el \"fenómeno de criminalización y discriminación y la profunda regresión\" en materia de derechos que, consideran, generó el DNU. \"Destacaron una posición que nosotros apoyamos, que migrar no es un delito. Nuestro país es fruto de oleadas migratorias que forjan nuestra identidad\", contaron desde el Gobierno. Uno de los participantes de la reunión coincidió con los migrantes al señalar que \"los dispositivos del decreto son extremadamente persecutorios\". Sin embargo, más allá de las coincidencias ideológicas previas, el relato de los dirigentes conmovió especialmente a los funcionarios del Gobierno. \"Nos contaron historias escalofriantes de madres separadas de sus hijos, matrimonios divididos por la frontera porque uno de ellos fue expulsado sin motivo, e historias de familias enteras en situaciones de extrema vulnerabilidad\", relató otra voz oficial. A pesar de que, advirtieron, la derogación del decreto \"es una decisión que se toma a otro nivel del Ejecutivo\", en relación a que es el ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita la Dirección Nacional de Migraciones que conduce Florencia Carignano; los funcionarios indicaron en la cita que van \"a elaborar un informe\" al Presidente, en definitiva quien tiene la última palabra. \"Nos dijeron que lo van a analizar\", aseguraron a este diario dirigentes que pasaron por Casa Rosada. \"Nuestro Gobierno busca ampliar derechos a las personas, vengan de donde vengan. Y para ello buscaremos fórmulas superadoras que resuelvan la situación\", contestó con prudencia un portavoz del Gobierno. Sucede que hay un ala del Gobierno que le insiste a Alberto F. para que espere un fallo de la Corte Suprema de Justicia, que tiene que decidir sobre la impugnación que el grueso de estos organismos de DD.HH. hizo ante la Justicia y que fue apelada por la gestión macrista. La alternativa, si ese fallo continúa demorándose, es el debate de una reforma migratoria integral en el Congreso. PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-anuncio-revisara-acuerdos-arrepentidos-haremos-profunda-auditoria-_0_k7WScSpu.html","date":"20/02/2020 - 17:15","title":"El Gobierno anunció que revisará los acuerdos con los arrepentidos: “Haremos una profunda auditoría”","abstract":"Lo adelantó el viceministro de Justicia, Juan Martín Mena. “Cualquier responsabilidad administrativa o penal será inmediatamente denunciada”, advirtió.","author":[],"key_words":"CorrupciónAlejandro VandenbroeleÚltimas Noticias","body":"Poco después de que se oficializara la decisión de volver a colocar al Programa de Protección de Testigos bajo la órbita del Ministerio de Justicia, el Gobierno anunció que \"revisará\" los acuerdos con arrepentidos que se establecieron bajo la anterior administración. \"Ahora, luego de la firma del DNU, el programa va a entrar en un período de revisión donde obviamente se va a investigar y se van a tomar las medidas que correspondan respecto a cualquier falta administrativa o violación a la ley penal\", adelantó el viceministro de Justicia, Juan Martín Mena. En declaraciones a radio El Destape, el funcionario nacional reiteró que el objetivo es hacer una \"profunda auditoría sobre el funcionamiento del programa\" y advirtió que \"eventualmente cualquier responsabilidad administrativa o penal será inmediatamente denunciada\". \"Así como informan las noticias periodísticas, es absolutamente ilegal todo lo que se hizo respecto de ese caso\", agregó en alusión a la información que se conoció con la filtración del acuerdo con el que Alejandro Paul Vandenbroele se convirtió en arrepentido en la causa por la venta de la exCiccone, por la que se encuentra detenido el exvicepresidente Amado Boudou. El viceministro de Justicia cuestionó los términos con los que se habría definido el convenio con Vandenbroele: \"El programa prevé una serie de medidas para que el Estado pueda garantizar la seguridad de los testigos que se incorporan al programa y dentro de esas medidas está incluida la asistencia económica. Ahora, de ninguna manera, no se ha visto nunca, que las medidas tengan que ver con instalar un hotel, una posada a la persona protegida\". \"Por lo que se informa, parecería que fue una agencia de inversión en vez de un programa de protección\", ironizó. Mena evaluó que \"lo que se hizo en los últimos años fue escandaloso\" y remarcó que así lo demuestran \"estas medidas que estamos conociendo ahora\". \"En principio, con el escaso que tenemos respecto de la cuestión ahora, lo que se ve es un funcionamiento absolutamente irregular e ilegal. O sea, en flagrante violación de la ley de protección de testigos tal como lo han manejado en los últimos años\", reiteró. Y apuntó a los ex ministros de Justicia y Seguridad, Germán Garavano y Patricia Bullrich, respectivamente, ya que \"los testigos decían que se entrevistaban con ellos\", lo que está establecido en la reglamentación que no se puede hacer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diego-santilli-liderazgo-rodriguez-larreta-excede-ciudad-buenos-aires-_0_yzx8p0-K.html","date":"21/02/2020 - 0:07","title":"Diego Santilli: “El liderazgo de Rodríguez Larreta excede la Ciudad de Buenos Aires”","abstract":"El vicejefe de Gobierno porteño se refirió al horizonte político y no descartó una candidatura bonaerense. Además, le respondió a Cristina por la distribución de recursos.","author":[],"key_words":"Diego SantilliHoracio Rodríguez LarretaÚltimas Noticias","body":"El vicejefe de Gobierno porteño, Diego Santilli, se refirió al horizonte político y la posibilidad de ser un futuro candidato para la Provincia. \"Siempre hay que pensar en el futuro, pero el foco hay que tenerlo en el presente\", consideró. En esa misma línea, deslizó que \"el liderazgo de Horacio (Rodríguez Larreta) excede la Ciudad\". En diciembre pasado, Larreta y Santilli asumieron su segundo mandato al frente del Gobierno de la Ciudad y ya no tendrán otra posibilidad de reelección consecutiva. Sin Mauricio Macri en el Ejecutivo Nacional ni María Eugenia Vidal en la Provincia, se transformaron en los principales referentes del espacio político opositor. En los últimos días, Santilli estuvo en La Plata, Mar del Plata y Pinamar donde se reunió con intendentes y dirigentes. Si bien explicó que hoy tiene \"la cabeza puesta en la Ciudad\", dejó la puerta en medio de las versiones sobre un pase a la Provincia en 2023: \"Siempre hay que pensar en el futuro, pero el foco hay que tenerlo en el presente\", soltó en diálogo con el programa La Rosca, de Todo Noticias. Pero sobre la posibilidad de que Rodríguez Larreta ocupe otro rol, anticipó: \"El liderazgo de Horacio excede la Ciudad. Es una etapa de futuro, mucho más adelante\". Por otra parte, le respondió a Cristina Kirchner, quien cuestionó la distribución de recursos entre la Ciudad y el resto del país. \"Es profundamente injusta e inequitativa\", lanzó la actual vicepresidenta en diciembre pasado. Al respecto, Santilli recordó: \"La Ciudad hace 12 años no tenía pastos en las plazas, había cientos de baches y un montón de problemas. Nosotros hicimos un trabajo de fondo donde no había un peso de inversión\". Y agregó: \"Pasamos a tener presupuestos con 16 puntos de inversión todos los años. Eso implicó cambiar el presupuesto de la Ciudad. Eso quiere decir en vez de gastar, invertir. A la Ciudad no le sobra nada pero todos tenemos que tratar de igualar hacia arriba\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-alberto-agenda-espias-ex-side_0_qMDmabMq.html","date":"20/02/2020 - 23:30","title":"La Corte para Alberto y la agenda de los espías de la ex SIDE","abstract":"","author":[],"key_words":"Por Los PasillosAlberto FernándezMauricio MacriAgencia Federal De Inteligencia (AFI)","body":"El Poder Judicial está alborotado. Con el proyecto del Gobierno de cambiar las jubilaciones de privilegio y hacerlos aportar más (casi como personas comunes, ¿no?), algunos en el mundo judicial ya denominan estos cambios como “La 125 de los jueces”, en referencia a la reforma del agro que impulsó el kirchnerismo en 2008. Por eso, los debates se han abierto no solo en los tribunales de Comodoro Py (donde están los jueces federales) sino también, en los de la calle Talcahuano (Plaza Lavalle) donde tienen sus despachos los miembros de la Corte Suprema de Justicia. La pregunta que se sumó, en estos días y en medio d e tanto alborto, fue: ¿quiere cambios Alberto Fernández en la Corte? Corte Suprema de Justicia <U+200B>En campaña, se habló del tema, e incluso conspicuos dirigentes del peronismo -acostumbrados a la rosca en los Tribunales-, acercaron nombres de posibles integrantes de la Corte para el futuro o para una eventual ampliación del máximo tribunal. Pero quienes conocen el pensamiento actual del Presidente, aseguran que Alberto está conforme con una Corte de 5 integrantes. Además, con la recuperación en su salud de Elena Highton de Nolasco -única dama del team de cortesanos-, no hay en el corto plazo, la intención en el Poder Ejecutivo del alterar el elenco que conforman Carlos Rosenkrantz (titular del cuerpo), Ricardo Luis Lorenzetti, Juan Carlos Maqueda, Horacio Rosatti y Highton de Nolasco. It will be justice... Corte Suprema, el día que le tomaron juramento a Carlos Rosenkrantz como ministro del tribunal. Foto Pedro Lázaro Fernández Saliendo de Tribunales y yendo para la Casa Rosada, a varios sorprende que -a diferencia de la gestión Macri donde en todos los despachos había religiosamente una foto del Presidente-, ahora no se encuentran retratos del actual jefe de Estado en las paredes de la Casa de Gobierno. ¿Cambió la política? Para nada: en breve, aparecerán las fotos de Fernández con la banda presidencial, que ya se están confeccionando desde la Secretaría General de la Presidencia, para cumplir con la costumbre gubernamental. Mientras no aparezca tomando pomelo... El presidente Alberto Fernández. Foto EFE Saltando al campamento opositor, donde hay un poco de ruido es en Juntos por el Cambio, la alianza que conformó Mauricio Macri. Parece que hay varios enojados con el alto perfil que mantiene actualmente Patricia Bullrich, devenida en presidenta del partido PRO. La ex ministra no para de recorrer medios de comunicación y hablar de todo, desde la reforma judicial hasta de la interna del Club Independiente, por su viejo encono con la familia Moyano. Pero lo que despertó algunos enojos de ex funcionarios fue que deslizó alguna crítica al ex vicejefe de Gabinete M, cuando en un canal de TV dijo : “En este momento, Marcos Peña está afuera y no está actuando: no sé qué rol tendrá Marcos en el futuro”. ¿Celos o riña interna en puerta? Marcos Peña y Patricia Bullrich. Foto Rolando Andrade Stracuzzi La semana pasada, se contó en estos “Pasillos” que el Presidente había retomado la costumbre de manejar su auto personal y recuperar el hábito de conducir y de ver un poco la calle. Tanto fue que se tomó la idea a pecho, que noches atrás, lo frenó un control de Prefectura. Volviendo de su departamento de Puerto Madero, un prefecto le hizo las señas al Toyota Corolla, el que se estacionó junto al cordón. Al bajar la ventanilla, el hombre de las fuerzas de seguridad se quedó de una pieza cuando reconoció el bigote del jefe de Estado. El hombre llamó de apuro a sus superior pero el Presidente, lejos de molestarse, sacó el carnet de conducir y se lo ofreció al prefecto. Oficial, apuresé, todos contra la pared... Alberto Fernández sale de su casa manejando coche para asumir como Presidente la Nación. Foto: Fernando de la Orden Por último, quienes participan de la intervención de la AFI se quedaron sorprendidos con un hallazgo: unos coquetos anotadores con el logo de la Agencia Federal de Inteligencia, hechas para que los espías anoten allí, todo lo que investigaban. Los anotadores para los espías de la AFI: ¿dejaban allí sus datos e informaciones \"secretas\"? ¿Así cuidaban sus datos los especialistas de la Inteligencia argenta? ¿Esa es la tecnología utilizada por la gestión de Gustavo Arribas y Silvia Majdalani? Mejor llamen al Súper Agente 86... Los anotadores para los espías de la AFI: ¿dejaban allí sus datos e informaciones \"secretas\"? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-reunio-mesa-pro-pidio-endurecer-rechazo-reforma-judicial-gobierno_0_RItnFYLP.html","date":"20/02/2020 - 21:36","title":"Mauricio Macri reunió a la mesa del PRO y pidió endurecer el rechazo a la reforma judicial del Gobierno","abstract":"En contraposición, pidió prudencia en materia económica. Estuvieron Larreta, Vidal y Pichetto.","author":"Martín Bravo","key_words":"Mauricio MacriHoracio Rodríguez LarretaMaría Eugenia Vidal","body":"La discusión por el liderazgo se abrió en Juntos por el Cambio y en el PRO apenas consumada la derrota electoral, aunque Mauricio Macri mantuvo la centralidad en el reencuentro con los dirigentes de la mesa nacional. Como anfitrión en sus nuevas oficinas de Vicente López, concentró la palabra buena parte del encuentro y bajó la línea de endurecer la oposición a las iniciativas del Gobierno en el área de la Justicia, en contraposición con la “prudencia” e incluso colaboración en materia económica. Macri se sentó en la cabecera en el tercer piso de su flamante búnker en Libertador y Alberdi, a unas cuadras de la Quinta de Olivos. A su derecha se ubicaron Horacio Rodríguez Larreta, María Eugenia Vidal y Cristian Ritondo -jefe de bloque de Diputados-, referentes del sector “moderado” en el posicionamiento con el Gobierno; enfrente Patricia Bullrich, Miguel Pichetto -el único “invitado” extrapartidario- y Humberto Schiavoni, titular de la bancada en el Senado. El jefe de Gobierno porteño y la ex mandataria bonaerense hablaron poco. Vidal se fue antes: avisó que este viernes temprano se mudaba a su nuevo departamento en Palermo y debía embalar pertenencias en la casa de sus padres, en Castelar. “Creía que había una discusión interna entre ellos, pero me sorprendió el nivel de alineamiento de Alberto con la posición de Cristina y la arremetida contra la Justicia”, dijo Macri en la reunión. Hubo un repaso de los motivos de “preocupación”, desde el video difundido por el Presidente en el que cuestionó al gobierno anterior de “vulnerar sistemáticamente” el Estado de Derecho a una serie de iniciativas, como el retiro de los jueces propuestos por Macri, lo que calificaron como un “ataque” al sistema de protección de testigos y el proyecto de reforma de las jubilaciones de privilegio del Poder Judicial. No hubo un rechazo tajante a la postulación de Daniel Rafecas como procurador, aunque el ex mandatario pidió tener una “mirada integral” sobre los movimientos del Gobierno en el área y estar “alertas” para expresar una posición dura. Ahí mismo se enteraron del proyecto de un senador para intervenir la Justicia de Jujuy. Macri pidió a Ritondo y a Schiavoni que lo mantengan informado de las iniciativas del oficialismo en el Congreso. La contracara fue la situación económica. Macri habló de un panorama “delicado” de acuerdo con “reportes” financieros y en la necesidad de darle tiempo a Alberto Fernández en ese aspecto. Hablaron de contribuir a generar un “clima favorable” para la renegociación de la deuda, como sucedió con el apoyo a los proyectos y a la exposición de Martín Guzmán en el Congreso. En el sector de los “moderados” ya lo venían sosteniendo con crudeza: “En cuestiones de economía no podemos ni opinar”. Macri se fue de la reunión sin hablar ni dejarse ver. Bullrich, Pichetto y Ritondo oficiaron de voceros, con la línea acordada en la reunión. “Hemos hablado sobre la necesidad de cuidar fuertemente la República y la Justicia. Creemos que algunas de las medidas que se han tomado en el último tiempo cuestionan la independencia y preocupa que se quiera generar una situación en la que Argentina entre en una zona de riesgo respecto al rol de la Justicia, que es el más importante de la República”, aseguró la ex ministra de Justicia, actual titular del PRO, y agregó: “Auditar desde el Poder Ejecutivo el sistema de protección de testigos es una barrabasada y una parte más del intento de aquellos que han tenidos causas de corrupción de llevar a la Argentina a una etapa de impunidad”. Pichetto pidió a su vez fortalecer la relación con Brasil y Estados Unidos, y Ritondo cuestionó los “trámites exprés” del oficialismo en el Congreso. Durante la reunión de casi tres horas -tomaron café, té y agua-, Rodríguez Larreta también trazó un panorama sobre la pulseada con Nación por los fondos de coparticipación y la revisión de las transferencias de los inmuebles dispuestos por Macri a fines de 2019: habló de una “discusión abierta” con la Casa Rosada, en referencia a un próximo encuentro con Eduardo De Pedro, ministro del Interior. Aún con la centralidad del ex presidente, el debate latente por el liderazgo sobrevoló la actividad la desde el inicio. “No hay un solo referente del PRO. Mauricio ha sido el fundador de este espacio político pero María Eugenia Vidal en la provincia de Buenos Aires y Horacio Rodríguez Larreta en la Ciudad son los tres que vienen liderando”, planteó Ritondo al llegar. “Será un tema de ellos, eso no se discutió. Pensábamos que ese tema lo teníamos con los radicales, no dentro del PRO”, replicó uno de los laderos de Macri, que no asistirá a la reunión de la mesa nacional de Juntos por el Cambio la semana próxima: viajará a Guatemala, a dar una charla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevos-jefes-fuerzas-armadas-designo-alberto-fernandez_0_aUSwr3dI.html","date":"20/02/2020 - 21:24","title":"Quiénes son los nuevos jefes de las Fuerzas Armadas que designó Alberto Fernández","abstract":"El mandatario nombró oficialmente a los jefes del Ejército, la Armada, la Fuerza Aérea y el Estado Mayor Conjunto.","author":[],"key_words":"Fuerzas ArmadasÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> efectuó este jueves el nombramiento de los nuevos jefes de las Fuerzas Armadas. Se trata de las designaciones de las nuevas autoridades del Estado Mayor Conjunto, del Ejército, la Armada y la Fuerza Aérea. Al respecto, como jefe del Estado Mayor Conjunto de las Fuerzas Armadas (EMCO) asumirá el general de Brigada Juan Martín Paleo, mientras que el general de Brigada Martín Deimundo Escobal se desempeñará como comandante operacional. En tanto, el general de Brigada Agustín Humberto Cejas asumirá como jefe del Estado Mayor General del Ejército. Al frente del Estado Mayor General de la Armada quedará el contraalmirante Julio Horacio Guardia, mientras que el brigadier Xavier Julián Isaac fue designado jefe del Estado Mayor General de la Fuerza Aérea. Asimismo, Fernández agradeció el desempeño de los jefes salientes de las Fuerzas Armadas. Juan Martín Paleo Juan Martín Paleo pertenece al Arma de Infantería (Promoción 114) y egresó del Colegio Militar de la Nación el 26 de noviembre de 1983. Sus destinos fueron, entre otros, Agregado Militar en China. En diciembre de 2015 ascendió a General de Brigada, desempeñando los siguientes cargos: Comandante de la Brigada Aerotransportada IV (en 2016) e Inspector General del Ejército (en 2017 y 2018). Agustín Humberto Cejas Agustín Humberto Cejas forma parte del Arma de Artillería (Promoción 115) y egresó del Colegio Militar de la Nación el 1 de diciembre de 1984. Ascendió a General de Brigada en diciembre de 2016 y fue designado en los siguientes cargos: Director del Colegio Militar (2017/2018) y actualmente se desempeña como Director General de Educación. Es licenciado en Estrategia y Organización. Xavier Julián Isaac Xavier Julián Isaac pertenece al Escalafón del Aire (Especialidad Aviador Militar – Caza Bombardero - Promoción 49) y egresó el 14 de diciembre de 1983. En diciembre de 2014 ascendió a Brigadier y sus destinos fueron Jefe de la IV Brigada Aérea (2015), Agregado Aeronáutico en los Estados Unidos (2016 y 2017) y actualmente  es el Director General de Planes, Programas y Presupuesto. Julio Horacio Guardia. Julio Horacio Guardia es parte del Escalafón Naval (Orientación Superficia - Promoción 114) y egresó de la Escuela Naval Militar el 30 de diciembre de 1985. Ascendió a Contraalmirante en diciembre de 2017, en 2018 fue designado Comandante de la Flota de Mar, cargo que continúa desempeñando en el presente, y se especializó en Oceanografía. Martín Deimundo Escobal Martín Deimundo Escobal pertenece al Arma de Infantería (Promoción 115) y egresó del Colegio Militar de la Nación el 1 de diciembre de 1984. Ascendió a General de Brigada en diciembre de 2016. Sus destinos fueron Secretario General (2017) y actualmente es el Director General de Planes, Programas y Presupuesto. Desempeñó numerosas funciones de estado mayor relacionadas con la política institucional y la organización. Es Licenciado en Estrategia y Organización y Magister en Estrategia y Geopolítica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vandenbroele-programa-proteccion-testigos_0_0bpb5iOp.html","date":"20/02/2020 - 21:05","title":"Alejandro Vandenbroele se bajó del programa de Protección de Testigos","abstract":"Dijo que el detonante fueron las declaraciones públicas de funcionarios señalando que su declaración fue comprada para perjudicar a Boudou.","author":"Lucía Salinas","key_words":"Últimas NoticiasAmado BoudouAlejandro Vandenbroele","body":"El testigo arrepentido de la causa Ciccone, Alejandro Vandenbroele, se baja del programa de Protección de Testigos. Fue un día después de rechazar haber recibido plata para declarar contra Amado Boudou, quien está detenido en el marco de esa causa. Desde la defensa de Vandenbroele explicaron a Clarín se va a hacer una denuncia ante la Comisión Interamericana de Derechos Humanos. Según confirmaron a Clarín fuentes del caso, Vandenbroele decidió salir del programa de testigos e imputados protegidos, tras la filtración de información de su legajo de carácter reservado. \"Las declaraciones públicas de funcionarios del gobierno señalando que compraron su confesión, fue el detonante\", dijeron allegados a su defensa. Además, según pudo saber este medio la decisión también la tomó para \"Protección y resguardo se su hija\". En las últimas horas, Alberto Fernández ya firmó un decreto y el Gobierno volverá a controlar el programa de Protección de Testigos. \"La verdad que es una amenaza a la integridad y derechos de Vandenbroele\", agregaron a Clarín desde su defensa. Es por ello que mañana a la mañana los defensores oficiales van a oficializar la decisión del dueño de The Old Fund. Días atrás, la Justicia inició una investigación para determinar si, en el marco del programa de Protección de Testigos, Vandenbroele recibió pagos por 1,5 millones de pesos para abrir un hotel boutique en Mendoza y si ese eventual desembolso influyó en su declaración contra el ex vicepresidente Amado Boudou. El Destape había revelado detalles reservados del expediente de Vandenbroele como integrante del programa de testigos protegidos del ministerio de Justicia. La fiscal consideró que corresponde investigar si el legajo de Vandenbroele funcionó como base de un hecho ilícito, para perjudicar con su confesión a Boudou. El ex vicepresidente fue investigado por Lijo, y tras un juicio oral terminó siendo condenado a cinco años y diez meses de prisión por la apropiación de la imprenta Ciccone, la reducción de sus cuantiosas deudas con la AFIP y su posterior contratación con el Estado para imprimir papel moneda. El magistrado también instruyó las causas por el irregular contrato de la provincia de Formosa con la empresa con la que Boudou compró Ciccone, The Old Fund, y la organización para financiar esa compra, una causa conocida como Ciccone II y que aún está abierta. En el marco de esas investigaciones, Lijo fue quien en 2017 homologó la confesión de Vandenbroele como \"imputado colaborador\" en el caso Formosa, que aún estaba bajo su responsabilidad. El titular de The Old Fun había confesado ante el fiscal Jorge Di Lello. Aunque el juicio oral por Ciccone acababa de comenzar, el testaferro del ex vice también aportó datos y documentos que se sumaron a las pruebas que ya existían contra Boudou. En este contexto, en el que se investiga a Vandenbroele para saber si recibió dinero para convertirse en imputado colaborador, es que el dueño de The Old Fund decidió dejar el programa. \"Nadie me pagó ni me ofreció dinero para declarar contra Amado Boudou\", había dicho Vandenbroele un día antes. Agregó: \"Yo puedo entender que desde un sector político digan que soy un arrepentido trucho, pero no puedo entender que ciertos sectores del poder judicial digan que soy un arrepentido trucho\". La investigación por presuntas irregularidades en la declaración de Vandenbroele se inició en febrero de este año, en relación a una nota publicada por el portal de noticias El Destape titulada \"El macrismo le puso un hotel boutique a Alejandro Vandenbroele, arrepentido clave para condenar a Amado Boudou\".<U+200B> Vandenbroele dijo a La Nación cuando se le consultó por el hotel: \"No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero\". Este misma semana, Amado Boudou había dicho desde la cárcel: \"El Gobierno de Macri le pagaba a testigos y también a jueces con cargos. Al juez que me condenó lo ascendió por decreto a la Cámara Federal, ni siguiera fue que ganó un concurso. Acá hubo testigos, peritos y jueces truchos\". A fines de noviembre, el arrepentido Leonardo Fariña había renunciado al Programa de Protección de Testigos. El ex valijero, que había denunciado parte en una estructura de lavado de dinero que involucraba a Lázaro Báez, planteó que no quiere ser \"cuidado por el próximo gobierno\". Entre otras cosas, señaló en ese momento que tenía  \"conflicto de intereses\" con la gestión que iba a asumir el 10 de diciembre (en referencia al gobierno de Alberto Fernández) por el contenido de sus confesiones. El Programa de Testigos e Imputados cuenta con más de 200 personas bajo este régimen, pero apenas unos 15 testigos que ingresaron en el marco de investigaciones de corrupción como Ciccone o la causa de los cuadernos. En este último grupo se encuentran el ex secretario de Obras Públicas José López, detenido infraganti cuando trasladaba 9 millones de dólares a un convento de General Rodríguez; Oscar Centeno, chofer de Roberto Baratta, número 2 de Julio de Vido en Planificación Federal y cuyo cuaderno de las coimas fue la hoja de ruta que utilizó la Justicia para avanzar en la investigación; y, hasta hoy, Alejandro Vandenbroele, cuyo testimonio fue clave en el expediente por la compra de la ex Calcográfica Ciccone. En paralelo, el Director de la Agencia de Protección a testigos e imputadosradicó una denuncia en Comodoro Py a raíz de lo que consideraron una filtración de datos de carácter secreto. \"Esto a raíz del Decreto que se sacó en noviembre de 2019 modificando el programa a agencia, donde se incluyó la confidencialidad de todos los legajos y la prohibición de la revelación y divulgación de los mismos, de ocurrir esto se incurre en un delito que es lo que se pidió que se investigue\", señalaron fuentes judiciales aClarín. Desde el macrismo explicaron que \"el Programa de Protección de Testigos e Imputados incluye varias medidas de seguridad y gastos para reubicar a quienes se incorporan a él, incluidos aquellos que implican un nuevo domicilio -a veces hemos enviado a familias enteras al exterior, por ejemplo- y el desarrollo de un nuevo trabajo, según las capacidades y deseos de cada persona\", explicóaClarínun ex funcionario vinculado con el ministerio de Justicia. \"Esto existía antes de que llegáramos al gobierno, y así sigue ocurriendo ahora. Desde Garavano -ex ministro de Justicia- hacia abajo, los funcionarios desconocemos el destino y los gastos que insume cada una de las personas incorporadas al programa, muchas veces por pedido de la justicia\", insisten. Por otro lado, en esta misma línea, desde el Programa explicaron: \"Esos pagos se hacen con gastos reservados documentados y cuyo destino sólo conoce el administrador del programa, justamente para mantener la seguridad de los arrepentidos. Sin saber nombres, te puedo decir que a través de los añosel programa pagó gastos para abrir pizzerías, florerías, remiserías, kioscos y gimnasios. Así funciona siempre, acá y en la mayoría de los países\", explicóel ex funcionario, quien además dijo que debe \"la justicia investigar a fondo al situación\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/tarifas-centro-negociacion-provincia_0_FdvGeQ2e.html","date":"20/02/2020 - 20:58","title":"Las tarifas están en el centro de la negociación con la Provincia","abstract":"Axel Kicillof habló del financiamiento de los subsidios al transporte y al agua con Alberto Fernández. También lo preocupa la transferencia del servicio eléctrico.","author":"Ignacio Miri","key_words":"Provincia De Buenos AiresAxel KicillofAumento De Tarifas","body":"La cuestión de las tarifas de los servicios públicos volvió a la agenda pública ayer con las declaraciones del jefe de Gabinete, Santiago Cafiero, pero ya lleva varias semanas como tema de conversación entre los funcionarios del oficialismo. De hecho, fue uno de los ejes de la larga conversación que mantuvo el miércoles el gobernador bonaerense, Axel Kicillof, con el presidente Alberto Fernández y también con el ministro de Economía, Martín Guzmán. Aunque prefiere no mencionar números ni convertir la cuenta total en un reclamo suyo frente a la Casa Rosada, Kicillof planteó varios temas en esos encuentros. Uno es el de los subsidios que permiten a la Provincia mantener congelados los precios de los pasajes de colectivos de transporte urbano. En Buenos Aires, el esquema se divide en tres: los colectivos que transitan entre la Capital Federal y el Conurbano -cuya jurisdicción sigue en manos de la Nación-; los que unen diferentes municipios -que quedaron en manos de la Provincia- y los que sólo corren por las calles de un municipio, que deben manejar los intendentes. Lo que pide Kicillof es que la Nación le gire a Buenos Aires los 1.100 millones de pesos mensuales que la Provincia les deposita a las compañías de transporte para que sigan funcionando con el boleto al mismo precio en un contexto inflacionario. Economía mandó a La Plata la cuota de enero, pero todavía le quedan 11 meses por delante. Esa cuenta puede variar, por supuesto, si a partir de fines de abril comienzan a subir las tarifas del transporte, tal como anunció ayer el ministro del área, Mario Meoni. Además, la Provincia tiene pendiente una deuda con Aysa, originada en la gestión de María Eugenia Vidal, pero que siguió corriendo a partir del 10 de diciembre. Aysa tiene computados 16.300 millones de pesos a su favor en concepto del subsidio a los usuarios que pagan tarifa social y de los gastos operativos de los nueve municipios del Conurbano que volvieron a tener servicio de la empresa nacional. En la Provincia aseguran que ese monto es muchísimo menor -unos 9.400 millones de pesos-, pero igual dicen que esa cuenta deberá pagarla la Nación. “Ese tema está pendiente, pero no es algo urgente para nosotros”, aseguró a este diario un funcionario bonaerense al tanto de las negociaciones. En La Plata sí están más preocupados porque se resuelva cómo se hará la transferencia de Edesur y Edenor a la órbita de la Provincia y la Ciudad Autónoma de Buenos Aires, hoy suspendida. No hay definiciones todavía en ese sentido. De todo eso se habló en el almuerzo entre Fernández y Kicillof, y el gobernador también se refirió allí a la necesidad de actualizar el Fondo del Conurbano, a lo que hay que agregar la transferencia para cerrar el ciclo 2019 que ya había anunciado Vidal y que, según los actuales funcionarios bonaerenses, nunca llegó a depositarse. Para ponerlo en cifras, hoy Buenos Aires recibe 38.000 millones en ese concepto, y calculan que la cifra deberá llegar a los 65.000 millones anuales, si se cuenta el aumento que corresponde por la inflación de los últimos meses. En La Plata insisten en que ninguna de esas cuestiones implican un reclamo a la Casa Rosada, pero cerca de Kicillof aseguran que sin esas transferencias las cuentas bonaerenses no cierran. Lo sabe cualquiera de los gobernadores que tuvo Buenos Aires, una provincia castigada desde hace décadas por la mala distribución de la coparticipación federal. Esos números no podrán arreglarse hasta que el Gobierno no pase la etapa de la renegociación de la deuda, que en el Frente de Todos quieren convertir en una suerte de nuevo kilómetro cero de la gestión de Fernández. Recién en ese momento podrá diagramarse el Presupuesto nacional y luego, como ocurre siempre, se escribirán las cifras del presupuesto bonaerense. En esa fecha, que nadie conoce con certeza pero que en el mercado ya ponen más allá de abril, podrá empezar a desplegarse el plan económico de Guzmán, cuyos detalles todavía se desconocen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/buen-clima-dichos-fmi-gobierno-sento-cgt-empresarios-misma-mesa_0_bMBWA8Jf.html","date":"20/02/2020 - 19:43","title":"Con buen clima tras los dichos del FMI, el Gobierno sentó a CGT y empresarios en la misma mesa","abstract":"Así comenzó a avanzar en acuerdos sobre la economía real. Sumas fijas, inflación más baja y “Precios Cuidados”, los ejes que se rescataron.","author":"Pablo de León","key_words":"Santiago CafieroLíderes EmpresariosSindicatosCGTAlberto Fernández","body":"Este jueves, durante una hora y media de reunión, se sentaron alrededor de una misma mesa del Salón de los Científicos de la Casa Rosada, los gremios más poderosos, los principales empresarios argentinos y los funcionarios responsables del área económica de Alberto Fernández. Esa cita se transformó en la primera reunión del Gabinete económico y social, donde todos los presentes destacaron la buena noticia de las declaraciones del FMI sobre el caso argentino y ensayaron, empujados por el optimismo de los funcionarios capitaneados por Santiago Cafiero, una lectura positiva sobre las últimas noticias de la economía: un índice de inflación de enero de 2,3%, la baja de la tasa de interés por parte del BCRA, la ampliación del programa \"Precios Cuidados\" y el reparto de las Tarjetas Alimentar, que ya alcanzó la cifra de 500 mil entregadas. Se reunieron en la Casa Rosada dirigentes de la CGT, industriales con ministros por las paritarias. Foto Rolando Andrade Stracuzzi Además de la satisfacción compartida por el comunicado del FMI que fortalece la posición argentina en la negociación que se viene con los bonistas, la idea del Gobierno era hablar sobre la “economía real”.<U+200B> Allí,  el jefe de gabinete de Ministros encabezó la que será la primera de una serie de reuniones donde pretenden que signifique el motor de un acuerdo para el desarrollo productivo de Argentina, que sea \"un puntapié inicial para lograr los acuerdos necesarios que permitan crecer a nuestro país” en base a “diálogos genuinos y sinceros como el que pudimos lograr hoy”, según declaró luego Santiago Cafiero. “El objetivo del gobierno es trabajar en la disminución de los índices de inflación y el crecimiento del salario real de los diferentes sectores productivos, que se encuentran en una crisis importante y deben volver a la senda de la producción y el crecimiento”, afirmó luego de conversar durante noventa minutos con el secretario general de la CGT, Héctor Daer y representantes empresariales como el titular de la UIA, Miguel Acevedo, Luis Betnaza, Daniel Funes de Rioja, Guillermo Moretti y Adrián Kaufmann. Entre cuadros de científicos argentinos, se movían Carlos Acuña (CGT); Antonio Caló (UOM), Andrés Rodríguez (UPCN), José Luis Lingieri (Obras Sanitarias) y Armando Cavalieri (Comercio), el último en llegar. Cafiero estuvo flanqueado por el ministro de Economía, Martín Guzmán (encargado de contar las novedades de las negociaciones con el Fondo y los bonistas); de Desarrollo Productivo, Matías Kulfas (con \"Precios Cuidados\" entre sus puntos), de Trabajo; Claudio Moroni (lazo con los gremios); la titular de AFIP, Mercedes Marcó del Pont; el presidente del BCRA, Miguel Ángel Pesce y la viceministra de gabinete, Cecilia Todesca Bocco, quien hace el seguimiento diario de los números y la caja del Estado. Se reunieron en la Casa Rosada dirigentes de la CGT, industriales con ministros por las paritarias. Foto Rolando Andrade Stracuzzi Los funcionarios pretendieron convencer a sus interlocutores de que \"ya se ven los primeros síntomas de la gestión\", con lo de la inflación, \"Precios Cuidados\" y las últimas medidas del BCRA y la AFIP para tarjetas y los visitantes fueron condescendientes: nadie se muestra hostil en un primer \"tête à tête\". El metalúrgico Antonio Caló lo graficó con una frase, un tanto machirula: \"Fue la primera reunión, donde como ocurre en la primera cita con una chica, todo fue perfecto\", dijo a su salida de la Rosada. Un dato en el que coincidieron todos los sectores fue en lo salarial, donde todos machearon en que \"las sumas fijas son una buena opción para pelearle a la inflación\", según dijo a Clarín uno de los asistentes. Un dato que mostró que la cita fue a tono con la actualidad del país, fue que sobre la mesa, solo hubo café y agua, Austeridad a rajatablas. Se reunieron en la Casa Rosada dirigentes de la CGT, industriales con ministros por las paritarias. Foto Rolando Andrade Stracuzzi COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-anuncio-mayo-aumento-transporte-publico-rondaria-10-ciento_0_3VxJd2SK.html","date":"20/02/2020 - 19:28","title":"El Gobierno estudia un aumento en el transporte público: rondaría el 10 por ciento","abstract":"Así lo afirmó el ministro de Transporte, Mario Meoni. El incremento sería escalonado.","author":[],"key_words":"Mario MeoniTransporte PúblicoÚltimas Noticias","body":"El Ministro de Transporte de la Nación, Mario Meoni, aseguró este jueves que estudia un aumento en las tarifas de los transportes públicos a partir de mayo: \"Estamos pensando en esquema escalonado pero no superará el 10 por ciento\", aseguró y dijo también que no será para todas las personas y que estará atado a los incrementos salariales de los últimos meses. \"Vamos a tener una nueva política de subsidios, y a partir de allí evaluaremos el incremento de tarifas. Hablaremos con el ministro de Economía (Martín Guzmán). Aquellas personas que tengan menores ingresos pagarán menos\", dijo. En una entrevista en Radio Con Vos, en el programa Mejor País del Mundo, explicó cómo serían esos aumentos: \"Va a haber incrementos de tarifas pero muy razonables. No van muy por encima de la inflación, no la equiparán, diría. Estamos pensando en un esquema escalonado pero no debería superar el 10%\". Consultado sobre cómo evaluarán a las personas que sí necesitan el subsidio y quién no, Meoni explicó que un paso fundamental será la de registrar con nombre y apellido todas las tarjetas SUBE: \"Pretendemos que se nominalice todo aquel que deba ser subsidiado (a través del sistema SUBE) y en función de eso poder dar el subsidio a la demanda. De esa manera vamos a poder cruzar datos y así poder determinarlo\". En ese sentido el ministro dio un ejemplo: \"No puede ser que un extranjero venga al país y usa la tarjeta SUBE subsidiada. Eso no pasa en ninguna parte del mundo. Con el Registro Nacional de las Personas podremos asociar todo en la base de datos\". Sobre qué sería un sueldo apropiado para que pueda ser subsidiada la tarifa del transporte, el ex intendente de Junín no dio precisiones, pero sí dejó una idea: \"Hoy el salario promedio es de $ 37.000, $ 38.000 mil pesos. Es muy dificil que se le pueda aplicar una tarifa plena a las personas que ganan eso. Entendemos que la enorme mayoría de los que se traslada seguirán subsidiados. La idea es que los que podemos pagar un poco más, paguemos un poco más\". El ministro también habló sobre lo que en realidad debería costar hoy en día la tarifa de los pasajes: \"En la actualidad tenemos un promedio que es de $ 18, pero en realidad debería ser de un dólar, es decir $ 80 pesos. Estamos bastante por debajo de ese número\". \"Otra de las cuestiones a revisar será el control en los trenes.  Porque sabemos que ahora sólo se paga en las estaciones de Retiro o Constitución, pero no en el resto. Sabemos que hay muchos que no lo pagan porque no pueden, pero otros sí podrían. Esas cosas no podemos seguir sosteniéndolas\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/martin-guzman-reune-sabado-secretario-tesoro-ee-uu-_0_cwqZu3Ee.html","date":"20/02/2020 - 19:11","title":"Martín Guzmán se reúne el sábado con el secretario del Tesoro de los EE.UU.","abstract":"El ministro de Economía también se encontrará este fin de semana con la directora gerente del FMI, Kristalina Georgieva, para continuar con las negociaciones.","author":[],"key_words":"Últimas NoticiasFondo Monetario Internacional","body":"El ministro de Economía, Martín Guzmán, se reunirá el próximo sábado con el secretario del Tesoro de los Estados Unidos, Steven Mnuch, en la ciudad árabe saudí de Riad, en el marco de la reunión de ministros de Finanzas del G20, que se iniciará el domingo. La cumbre de los ministros de Economía y jefes de bancos centrales del G-20 será testigo del primer encuentro bilateral de peso y oficial, entre la Argentina y los Estados Unidos en el marco de la renegociación de la deuda argentina. El funcionario también tiene previsto reunirse este fin de semana con Kristalina Georgieva, directora gerente del Fondo Monetario Internacional para luego dirigirse a Washington a continuar con las negociaciones con el FMI. La reunión de Guzmán con Mnuch ocurre luego de que el Fondo Monetario Internacional llamara a la Argentina a reestructurar la deuda con los inversores privados, es decir los bonistas. Asimismo, el organismo internacional consideró que si el país logra dar ese paso, disminuiría la posibilidad de default. <U+200B>\"El personal del FMI evalúa que la deuda de Argentina no es sostenible\", fue la declaración que el equipo técnico del FMI hizo el miércoles sobre Argentina. El tono de aquel informe fue el que esperaba el Gobierno, porque avala y apoya lo que exponen el presidente Alberto Fernández y su ministro de Economía Guzmán: que el país necesita reestructura su deuda con privados y organismos. De hecho, sobre el final del día, Fernández celebró que \"el FMI reconozca la posición argentina\". El comunicado atendió específicamente la negociación de la deuda privada. Se calcula que hay en manos de bonistas más de US$ 100.000 millones. No se mencionó qué sucederá con la deuda con el FMI (unos US$ 44.000 millones), que la vicepresidenta Cristina Fernández de Kirchner, pidió reestructurar (en rigor, una quita) y avaló el propio Presidente mientras la misión del FM trabajaba en Buenos Aires estos días. Las negociaciones seguirán este fin de semana en Riad, cuando Guzmán y la manager del organismo, Kristalina Georgieva, se reúnan en el marco del encuentro de los ministros de Economía y jefes de bancos centrales del G-20. La titular del Fondo y Guzmán se reunirán por segunda vez este mes, luego del encuentro en el Vaticano.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/senador-k-presento-proyecto-intervenir-justicia-jujuy_0_jwhNMDIF.html","date":"20/02/2020 - 18:06","title":"Un senador K presentó un proyecto para intervenir la Justicia de Jujuy","abstract":"La iniciativa establece que el interventor lo designará el Poder Ejecutivo y podrá remover jueces.","author":"Jazmín Bullorini","key_words":"Milagro SalaFrente De Todos","body":"El senador jujeño del Frente de Todos Guillermo Snopek presentó un proyecto de ley para intervenir por un año el Poder Judicial de la provincia de Jujuy, donde se encuentra detenida, con prisión domiciliaria, la líder de la Tupac Amaru, Milagro Sala. El proyecto ingresó al Congreso este miércoles, el mismo día en que el ex juez de la Corte Suprema y aliado del kirchnerismo, Eugenio Raúl Zaffaroni, insistió en que “correspondería la intervención por Poder Judicial de Jujuy”. Snopek es rival político y cuñado del gobernador de Jujuy. Su hermana Tulia Snopek está casada con Gerardo Morales<U+200B>. El texto consta de ocho artículos. Establece la intervención del Poder Judicial jujeño “a fin de garantizar la forma republicana de Gobierno y evitar incurrir en responsabilidad internacional del Estado argentino”. También fija que el Poder Ejecutivo designará al interventor, y que éste podrá \"suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy y designar a sus reemplazantes en comisión hasta la normalización institucional\". Según esta iniciativa, la intervención tendría un plazo de un año que podría ser prorrogable por otro año más, mediante una resolución del Ejecutivo. Desde el gobierno de Jujuy apuntaron que la iniciativa \"no sorprende\". \"Hace meses que verbalmente empezaron con el tema. Primero Zaffaroni y después (el periodista Horacio) Verbitsky. Vamos a esperar. Sería una locura que avancen con algo así\", señalaron a Clarín fuentes jujeñas. En el entorno del mandatario jujeño, el radical Gerardo Morales<U+200B>, creen que se trata de una maniobra del kirchnerismo para \"poner palos en la rueda\" en la relación de Morales con el presidente Alberto Fernández que, dicen, \"es muy buena\". A su vez, aseguran que el Poder Judicial de Jujuy funciona normalmente. \"Una prueba de eso es el avance al juicio político contra el titular del Superior Tribunal de Justicia, Pablo Baca\", señalan. Baca llegó a esa situación después de que el sitio El Cohete a la Luna, de Verbitsky, publicara audios entregados por una jujeña que no se identifica, en los que se escucha al juez decir que Sala está presa porque el \"tribunal entiende que si ella está suelta es un peligro para el Gobierno\". El proyecto solo cuenta con la firma de Snopek y no fue aún girado a comisiones para empezar a debatirse. Fuentes de la bancada del Frente de Todos señalaron que es un proyecto \"personal\" de Snopek y que al momento no hay planes de empujar su tratamiento. Consultado en la noche de este jueves por Clarín, Snopek subrayó: “En el proyecto no hablo de Milagro Sala. Lo presento porque me veo en la obligación. Quiero velar por la institucionalidad de la provincia”. Aunque agregó: “Siempre dije que su detención fue ilegal. Primero la detuvieron después hicieron las causas. Han abusado de las prisiones preventivas\". En los fundamentos del texto, el legislador señala la ampliación del Supremo Tribunal de Justicia como uno de los argumentos para pedir la intervención. \"Se amplió de cinco a nueve miembros, mediante la ley N° 5878. De los cuatro nuevos jueces, tres de ellos son del partido radical, el mismo al que pertenece el gobernador\", apunta y agrega: \"El propósito fue políticamente evidente. Conformar una mayoría afín al Ejecutivo, vulnerando el principio de independencia del Poder Judicial\". También apunta contra el Ministerio Público de la Acusación como un \"órgano para constitucional para el disciplinamiento social e institucional\" que \"formula imputaciones a quienes no se alinean políticamente al Gobierno de Gerardo Morales\" y observa que según el Comité Nacional de Prevención de la Tortura, \"las autoridades de Jujuy no han tomado las medidas necesarias par dar cumplimiento cabal a las recomendaciones de la CIDH, ratificadas por la Corte Suprema\". La detención de Milagro Sala es uno de los casos que abrió dentro del gobierno nacional el debate en torno a la existencia, o no, de \"presos políticos\". Esta semana, el presidente Alberto Fernández subió un video a las redes en el que avaló el concepto de “lawfare” usado por Cristina Kirchner y habló de “persecución y detención arbitraria de opositores” durante el gobierno anterior. En la edición del video aparece una imagen de Milagro Sala.  El primero en salir a cuestionar fue el presidente de la bancada de Juntos por el Cambio en Diputados, Mario Negri. \"Ahora un senador del PJ, Guillermo Snopek, presentó un proyecto de ley para intervenir el Poder Judicial de #Jujuy y dotar de impunidad a Milagro Sala y su red de corrupción. ¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en su cuenta de Twitter. Lo siguió su par del Senado, Luis Naidenoff, quien escribió: \"Volver recargados... se presentó en el Senado el proyecto para intervenir el Poder Judicial de Jujuy. Un capítulo más en su intento por atacar la independencia de los jueces para garantizar la impunidad de Milagro Sala\". Por su parte, el presidente de la UCR a nivel nacional, Alfredo Cornejo, sacó un comunicado de respaldo a Morales. \"El Frente de Todos busca impunidad para gobernar. No vamos a avalar la defensa de los corruptos. La única finalidad de esta presentación es la defensa de aquellas personas que se han enriquecido a costa del estado. La presentación configura un claro ataque a la república, al federalismo y a la autonomía de la provincia de Jujuy\", plantea el texto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/avanza-idea-derogar-decreto-firmo-mauricio-macri-expulsar-extranjeros_0_8BlZpgXw.html","date":"20/02/2020 - 17:19","title":"Avanza la idea de derogar el decreto que firmó Mauricio Macri para expulsar extranjeros","abstract":"El Consejo de Asesores, con aval del presidente Alberto Fernández, trazó una reunión con organizaciones que defienden a inmigrantes e insisten para que se elimine el DNU 70/2017.","author":"Ignacio Ortelli","key_words":"InmigraciónAlberto FernándezMauricio Macri","body":"Mientras analiza derogar el decreto de necesidad y urgencia que había firmado Mauricio Macri<U+200B> en 2017 para endurecer los controles migratorios y acelerar la expulsión de extranjeros, el Presidente encomendó a su Consejo de Asesores recibir a organismos de Derechos Humanos, organizaciones de la sociedad civil y colectivos de migrantes que insisten con la eliminación del DNU 70/2017. El encuentro fue este miércoles en Casa Rosada y, en medio de la audiencia que mantuvieron Fernández y el gobernador bonaerense, Axel Kicillof<U+200B>, pasó inadvertido mediáticamente, pero fue \"muy importante\", según confiaron fuentes del Gobierno, \"para tomar conciencia de la situación que atraviesan los inmigrantes desde que Macri impuso ese decreto\". Si bien no se trata de una prioridad del Gobierno, que está enfocado en resolver el tema de la deuda y en el plan de lucha contra el hambre, es una de las medidas en materia legislativa que Alberto Fernández más criticó de su antecesor en los últimos tiempos. \"La Argentina ya tenía un régimen que marca que cuando un extranjero es condenado es susceptible de expulsión. Lo que Macri hizo fue autorizar expulsiones sin condenas y esto parece muy peligroso porque se puede convertir en un acto de persecución contra alguna población”, dijo en enero el Presidente, en plena gira por Israel, luego de que Clarín anticipara su intención de derogar el decreto, que acelera los plazos de expulsión de extranjeros que delinquen ó con antecedentes. \"Siempre estuve en contra\", recordó el mandatario en esa ocasión. Y se comprometió a evaluar el tema, pese a que sectores del Frente de Todos dudan sobre la conveniencia política de avanzar en este momento con la eliminación del decreto, para no alimentar los cuestionamientos de la oposición, que intenta instalar la idea de que tras el recambio presidencial hubo un retroceso en materia de Seguridad. \"Ellos nos quieren llevar a esa falsa discusión de mano dura o mano blanda. No tenemos que caer en esa, porque el extranjero no es sinónimo de delincuente como creen en Cambiemos\", es la defensa que esgrimen cerca del jefe de Estado. En ese contexto, la cumbre fue bajo el paraguas del Presidente: \"El dio el visto bueno\", confiaron en Balcarce 50. Por cuestiones de agenda, el jefe de asesores del Presidente, Juan Manuel Olmos; ni su vice, Julián Leunda; no pudieron estar en la cumbre que se realizó en el Salón de los Pueblos Originarios. Así, el filósofo Ricardo Forster, el antropólogo Alejandro Grimson y la politóloga Cecilia Nicolini llevaron las riendas por parte del Gobierno. Desde las organizaciones se anotaron, además de Mariana Fontoura Marques, de Amnistía Internacional; y Diego Morales, del CELS; Zulema Montero (Yanapacuna), Doris Quispe (Campaña Migrar no es delito), Alfonso Rojas (Red Nacional de Líderes Migrantes), Bamba Diome (Dahiras Mouridies), Dona Palacios (Red de Migrantes y Refugiadxs), Gabriela Liguori (CAREF), Demian Zayat (COPADI), Florencia Mazzadi (Asociación Civil CineMigrante), Ana Paula Penchaszadeh (Conicet), entre otros dirigentes que defienden los derechos de los inmigrantes. Las organizaciones mostraron su preocupación por la vigencia del decreto y cuestionaron el \"fenómeno de criminalización y discriminación y la profunda regresión\" en materia de derechos que, consideran, generó el DNU. \"Destacaron una posición que nosotros apoyamos, que migrar no es un delito. Nuestro país es fruto de oleadas migratorias que forjan nuestra identidad\", contaron desde el Gobierno. Uno de los participantes de la reunión coincidió con los migrantes al señalar que \"los dispositivos del decreto son extremadamente persecutorios\". Sin embargo, más allá de las coincidencias ideológicas previas, el relato de los dirigentes conmovió especialmente a los funcionarios del Gobierno. \"Nos contaron historias escalofriantes de madres separadas de sus hijos, matrimonios divididos por la frontera porque uno de ellos fue expulsado sin motivo, e historias de familias enteras en situaciones de extrema vulnerabilidad\", relató otra voz oficial. A pesar de que, advirtieron, la derogación del decreto \"es una decisión que se toma a otro nivel del Ejecutivo\", en relación a que es el ministro del Interior, Eduardo \"Wado\" de Pedro, quien tiene bajo su órbita la Dirección Nacional de Migraciones que conduce Florencia Carignano; los funcionarios indicaron en la cita que van \"a elaborar un informe\" al Presidente, en definitiva quien tiene la última palabra. \"Nos dijeron que lo van a analizar\", aseguraron a este diario dirigentes que pasaron por Casa Rosada. \"Nuestro Gobierno busca ampliar derechos a las personas, vengan de donde vengan. Y para ello buscaremos fórmulas superadoras que resuelvan la situación\", contestó con prudencia un portavoz del Gobierno. Sucede que hay un ala del Gobierno que le insiste a Alberto F. para que espere un fallo de la Corte Suprema de Justicia, que tiene que decidir sobre la impugnación que el grueso de estos organismos de DD.HH. hizo ante la Justicia y que fue apelada por la gestión macrista. La alternativa, si ese fallo continúa demorándose, es el debate de una reforma migratoria integral en el Congreso. PDL COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-anuncio-revisara-acuerdos-arrepentidos-haremos-profunda-auditoria-_0_k7WScSpu.html","date":"20/02/2020 - 17:15","title":"El Gobierno anunció que revisará los acuerdos con los arrepentidos: “Haremos una profunda auditoría”","abstract":"Lo adelantó el viceministro de Justicia, Juan Martín Mena. “Cualquier responsabilidad administrativa o penal será inmediatamente denunciada”, advirtió.","author":[],"key_words":"CorrupciónAlejandro VandenbroeleÚltimas Noticias","body":"Poco después de que se oficializara la decisión de volver a colocar al Programa de Protección de Testigos bajo la órbita del Ministerio de Justicia, el Gobierno anunció que \"revisará\" los acuerdos con arrepentidos que se establecieron bajo la anterior administración. \"Ahora, luego de la firma del DNU, el programa va a entrar en un período de revisión donde obviamente se va a investigar y se van a tomar las medidas que correspondan respecto a cualquier falta administrativa o violación a la ley penal\", adelantó el viceministro de Justicia, Juan Martín Mena. En declaraciones a radio El Destape, el funcionario nacional reiteró que el objetivo es hacer una \"profunda auditoría sobre el funcionamiento del programa\" y advirtió que \"eventualmente cualquier responsabilidad administrativa o penal será inmediatamente denunciada\". \"Así como informan las noticias periodísticas, es absolutamente ilegal todo lo que se hizo respecto de ese caso\", agregó en alusión a la información que se conoció con la filtración del acuerdo con el que Alejandro Paul Vandenbroele se convirtió en arrepentido en la causa por la venta de la exCiccone, por la que se encuentra detenido el exvicepresidente Amado Boudou. El viceministro de Justicia cuestionó los términos con los que se habría definido el convenio con Vandenbroele: \"El programa prevé una serie de medidas para que el Estado pueda garantizar la seguridad de los testigos que se incorporan al programa y dentro de esas medidas está incluida la asistencia económica. Ahora, de ninguna manera, no se ha visto nunca, que las medidas tengan que ver con instalar un hotel, una posada a la persona protegida\". \"Por lo que se informa, parecería que fue una agencia de inversión en vez de un programa de protección\", ironizó. Mena evaluó que \"lo que se hizo en los últimos años fue escandaloso\" y remarcó que así lo demuestran \"estas medidas que estamos conociendo ahora\". \"En principio, con el escaso que tenemos respecto de la cuestión ahora, lo que se ve es un funcionamiento absolutamente irregular e ilegal. O sea, en flagrante violación de la ley de protección de testigos tal como lo han manejado en los últimos años\", reiteró. Y apuntó a los ex ministros de Justicia y Seguridad, Germán Garavano y Patricia Bullrich, respectivamente, ya que \"los testigos decían que se entrevistaban con ellos\", lo que está establecido en la reglamentación que no se puede hacer. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gerardo-morales-despego-alberto-fernandez-proyecto-intervenir-justicia-creo-_0_dd-2NIkM.html","date":"21/02/2020 - 15:09","title":"Gerardo Morales despegó a Alberto Fernández del proyecto para intervenir la Justicia: “No creo que esté en esto”","abstract":"“Este embate busca la libertad de Milagro Sala y la impunidad”, planteó el mandatario jujeño.","author":[],"key_words":"Gerardo MoralesAlberto Fernández","body":"El gobernador de Jujuy, Gerardo Morales, consideró que el presidente Alberto Fernández no está involucrado con el proyecto presentado por un senador del Frente de Todos para intervenir el Poder Judicial de su provincia. “No creo que el gobierno nacional esté en esto, más allá que (con Fernández) tenemos opiniones diferente en relación a este tema y lo hemos hablado. Yo lo informé sobre una serie de situaciones que no estaba informado”, aseguró Morales, en diálogo con Radio Mitre. A su vez, consideró que el proyecto presentado por su cuñado y adversario político, Guillermo Snopek, es “totalmente inconstitucional”. “Pretenden poner un interventor que pueda remover jueces, sin cumplir con el mandato constitucional del juicio político”, recalcó. Para el mandatario, \"este embate busca la libertad de Milagro Sala y la impunidad\". \"La Justicia ha funcionado con independencia y los procesos fueron avalados por la Corte Suprema de Justicia. En la causa de “Pibes Villeros” referida a los bolsos que se vio que se llevaban del Banco Nación, por la que Sala está condenada a 13 años, intervinieron 13 jueces. El 90 % fueron designados en los 32 años de gestión justicialista en la provincia de Jujuy. La president del Tribunal Oral fue designada por (Eduardo) Fellner en noviembre de 2015”, aseguró en Mitre. En ese sentido agregó: “Sería un grave atropello que bajo ningún punto de vista vamos a permitir. No solo vamos a reafirmar la autonomía sino también la independencia del Poder Judicial. No vamos a permitir esa intromisión y menos que a través de eso se garantice impunidad”. Por eso, aseguró que los bloques del radicalismo de ambas Cámaras están \"preocupados\" y en \"alerta\". “Se aprueba con mayoría simple. No hacen falta los dos tercios. Sería el colmo. Espero que no ocurra, pero estamos en alerta”. Los jefes de los bloques de la UCR en Diputados y el Senado -que fueron los primeros en salir a respaldar a Morales- analizan la posibilidad de que los legisladores viajen a Jujuy a respaldar al mandatario. Ya lo hicieron en diciembre de 2016 cuando en medio del primer juicio a Sala y bajo la presión internacional por su liberación de Milagro Sala todo el arco radical viajó a respaldar al gobernador local, denunciante de varias de las causas contra la líder de la Tupac Amaru. El primero en salir a cuestionar fue el presidente de la bancada de Juntos por el Cambio en Diputados, Mario Negri. \"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en su cuenta de Twitter. Lo siguió su par del Senado, Luis Naidenoff, quien escribió: \"Un capítulo más en su intento por atacar la independencia de los jueces para garantizar la impunidad de Milagro Sala\". Por su parte, el presidente de la UCR a nivel nacional, Alfredo Cornejo, sacó un duro comunicado. \"El Frente de Todos busca impunidad para gobernar. No vamos a avalar la defensa de los corruptos. La única finalidad de esta presentación es la defensa de aquellas personas que se han enriquecido a costa del estado. La presentación configura un claro ataque a la república, al federalismo y a la autonomía de la provincia de Jujuy\", plantea el texto. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/brutal-pelea-sindicalistas-centro-mendoza-heridos-15-detenidos_0_vEB9mRKQ.html","date":"21/02/2020 - 14:13","title":"Brutal pelea entre sindicalistas en el centro de Mendoza: hay heridos y 15 detenidos","abstract":"Los involucrados pertenecen a dos gremios de vigiladores privados de Mendoza y Córdoba.","author":[],"key_words":"MendozaSindicatosÚltimas Noticias","body":"Sindicalistas de dos gremios de vigiladores privados protagonizaron una brutal pelea en el centro de Mendoza<U+200B>. Hubo heridos y unos 15 detenidos. El hecho ocurrió el viernes por la mañana, en la esquina de Colón y Patricias Mendocinas, en la capital provincial. La pelea, cuyas causas se desconocen, incluyó golpes y sillazos que los involucrados habían tomado de un café de la zona. Ariel Edgechman, uno de los heridos, delegado por Mendoza de la Unión Profesional de Seguridad de la República Argentina, le reveló al diario Los Andes que su gremio \"está intervenido hace cuatro años y hay pseudo gremios de otros lados que quieren aprovecharse de esta situación\". \"Este gremio que es de Córdoba (Sindicato de Vigiladores Privados de Córdoba) hizo una convocatoria pero no fue nadie. Parece que no les gustó y para no quedar mal convocaron a gente de su provincia para una reunión. Yo estaba tomando un café con mi hijo de 10 años y los mandaron a golpearme\", denunció. Tras los incidentes, la Policía intervino y demoró el micro que trasladaba a los gremialistas cordobeses. Según trascendió, unas 15 personas fueron detenidas y sometidas a una requisa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/funciona-programa-testigos-protegidos-renunciaron-denunciantes-corrupcion-k_0_EUxP2XIQ.html","date":"21/02/2020 - 13:54","title":"Cómo funciona el programa de testigos protegidos, del que ya renunciaron tres denunciantes de la corrupción K","abstract":"Antes de Alejandro Vandenbroele, ya se habían ido Leonardo Fariña y el contador Víctor Manzanares, con temor ante el regreso del krichnerismo al poder.","author":"Lucía Salinas","key_words":"Corrupción KLeonardo FariñaAlejandro VandenbroeleVíctor Manzanares","body":"En poco más de seis meses, tres imputados protegidos abandonaron el programa oficial que los custodia. Los tres habían ingresado a este sistema por sus confesiones como arrepentidos en casos de corrupción. Víctor Manzanares, ex contador de Cristina Kirchner, regresó al Río Gallegos y antes del cambio de gestión abandonó el programa. Leonardo Fariña, imputado colaborador en \"la ruta del dinero K\", se retiró del sistema de protección después de las elecciones del 27 de octubre. Y este viernes, como anticipó Clarín, el supuesto testaferro de Amado Boudou, Alejandro Vandenbroele, también renunció. Sin director asignado aún -según confiaron fuentes oficiales a Clarín- el Programa de Testigos e imputados protegidos tiene bajo su potestad a 236 personas, universo que se amplía si se contemplan los grupos familiares. Entonces, el número asciende a 400 personas. Por ahora, el Ministerio de Justicia no designó a nadie frente al sistema que tiene como prioridad el resguardo y la integridad de la vida de quienes son parte. El Programa se convirtió en un eje de disputa entre la actual gestión y el gobierno anterior. El macrismo consideró que el sistema estaba desfinanciado. Los fondos que sostienen su funcionamiento tienen carácter de reservados. Asimismo, el anterior director, a raíz de una auditoría, sostuvo que no había controles sobre cómo se aplicaban los recursos. Ahora, la gestión de Alberto Fernández sostiene que Cambiemos utilizó el Programa para incidir en causas judiciales en contra de ex funcionarios kirchneristas, principalmente aquellas que involucran a Cristina Kirchner. La última polémica empezó con una decisión de Mauricio Macri, cuando restaban sólo once días para que deje el poder. Entonces, firmó un decreto de necesidad y urgencia (DNU) para crear la Agencia Nacional de Protección a Testigos e Imputados, un ente autárquico que no dependería directamente de las autoridades designadas por Alberto Fernández en el Ministerio de Justicia, sino que lo convirtió en un organismo tripartito con la participación de la Justicia a través de la Cámara de Casación y de la Procuración General. Se firmó un acta constitutiva y se dio intervención a la Justicia. Pero eso nunca funcionó durante estos meses. Lo que para el gobierno saliente fue un “reordenamiento institucional orientado a fortalecer su accionar y garantizar las condiciones para su actuación independiente\", para la Justicia respondió a una decisión “con cierto grado de irresponsabilidad por el tipo de casos que involucra, el presupuesto que demanda, la logística y los dispositivos de seguridad que se deben considerar”, indicó un juez de Comodoro Py. Algo similar resonó en el Ministerio de Justicia que analizó el DNU de Macri. Y esta semana, mientras la incertidumbre crecía entre muchos integrantes del programa que colaboraron en causas de corrupción, el Poder Ejecutivo -por decreto también- decidió que el Sistema de Protección debía regresar bajo su completa órbita. El proceso para ingresar al programa es arduo, y cuenta con varias etapas para determinar si el riesgo de peligro es alto, medio o bajo y, en función de ello, se elabora el plan de seguridad. Desde su creación en 2003 a la fecha, según los cálculos oficiales, se triplicaron los ingresantes y se pasó de 41 a 153 casos al año. Como tantas otras políticas de Estado, este programa transitó un laberíntico camino. Antes del 2015 se lo conocía como “la remisería”, porque -según explicaron desde la gestión de Cambiemos- “funcionaba más para el traslado de testigos que para brindarles seguridad de forma integral”. A raíz de una auditoría interna, el anterior gobierno detectó varias falencias, como la falta de un protocolo, ausencia de equipos, chalecos, cámaras, drones para seguridad previa. Con reglas, muy estrictas, a la que no todos logran adaptarse, el programa asiste a hombres y mujeres que participaron en actividades delictivas o que fueron testigos de ellas, y que por haber dado información delicada y relevante pueden incidir en una investigación. Para protegerlos, en muchas ocasiones quienes ingresan al programa son obligados a aceptar un cambio radical de sus estilos de vida. Por ejemplo, hay fuertes restricciones sobre la tecnología que pueden utilizar: deben entregar todas sus cuentas de redes sociales (Instagram, Facebook, Twitter, etc.) y, sus direcciones de correo electrónico. En consecuencia, la comunicación ya no es voluntaria ni libre. Sus teléfonos suenan en cualquier momento del día, sin previo aviso, con el único fin de supervisar que todo esté en orden. A veces, van perdiendo incluso contacto con su círculo más íntimo. La menor cantidad de testigos e imputados protegidos corresponde a las investigaciones de corrupción. Con la reciente renuncia de Alejandro Vandenbroele, sólo quedan allí 12. Una de ellas es su ex esposa, Laura Muñoz, cuyo relato desató el escándalo que llevó a Amado Boudou a una condena de 5 años y 10 meses por corrupción. Después de arrepentirse en la causa de los cuadernos, el ex secretario de Obras Públicas del kirchnerismo, José López, pidió ingresar al Programa. Permanece detenido por enriquecimiento ilícito, pero en una sede alejada del Penal de Ezeiza. En su confesión admitió la existencia de un sistema de cartelización de la obra pública y sostuvo que Cristina Kirchner estaba al tanto de todo, lo que incluía el sistema de sobornos investigado. El último en ingresar al programa fue Oscar Centeno, ex chofer de Roberto Baratta y autor de los ocho cuadernos que dieron origen a la causa donde se investigó el circuito de coimas que -según la acusación- los ex funcionarios del extinto ministerio de Planificación, “comandados por Cristina Kirchner”, cobraban a empresarios contratistas del Estado. Es el testigo de \"mayor riesgo\". Con mudanzas permanentes de vivienda y sin poder reinsertarse aún laboralmente, el ex chofer modificó algunos aspectos de su imagen y recibe visitas regulares de su familia. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/arcioni-niega-vaya-emitir-cuasimoneda-decir-barbaridad-_0_fe94j_7A.html","date":"21/02/2020 - 12:59","title":"Arcioni niega que vaya a emitir una cuasimoneda: “Decir eso es una barbaridad”","abstract":"El gobernador de Chubut dijo que podría crearse un bono para cancelar deudas con estatales. Pero es una posibilidad “remota”.","author":[],"key_words":"ChubutMariano ArcioniParo Docente","body":"Chubut. Corresponsal. El gobernador de Chubut Mariano Arcioni<U+200B> dijo que “de ninguna manera la provincia piensa poner en circulación una 'cuasimoneda' para pagar deudas con los estatales de salud” y reconoció que “en una reunión se habló de la implementación de un bono de deuda provincial” ante una propuesta de un representante gremial que participaba de la misma”. “Nuestra intención es estudiar todas las maneras y propuestas para poder cumplir con la deuda que, por la cláusula gatillo tenemos con sectores de la administración pública” pero nunca hablamos ni de cuasimoneda y mucho menos de 'patacones' que serían billetes de circulación y con los que los empleados podrían ir a los comercios o pagar deudas. Eso es una barbaridad”, aseveró. En diálogo con Clarín, Arcioni agregó que “lo que se habló fue de un bono de cancelación de deuda que quien lo reciba lo pueda cambiar con determinado interés y en el momento que quiera” y dijo que “esto es totalmente distinto a poner en curso una moneda provincial”. El gobernador explicó que “es un título de deuda. Pero además esto requeriría de un tiempo importante para su implementación. Tiene que tener el aval de la Legislatura y del Banco Central. No es una cosa que se realice de un día para el otro. Además le repito que fue solo una propuesta, una alternativa que por ahora es muy remota”, indicó. El gobierno provincial se encuentra negociando con los gremios el pago no solo de la cláusula gatillo sino también de otros aumentos otorgados en paritarias. Con algunos sectores llegó a un acuerdo, pero otros mantienen su posición de no aceptar nada hasta que el gobierno no pague los salarios en tiempo y forma y no de manera escalonada como lo hace actualmente. Los docentes anunciaron que no comenzarán las clases (el comienzo está previsto para después del fin de semana largo por el carnaval) y decretaron un paro para los tres días siguientes de la semana que viene. Es decir que los alumnos perderán, de entrada, una semana de clases. “Les hemos pagado ya varios compromisos a los docentes. Y les pido que sigan dialogando para que los chicos puedan ir al colegio normalmente y no pasemos lo del año pasado”, dijo Arcioni. En 2019 hubo una profunda crisis económica en el gobierno lo que provocó que no se puedan pagar los salarios en tiempo y forma. Además solo se llegó a los 75 días de clases muy lejos de los 180 previstos. Desde el reinicio de las vacaciones de invierno los docentes no volvieron a clase. Ahora, el gobierno está saldando algunas deudas pero ya anunció que el “pago escalonado” seguirá un tiempo más. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/gobierno-derogo-decreto-mauricio-macri-volvio-endurecer-requisitos-crear-empresas-exterior_0_CKJUvzSQ.html","date":"21/02/2020 - 12:54","title":"El Gobierno derogó un decreto de Mauricio Macri y volvió a endurecer los requisitos para crear empresas en el exterior","abstract":"La Inspección General de Justicia dio de baja “en su totalidad” la resolución de la anterior administración y reimpuso “todos los textos normativos” previos.","author":[],"key_words":"Inspección General De JusticiaÚltimas Noticias","body":"La Inspección General de Justicia <U+200B>(IGJ) derogó un decreto dictado durante el gobierno de Mauricio Macri y volvió a endurecer así los requisitos para crear empresas en el exterior del país. A través de la resolución general 2/2020, publicada este viernes en el Boletín Oficial, el organismo estatal consideró que dicha norma tenía \"la virtualidad de neutralizar un régimen reglamentario dirigido a la efectiva vigencia y aplicación de controles que aseguren la observancia de las normas de orden público\" de la Ley General de Sociedades. La resolución general 2/2020 de la IGJ restablece pautas sobre registración, recaudos de inscripción registral, actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente; régimen informativo, parámetros para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria. La medida dio de baja \"en su totalidad\" la resolución 6/2018, y reimpuso \"todos los textos normativos que fueron derogados, modificados o sustituidos\" en agosto de aquel año. Según fundamenta la nueva resolución, en la anterior gestión se suprimió \"todo tratamiento por la IGJ de actos negociables de sociedades constituidas en el extranjero que llegaran a su conocimiento, como supuestamente realizados en calidad de actos aislados\", como también se había eliminado el apartado que contenía \"las definiciones de sociedades off shore y de jurisdicciones off shore\". La Inspección General de Justicia estableció además que los representantes de sociedades constituidas en el extranjero \"deberán constituir y mantener vigente una garantía\" para cubrir sus responsabilidades. Según la IGJ, las modificaciones introducidas durante la anterior gestión \"entrañan suplantar ese régimen por otro primordialmente asentado sobre la mera formalidad registral, sin control de legalidad sustancial\". \"No es necesario, -añadió el organismo-, un análisis detallado de las modificaciones, sustituciones y derogaciones producidas para tener por evidenciado que la resolución 6 carece virtualmente de causa y motivación y porta desviación de poder\". La norma derogada, además, tornó \"inoperante al régimen de extranjería\", y afectó \"inadmisiblemente la soberanía legislativa argentina\". La IGJ advirtió que \"las sociedades off shore operan con frecuencia en circuitos de circulación de capitales y flujos financieros de origen ilícito de y exhiben una inquietante y polivalente funcionalidad para el fraude (familiar, concursal, laboral), la evasión fiscal y el lavado de activos, entre otras ilicitudes\". Agregó que \"en nuestro medio, hechos recientes como las triangulaciones negociales que se habrían producido con sociedades off shore en la operatoria del Grupo Vicentín, según los acontecimientos parecerían ir indicándolo, o la revelación de que el tristemente notorio boliche Le Brique (frente a cual se asesinó a Fernando Báez Sosa) resulta ser también de una sociedad off shore cuyos integrantes son desconocidos, no se deben banalizar sino ser recordatorio de la frecuente peligrosidad de estas figuras legales\". También se denuncia que tras la reforma dispuesta por la gestión anterior \"numerosas sociedades off shore se habrían inscripto en el Registro Público a cargo de esta IGJ\", lo cual, si se comprueba, \"habilitará la adopción de las medidas pertinentes\". Fuente: Télam COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/agustin-salvia-pobreza-40-8-_0_wKl6lTmT.html","date":"21/02/2020 - 12:23","title":"Para Agustín Salvia, la pobreza es del 40,8%","abstract":"El titular del Observatorio de la UCA planteó que si Argentina creciera “al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza”.","author":[],"key_words":"PobrezaUniversidad Católica Argentina","body":"El director del Observatorio de la Deuda Social de la UCA, Agustín Salvia, consideró que la tarjeta alimentaria \"está produciendo un alivio importante\" y planteó que si Argentina creciera \"al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza\". Salvia se quejó por las críticas recibidas tras el recorte de la cifra de pobreza de diciembre: \"Es una operación mediática decir que corregimos las cifras de pobreza. El 40,8% está ratificado\". Y sentenció: \"No nos equivocamos en nada con las estadísticas sobre pobreza\". \"Es muy fatigante ratificar todo el tiempo que los datos que difundimos sobre pobreza en diciembre son reales\", planteó Salvia en diálogo con FM Futurock y agregó: \"Esto demuestra que no se pueden difundir datos académicos a través de Twitter. Lamentablemente esto cayó en la grieta\". A su vez consideró que \"la situación de pobreza no es catastrófica pero es grave\" y que \"es indiscutible que en los últimos dos años aumentó mucho la pobreza\". \"(Mauricio) Macri dejó los niveles de pobreza más altos de la década\", sentenció. A su vez, defendió la tarjeta alimentaria: \"En el corto plazo está produciendo un alivio importante\", señaló y consideró: \"Si creciéramos al 2% anual, tardaríamos 25 o 30 años para bajar a un dígito la pobreza\". En diciembre el Observatorio de la Deuda Social de la UCA revisó hacia abajo los datos de indigencia y pobreza del tercer trimestre de 2019 que le atribuyó al INDEC y que actuaron como apoyo a su medición del 40,8% de pobreza. La noticia se dio a conocer a través de la cuenta de Twitter del ODS UCA. En ese entonces, en diálogo con Clarín, Salvia aclaró que cuando dieron a conocer el informe los primeros días de diciembre, en base a que la pobreza del II trimestre de 2019 según el INDEC era del 36,8%, proyectaron para el Instituto oficial para el tercer trimestre el 39,2% muy cercano al 40,8% de su medición. Lo que pasó, según Salvia, es que dias atrás el INDEC difundió los datos de distribución del ingreso del tercer trimestre de los que surge una pobreza inferior (de entre 32,6 y 34,1%) a los del segundo trimestre, (36,8%) . “Modificamos las proyecciones que les asignamos al INDEC, pero no alteramos nuestra serie, que da el 40,8% de pobreza”, concluyó en ese entonces. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/7-mil-firmas-jubilados-presentaron-demanda-colectiva-vuelva-ley-movilidad-mauricio-macri_0_obvXZ5e5.html","date":"21/02/2020 - 11:22","title":"Con 7 mil firmas, jubilados presentaron una demanda colectiva para que se vuelva a la ley de movilidad de Mauricio Macri","abstract":"Lo hizo el Defensor de la Tercera Edad, Eugenio Semino. “Queremos evitar y ayudar al Gobierno y a los jubilados para que no haya una nueva ola de litigiosidad”, explicó.","author":[],"key_words":"Últimas NoticiasJubilados","body":"Con la firma de unos 7 mil jubilados, el Defensor de la Tercera Edad, Eugenio Semino, presentó este viernes ante la Justicia una demanda colectiva para cuestionar el cambio en el cálculo jubilatorio dispuesto por el gobierno nacional, solicitando que se declare su inconstitucionalidad. La demanda fue presentada en el Juzgado Federal de Primera Instancia de la Seguridad Social Nº 9, a cargo de la jueza Silvia Saino, subrogante. En el caso de no obtener una resolución favorable, Semino adelantó que pedirán un recurso \"per saltum\" para llegar a la Corte Suprema. \"Tenemos ya siete mil adhesiones, no sólo las de la Ciudad de Buenos Aires, sino del interior del país, Córdoba, Rosario, Mendoza, Comodoro Rivadavia, que nos van mandando sus peticiones\", contó Semino en declaraciones a radio Continental. \"Lo que se apunta -indicó el funcionario- es tratar de evitar que el Estado termine generando una enorme industria del juicio, como en el caso Badaro, entre otros, donde la larga espera hasta que sale el fallo judicial ha visto morir a millones de jubilados sin que puedan gozar de su derecho\". En este sentido, al explicar los detalles de la presentación, Semino sostuvo que están \"planteando la inconstitucionalidad y una medida cautelar para que se aplique a todos por igual, para que se aplique el índice que había generado la ley de movilidad\". Asimismo, manifestó que los que cobran la jubilación mínima están exceptuados de esta presentación \"porque con el nuevo esquema están percibiendo 192 pesos más por mes respecto del esquema anterior\". \"La idea es volver a la movilidad anterior hasta que se fije otro tipo de movilidad. Lo que estamos tratando es de evitar y ayudar al Gobierno y a los jubilados para que no haya una nueva ola de litigiosidad\", insistió. El gobierno nacional dispuso un aumento para todos los jubilados de 2,3% más un fijo de 1.500 pesos y la Defensoría argumenta que mientras que para los que cobran la mínima implica un incremento, para los que perciben por encima de ese monto significa una pérdida de ingresos respecto del anterior cálculo jubilatorio. Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/diego-santilli-liderazgo-rodriguez-larreta-excede-ciudad-buenos-aires-_0_yzx8p0-K.html","date":"21/02/2020 - 0:07","title":"Diego Santilli: “El liderazgo de Rodríguez Larreta excede la Ciudad de Buenos Aires”","abstract":"El vicejefe de Gobierno porteño se refirió al horizonte político y no descartó una candidatura bonaerense. Además, le respondió a Cristina por la distribución de recursos.","author":[],"key_words":"Diego SantilliHoracio Rodríguez LarretaÚltimas Noticias","body":"El vicejefe de Gobierno porteño, Diego Santilli, se refirió al horizonte político y la posibilidad de ser un futuro candidato para la Provincia. \"Siempre hay que pensar en el futuro, pero el foco hay que tenerlo en el presente\", consideró. En esa misma línea, deslizó que \"el liderazgo de Horacio (Rodríguez Larreta) excede la Ciudad\". En diciembre pasado, Larreta y Santilli asumieron su segundo mandato al frente del Gobierno de la Ciudad y ya no tendrán otra posibilidad de reelección consecutiva. Sin Mauricio Macri en el Ejecutivo Nacional ni María Eugenia Vidal en la Provincia, se transformaron en los principales referentes del espacio político opositor. En los últimos días, Santilli estuvo en La Plata, Mar del Plata y Pinamar donde se reunió con intendentes y dirigentes. Si bien explicó que hoy tiene \"la cabeza puesta en la Ciudad\", dejó la puerta en medio de las versiones sobre un pase a la Provincia en 2023: \"Siempre hay que pensar en el futuro, pero el foco hay que tenerlo en el presente\", soltó en diálogo con el programa La Rosca, de Todo Noticias. Pero sobre la posibilidad de que Rodríguez Larreta ocupe otro rol, anticipó: \"El liderazgo de Horacio excede la Ciudad. Es una etapa de futuro, mucho más adelante\". Por otra parte, le respondió a Cristina Kirchner, quien cuestionó la distribución de recursos entre la Ciudad y el resto del país. \"Es profundamente injusta e inequitativa\", lanzó la actual vicepresidenta en diciembre pasado. Al respecto, Santilli recordó: \"La Ciudad hace 12 años no tenía pastos en las plazas, había cientos de baches y un montón de problemas. Nosotros hicimos un trabajo de fondo donde no había un peso de inversión\". Y agregó: \"Pasamos a tener presupuestos con 16 puntos de inversión todos los años. Eso implicó cambiar el presupuesto de la Ciudad. Eso quiere decir en vez de gastar, invertir. A la Ciudad no le sobra nada pero todos tenemos que tratar de igualar hacia arriba\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/corte-alberto-agenda-espias-ex-side_0_qMDmabMq.html","date":"20/02/2020 - 23:30","title":"La Corte para Alberto y la agenda de los espías de la ex SIDE","abstract":"","author":"Pablo de León","key_words":"Por Los PasillosAlberto FernándezMauricio MacriAgencia Federal De Inteligencia (AFI)","body":"El Poder Judicial está alborotado. Con el proyecto del Gobierno de cambiar las jubilaciones de privilegio y hacerlos aportar más (casi como personas comunes, ¿no?), algunos en el mundo judicial ya denominan estos cambios como “La 125 de los jueces”, en referencia a la reforma del agro que impulsó el kirchnerismo en 2008. Por eso, los debates se han abierto no solo en los tribunales de Comodoro Py (donde están los jueces federales) sino también, en los de la calle Talcahuano (Plaza Lavalle) donde tienen sus despachos los miembros de la Corte Suprema de Justicia. La pregunta que se sumó, en estos días y en medio d e tanto alborto, fue: ¿quiere cambios Alberto Fernández en la Corte? Corte Suprema de Justicia <U+200B>En campaña, se habló del tema, e incluso conspicuos dirigentes del peronismo -acostumbrados a la rosca en los Tribunales-, acercaron nombres de posibles integrantes de la Corte para el futuro o para una eventual ampliación del máximo tribunal. Pero quienes conocen el pensamiento actual del Presidente, aseguran que Alberto está conforme con una Corte de 5 integrantes. Además, con la recuperación en su salud de Elena Highton de Nolasco -única dama del team de cortesanos-, no hay en el corto plazo, la intención en el Poder Ejecutivo del alterar el elenco que conforman Carlos Rosenkrantz (titular del cuerpo), Ricardo Luis Lorenzetti, Juan Carlos Maqueda, Horacio Rosatti y Highton de Nolasco. It will be justice... Corte Suprema, el día que le tomaron juramento a Carlos Rosenkrantz como ministro del tribunal. Foto Pedro Lázaro Fernández Saliendo de Tribunales y yendo para la Casa Rosada, a varios sorprende que -a diferencia de la gestión Macri donde en todos los despachos había religiosamente una foto del Presidente-, ahora no se encuentran retratos del actual jefe de Estado en las paredes de la Casa de Gobierno. ¿Cambió la política? Para nada: en breve, aparecerán las fotos de Fernández con la banda presidencial, que ya se están confeccionando desde la Secretaría General de la Presidencia, para cumplir con la costumbre gubernamental. Mientras no aparezca tomando pomelo... El presidente Alberto Fernández. Foto EFE Saltando al campamento opositor, donde hay un poco de ruido es en Juntos por el Cambio, la alianza que conformó Mauricio Macri. Parece que hay varios enojados con el alto perfil que mantiene actualmente Patricia Bullrich, devenida en presidenta del partido PRO. La ex ministra no para de recorrer medios de comunicación y hablar de todo, desde la reforma judicial hasta de la interna del Club Independiente, por su viejo encono con la familia Moyano. Pero lo que despertó algunos enojos de ex funcionarios fue que deslizó alguna crítica al ex vicejefe de Gabinete M, cuando en un canal de TV dijo : “En este momento, Marcos Peña está afuera y no está actuando: no sé qué rol tendrá Marcos en el futuro”. ¿Celos o riña interna en puerta? Marcos Peña y Patricia Bullrich. Foto Rolando Andrade Stracuzzi La semana pasada, se contó en estos “Pasillos” que el Presidente había retomado la costumbre de manejar su auto personal y recuperar el hábito de conducir y de ver un poco la calle. Tanto fue que se tomó la idea a pecho, que noches atrás, lo frenó un control de Prefectura. Volviendo de su departamento de Puerto Madero, un prefecto le hizo las señas al Toyota Corolla, el que se estacionó junto al cordón. Al bajar la ventanilla, el hombre de las fuerzas de seguridad se quedó de una pieza cuando reconoció el bigote del jefe de Estado. El hombre llamó de apuro a sus superior pero el Presidente, lejos de molestarse, sacó el carnet de conducir y se lo ofreció al prefecto. Oficial, apuresé, todos contra la pared... Alberto Fernández sale de su casa manejando coche para asumir como Presidente la Nación. Foto: Fernando de la Orden Por último, quienes participan de la intervención de la AFI se quedaron sorprendidos con un hallazgo: unos coquetos anotadores con el logo de la Agencia Federal de Inteligencia, hechas para que los espías anoten allí, todo lo que investigaban. Los anotadores para los espías de la AFI: ¿dejaban allí sus datos e informaciones \"secretas\"? ¿Así cuidaban sus datos los especialistas de la Inteligencia argenta? ¿Esa es la tecnología utilizada por la gestión de Gustavo Arribas y Silvia Majdalani? Mejor llamen al Súper Agente 86... Los anotadores para los espías de la AFI: ¿dejaban allí sus datos e informaciones \"secretas\"? COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/mauricio-macri-reunio-mesa-pro-pidio-endurecer-rechazo-reforma-judicial-gobierno_0_RItnFYLP.html","date":"20/02/2020 - 21:36","title":"Mauricio Macri reunió a la mesa del PRO y pidió endurecer el rechazo a la reforma judicial del Gobierno","abstract":"En contraposición, pidió prudencia en materia económica. Estuvieron Larreta, Vidal y Pichetto.","author":"Martín Bravo","key_words":"Mauricio MacriHoracio Rodríguez LarretaMaría Eugenia Vidal","body":"La discusión por el liderazgo se abrió en Juntos por el Cambio y en el PRO apenas consumada la derrota electoral, aunque Mauricio Macri mantuvo la centralidad en el reencuentro con los dirigentes de la mesa nacional. Como anfitrión en sus nuevas oficinas de Vicente López, concentró la palabra buena parte del encuentro y bajó la línea de endurecer la oposición a las iniciativas del Gobierno en el área de la Justicia, en contraposición con la “prudencia” e incluso colaboración en materia económica. Macri se sentó en la cabecera en el tercer piso de su flamante búnker en Libertador y Alberdi, a unas cuadras de la Quinta de Olivos. A su derecha se ubicaron Horacio Rodríguez Larreta, María Eugenia Vidal y Cristian Ritondo -jefe de bloque de Diputados-, referentes del sector “moderado” en el posicionamiento con el Gobierno; enfrente Patricia Bullrich, Miguel Pichetto -el único “invitado” extrapartidario- y Humberto Schiavoni, titular de la bancada en el Senado. El jefe de Gobierno porteño y la ex mandataria bonaerense hablaron poco. Vidal se fue antes: avisó que este viernes temprano se mudaba a su nuevo departamento en Palermo y debía embalar pertenencias en la casa de sus padres, en Castelar. “Creía que había una discusión interna entre ellos, pero me sorprendió el nivel de alineamiento de Alberto con la posición de Cristina y la arremetida contra la Justicia”, dijo Macri en la reunión. Hubo un repaso de los motivos de “preocupación”, desde el video difundido por el Presidente en el que cuestionó al gobierno anterior de “vulnerar sistemáticamente” el Estado de Derecho a una serie de iniciativas, como el retiro de los jueces propuestos por Macri, lo que calificaron como un “ataque” al sistema de protección de testigos y el proyecto de reforma de las jubilaciones de privilegio del Poder Judicial. No hubo un rechazo tajante a la postulación de Daniel Rafecas como procurador, aunque el ex mandatario pidió tener una “mirada integral” sobre los movimientos del Gobierno en el área y estar “alertas” para expresar una posición dura. Ahí mismo se enteraron del proyecto de un senador para intervenir la Justicia de Jujuy. Macri pidió a Ritondo y a Schiavoni que lo mantengan informado de las iniciativas del oficialismo en el Congreso. La contracara fue la situación económica. Macri habló de un panorama “delicado” de acuerdo con “reportes” financieros y en la necesidad de darle tiempo a Alberto Fernández en ese aspecto. Hablaron de contribuir a generar un “clima favorable” para la renegociación de la deuda, como sucedió con el apoyo a los proyectos y a la exposición de Martín Guzmán en el Congreso. En el sector de los “moderados” ya lo venían sosteniendo con crudeza: “En cuestiones de economía no podemos ni opinar”. Macri se fue de la reunión sin hablar ni dejarse ver. Bullrich, Pichetto y Ritondo oficiaron de voceros, con la línea acordada en la reunión. “Hemos hablado sobre la necesidad de cuidar fuertemente la República y la Justicia. Creemos que algunas de las medidas que se han tomado en el último tiempo cuestionan la independencia y preocupa que se quiera generar una situación en la que Argentina entre en una zona de riesgo respecto al rol de la Justicia, que es el más importante de la República”, aseguró la ex ministra de Justicia, actual titular del PRO, y agregó: “Auditar desde el Poder Ejecutivo el sistema de protección de testigos es una barrabasada y una parte más del intento de aquellos que han tenidos causas de corrupción de llevar a la Argentina a una etapa de impunidad”. Pichetto pidió a su vez fortalecer la relación con Brasil y Estados Unidos, y Ritondo cuestionó los “trámites exprés” del oficialismo en el Congreso. Durante la reunión de casi tres horas -tomaron café, té y agua-, Rodríguez Larreta también trazó un panorama sobre la pulseada con Nación por los fondos de coparticipación y la revisión de las transferencias de los inmuebles dispuestos por Macri a fines de 2019: habló de una “discusión abierta” con la Casa Rosada, en referencia a un próximo encuentro con Eduardo De Pedro, ministro del Interior. Aún con la centralidad del ex presidente, el debate latente por el liderazgo sobrevoló la actividad la desde el inicio. “No hay un solo referente del PRO. Mauricio ha sido el fundador de este espacio político pero María Eugenia Vidal en la provincia de Buenos Aires y Horacio Rodríguez Larreta en la Ciudad son los tres que vienen liderando”, planteó Ritondo al llegar. “Será un tema de ellos, eso no se discutió. Pensábamos que ese tema lo teníamos con los radicales, no dentro del PRO”, replicó uno de los laderos de Macri, que no asistirá a la reunión de la mesa nacional de Juntos por el Cambio la semana próxima: viajará a Guatemala, a dar una charla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/nuevos-jefes-fuerzas-armadas-designo-alberto-fernandez_0_aUSwr3dI.html","date":"20/02/2020 - 21:24","title":"Quiénes son los nuevos jefes de las Fuerzas Armadas que designó Alberto Fernández","abstract":"El mandatario nombró oficialmente a los jefes del Ejército, la Armada, la Fuerza Aérea y el Estado Mayor Conjunto.","author":[],"key_words":"Fuerzas ArmadasÚltimas Noticias","body":"El presidente Alberto Fernández<U+200B> efectuó este jueves el nombramiento de los nuevos jefes de las Fuerzas Armadas. Se trata de las designaciones de las nuevas autoridades del Estado Mayor Conjunto, del Ejército, la Armada y la Fuerza Aérea. Al respecto, como jefe del Estado Mayor Conjunto de las Fuerzas Armadas (EMCO) asumirá el general de Brigada Juan Martín Paleo, mientras que el general de Brigada Martín Deimundo Escobal se desempeñará como comandante operacional. En tanto, el general de Brigada Agustín Humberto Cejas asumirá como jefe del Estado Mayor General del Ejército. Al frente del Estado Mayor General de la Armada quedará el contraalmirante Julio Horacio Guardia, mientras que el brigadier Xavier Julián Isaac fue designado jefe del Estado Mayor General de la Fuerza Aérea. Asimismo, Fernández agradeció el desempeño de los jefes salientes de las Fuerzas Armadas. Juan Martín Paleo Juan Martín Paleo pertenece al Arma de Infantería (Promoción 114) y egresó del Colegio Militar de la Nación el 26 de noviembre de 1983. Sus destinos fueron, entre otros, Agregado Militar en China. En diciembre de 2015 ascendió a General de Brigada, desempeñando los siguientes cargos: Comandante de la Brigada Aerotransportada IV (en 2016) e Inspector General del Ejército (en 2017 y 2018). Agustín Humberto Cejas Agustín Humberto Cejas forma parte del Arma de Artillería (Promoción 115) y egresó del Colegio Militar de la Nación el 1 de diciembre de 1984. Ascendió a General de Brigada en diciembre de 2016 y fue designado en los siguientes cargos: Director del Colegio Militar (2017/2018) y actualmente se desempeña como Director General de Educación. Es licenciado en Estrategia y Organización. Xavier Julián Isaac Xavier Julián Isaac pertenece al Escalafón del Aire (Especialidad Aviador Militar – Caza Bombardero - Promoción 49) y egresó el 14 de diciembre de 1983. En diciembre de 2014 ascendió a Brigadier y sus destinos fueron Jefe de la IV Brigada Aérea (2015), Agregado Aeronáutico en los Estados Unidos (2016 y 2017) y actualmente  es el Director General de Planes, Programas y Presupuesto. Julio Horacio Guardia. Julio Horacio Guardia es parte del Escalafón Naval (Orientación Superficia - Promoción 114) y egresó de la Escuela Naval Militar el 30 de diciembre de 1985. Ascendió a Contraalmirante en diciembre de 2017, en 2018 fue designado Comandante de la Flota de Mar, cargo que continúa desempeñando en el presente, y se especializó en Oceanografía. Martín Deimundo Escobal Martín Deimundo Escobal pertenece al Arma de Infantería (Promoción 115) y egresó del Colegio Militar de la Nación el 1 de diciembre de 1984. Ascendió a General de Brigada en diciembre de 2016. Sus destinos fueron Secretario General (2017) y actualmente es el Director General de Planes, Programas y Presupuesto. Desempeñó numerosas funciones de estado mayor relacionadas con la política institucional y la organización. Es Licenciado en Estrategia y Organización y Magister en Estrategia y Geopolítica. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"politica","link":"https://www.clarin.com//politica/alejandro-vandenbroele-programa-proteccion-testigos_0_0bpb5iOp.html","date":"20/02/2020 - 21:05","title":"Los cinco motivos por los que Alejandro Vandenbroele renunció al programa de Protección de Testigos","abstract":"Dijo que el detonante fueron las declaraciones públicas de funcionarios señalando que su declaración fue comprada para perjudicar a Boudou, y los acusa de poner en riesgo su seguridad.","author":"Lucía Salinas","key_words":"Últimas NoticiasAmado BoudouAlejandro Vandenbroele","body":"Cinco puntos enumerados fundamentan la decisión de Alejandro Vandenbroele de renunciar al Programa de Testigos e imputados protegidos. Este viernes la nota fue presentada ante el juez Ariel Lijo, responsable de homologar su confesión como imputado colaborador en una causa vinculado a la investigación sobre la compra venta de la ex Calcográfica Ciccone. La renuncia, a la que accedió Clarín, denuncia irregularidades de la actual gestión en la reserva de \"información confidencial\", apunta contra funcionarios del área de Justicia y sostiene que el Gobierno puso \"en riesgo de forma evidente\" la seguridad del empresario. El sistema que depende del Ministerio de Justicia, y que debe velar por la seguridad de 400 personas en todo el país, tuvo su tercera renuncia en casos de corrupción. El primero en abandonarlo fue Víctor Manzanares, ex contador de Cristina Kirchner, quien se arrepintió en el caso cuadernos y solicitó convertirse en imputado protegido. Eligió regresar a Santa Cruz una vez excarcelado, y señaló no sentirse ni \"cómodo ni seguro\" con la idea de que la actual gestión monitoree sus movimientos ni tenga a cargo su resguardo. Su confesión expuso movimientos patrimoniales de los ex presidentes Kirchner, manejos de sus empresas y algunas irregularidades en las declaraciones patrimoniales. Pero además, aportó datos sobre operaciones de lavado de dinero vinculadas a Daniel Muñoz, ex secretario privado de Néstor Kirchner. El año pasado, después de las elecciones generales, Leonardo Fariña -incorporado al sistema de protección desde 2016- también desistió de continuar en el mismo. Aseguró no sentirse seguro bajo la custodia del actual Gobierno, aduciendo además un \" conflicto de intereses, pues en su confesión en \"la ruta del dinero K\" no sólo apuntó contra Lázaro Báez., sino también contra la vicepresidenta. Este viernes, quien formalizó su renuncia al sistema de protección de testigos e imputados fue Alejandro Vandenbroele. Había ingresado al programa en noviembre de 2017, cuando decidió colaborar con uno de los expedientes vinculados al caso Ciccone. Por esta causa, Amado Boudou fue condenado a cinco años y 10 meses por cohecho y negociaciones incompatibles. Después que se conociera un artículo periodístico del sitio El Destape contando detalles sobre su legajo reservado y exponiendo la posibilidad de que haya recibido dinero del gobierno de Mauricio Macri para que perjudicara con su confesión al ex vicepresidente de Cristina Kirchner, el titular de The Old Fund -accionista en un 60% de Ciccone- decidió renunciar al programa. A raíz de la publicación del sitio web, que contó sobre la adquisición de un hotel por parte de Vandenbroele y que el mismo habría sido la retribución por parte del Poder Ejecutivo a su declaración como imputado colaborador, se iniciaron dos causas en Comodoro Py. La primera para saber si un supuesto pago estuvo vinculado al contenido de la confesión, y la otra investiga la filtración de la información de carácter reservado, como todos los legajos de las personas que integran el Programa de protección. La renuncia, Vandenbroele sostiene que hasta la fecha él vino “cumpliendo cabalmente a las obligaciones impuestas por la ley y por los responsables del Programa para la permanencia en el mismo”. Por otro lado, el titular de The Old Fund señaló ante el juez Lijo que así como se dio cumplimiento a lo impuesto por el programa que exige reserva del domicilio, la restricción de uso de teléfonos celulares, redes sociales, entre otros aspectos para preservar la integridad de quien es parte del mismo, considera que también cumplió con lo que demandaba la Ley del Imputado Colaborador, respecto a “brindar información, datos precisos, comprobables y verosímiles en las causas involucrado”. En consecuencia, expuso que sus dichos fueron “corroborados” y que los mismos fueron de “utilidad para el esclarecimiento de los sucesos investigados en dichos expedientes y en otros conexos, todo lo cual fue ratificado por los fiscales y el juez interviniente”. A continuación, en su escrito, Vandebroele expuso porqué entonces decidió dejar el Programa “de manera inmediata”. Como primer punto, sostuvo que responde a la “filtración y difusión mediática ilegal de mi legajo perteneciente al programa de protección el cual es estrictamente confidencial, comprometiendo mi seguridad de manera exponencial y sometiéndome a un intento de escarnio público con fines de generar un beneficio procesal entre condenados pertenecientes al espacio político del nuevo gobierno”. En segunda instancia, Vandenbroele denunció la “inacción y falta de respuesta de parte del Programa de protección de testigos ante dicha difusión y divulgación”. Asimismo, expresó que desistir de continuar en el Programa también se funda en las “declaraciones públicas de miembros del Poder Ejecutivo y miembros del Poder Judicial, en especial el futuro presidente del Consejo de la Magistratura sobre mi condición de arrepentido pago o trucho, constituyendo un claro prejuzgamiento y una coacción hacia los fiscales y jueces intervinientes en una causa abierta en que se investiga el contenido de filtraciones aludidas”. En la lista de razones para renunciar al Programa, situó como cuarto aspecto “la vuelta a la órbita del Poder Ejecutivo del Sistema por derogación del Decreto oportunamente firmado por el ex Presidente Mauricio Macri exponiendo de tal manera a los testigos que declararon contra miembros o personas del espacio político del actual gobierno a la peligrosa e inédita situación de estar supuestamente protegidos por los denunciados o personas afines”. Finalmente, el quinto motivo que plantea la renuncia indica que otro agravante a considerar son las “declaraciones públicas del Sr. Secretario de Justicia de la Nación, Dr. Mena, efectuadas durante la semana, en la cual expresamente toma postura contra mi persona y mi conducta y la acción legal del programa de protección hasta la fecha”. Una vez detallados todos estos puntos, Vandenbroele remarcó que “resulta de manera palpable que mi permanencia en el programa de protección lejos de cumplir con su cometido -velar por mi seguridad-, la pone en evidente riesgo, al existir un claro y abierto conflicto de intereses entre las nuevas autoridades políticas del programa y mi persona”. Por ello, presentó su renuncia “indeclinable” al Sistema al que había ingresado en noviembre de 2017. Y requirió que se restringa que los medios de comunicación divulguen “información” confidencial que el Programa tenga sobre él. El juez Ariel Lijo remitió la renuncia al Ministerio de Justicia que conduce Marcela Losardo, de quien depende el Programa. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
