{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/grupo-libson-compra-fabrica-heladeras-neba_0_cUZN8LHV.html","date":"26/02/2020 - 19:21","title":"El Grupo Libson compra la fábrica de heladeras Neba","abstract":"Con una inyección de $185 millones, la fábrica de heladeras ubicada en la provincia de Catamarca, reabrirá sus puertas tras la adquisición del grupo de capitales nacionales.","author":"Natalia Muscatelli","key_words":"Actividad Industrial","body":"El Grupo Industrial Libson, de capitales nacionales y también licenciatario a nivel local de la marca de lujo Ermenegildo Zegna, acaba de comprar la planta de heladeras y freezers NEBA, ubicada en la provincia de Catamarca. La fábrica estaba cerrada desde junio de 2019 y ahora reabrirá sus puertas el 2 de marzo, bajo la marca Nueva NEBA. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail de todo el país a través de una fuerte estrategia comercial. \"Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021\", señaló el grupo Libson en un comunicado. \"En esta nueva etapa, nos propusimos, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA”, comentó Cristian Alfaro, director comercial de la empresa. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers..El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000 (PVP). En este contexto, el Grupo Libson suma a la cartera de empresas que lo conforman, las heladeras, un producto especialmente para la clase media y baja, que apuntan a potenciar su negocio core. “Decidimos apostar en Nueva NEBA ya que confiamos en el valor de la marca. Estamos convencidos de que lograremos, rápidamente, poner a trabajar la planta, a su máxima capacidad productiva. Invertiremos de forma constante en capital de trabajo y tecnología buscando recuperar la industria regional y nacional”, aseguró Alfaro. El Grupo Libson tiene capitales 100% argentinos y una trayectoria en el sector industrial que data desde 1969. A partir del año 2014 comenzó a diversificar sus inversiones en tres áreas de negocios clave: Industries, Real Estate y Luxury. Hoy el grupo tiene cuatro plantas industriales (3 en Buenos Aires, 1 Catamarca), 450 empleados y proyecta ventas por $ 2.400 millones para este 2020 con la incorporación de Nueva NEBA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-canjeo-18-bono-af20-reperfilado_0_gFK9NG5U.html","date":"26/02/2020 - 18:02","title":"El Gobierno ya canjeó un 18% del bono AF20 reperfilado","abstract":"La secretaría de Finanzas hizo una colocación de Letras y otra de bonos. Emitió papeles por $ 6.864 millones y lleva rescatados $ 17.209 millones.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Tras el fallido canje original del AF 20 -sólo un 10% aceptó participar de un reemplazo con una quita de hasta el 40%-, la secretaria de Finanzas sigue tratando de rescatar ese título. El ministerio de Economía avisó que consiguió intercambiar bonos AF20 por otros atados a la tasa Badlar más 100 puntos básicos, con vencimiento en 2021. Economía canjeó AF 20 por $ 6.864 millones. En total, ya obtuvo $ 17.209 millones de esa emisión, cuyo vencimiento era en febrero. Como el AF20 llevaba $ 96.000 millones de capital vencido, cuyo pago se postergó para septiembre, el total \"rescatado\" hasta ahora es del 18% sobre esa emisión. \"Debido a la cantidad de ofertas recibidas en la licitación (...) se decidió incrementar el monto total a adjudicar anunciado. Por ello se adjudicó un total de $ 6.864 millones de valor nominal.  El precio de corte fue de $ 1.091,50 por cada  $ 1.000 de valor nominal, lo que representa una tasa nominal anual de 33,60% y una TIREA  (retorno sobre inversión) de de 31,55%. Este precio es equivalente al de la licitación del pasado 20 de febrero\", destacó Economía en un comunicado. El ministerio recibió 851 órdenes de compra por un total en conjunto de $ 23.148 millones de valor nominal. También se emitieron Lebad (en reemplazo de Lecaps reperfiladas), con vencimiento para el 28 de agosto de 2020, con lo que se postergó un año el plazo de pago original. Las Lebads se adjudicaron por $ 2.358 millones. \"El precio de corte fue de $ 1.008,30 por cada $ 1.000 de valor nominal, lo que representa una tasa nominal anual de 39,55% y una TIREA de 43,49%. El total en circulación de la LEBAD  con vencimiento 28 de agosto de 2020, incluyendo el monto adjudicado en esta licitación, asciende a VNO $ 15.676 millones\", informó la secretaría de Finanzas, dependiente del ministerio de Economía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/rioja-posterga-pago-intereses-dolares-busca-reperfilar-bono-us-300-millones_0_Z5PS7Ntj.html","date":"26/02/2020 - 17:58","title":"La Rioja posterga el pago de intereses en dólares y busca “reperfilar” un bono de US$ 300 millones","abstract":"La provincia se tomó 30 días para renegociar con los acreedores. El bono fue emitido en 2017 y paga una tasa anual del 9,75%.","author":[],"key_words":"La RiojaBonos Y Deuda Pública Argentina","body":"La provincia de La Rioja avisó que pretende “reperfilar” un bono de 300 millones de dólares, emitido en 2017 a una tasa anual del 9,75% y con vencimiento en 2025. Por lo pronto, se tomó el margen legal de 30 días -que corre desde el 24 de febrero- para renegociar un cupón semestral de intereses de 14,6 millones de dólares. Las autoridades provinciales, encabezadas por el gobernador Ricardo Quintela, dejaron claro que quieren sumarse al plan global de reestructuración que ya están encarando formalmente la Nación, la Provincia de Buenos Aires y Chubut. Y para ello usan la misma terminología que Martín Guzmán y el gobernador Axel Kicillof: buscan establecer un camino “sustentable” para su perfil financiero, según dijeron los funcionarios en una presentación. La Rioja se vio obligada a encarar este camino luego de la fuerte devaluación del peso y una la desaceleración económica que pone en peligro las finanzas provinciales y el acceso al crédito global. \"Estamos estudiando diferentes alternativas para dar respuestas concretas a los tenedores de bonos en los próximos 30 días\" dijo Juan Luna, el jefe de gabinete del gobierno provincial a la agencia Bloomberg. Luna agregó que la provincia está considerando vender letras en pesos a corto plazo en el mercado local para recaudar fondos. Los bonos extranjeros de La Rioja, con vencimiento en 2025, cayeron un 0,26 centavo a 46.05 centavos por dólar en la rueda de ayer. Los bonos llevan la denominada designación de enlace verde porque algunas de las ganancias se utilizaron para financiar el Parque Arauco, un complejo de energía eólica. La incapacidad de la provincia para pagar el bono a tiempo es en parte debido a retrasos en la construcción del parque, según Luna. Después de que el peso cayera en picada en 2018 y Argentina recurrió al FMI para un rescate financiero, una obra de expansión de 100 megavatios fue suspendida pero está programado para terminar el próximo mes. \"Este fue un problema para los ingresos del parque eólico\", dijo Luna. \"La fuente de ingresos que íbamos a tener que pagar la deuda está retrasada.\"   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ventas-supermercados-cayeron-9-7-2019_0_4tsiZqxB.html","date":"26/02/2020 - 16:35","title":"Las ventas en los supermercados cayeron 9,7% en 2019","abstract":"Este dato surge de la caída del 6,3% interanual en diciembre. La venta en autoservicios mayoristas aumentaron 7,4% durante el mismo periodo.","author":[],"key_words":"SupermercadosINDECÚltimas Noticias","body":"Las ventas en los supermercados retrocedieron 9,7% a lo largo del año pasado, informó este miércoles el Instituto Nacional de Estadística y Censos (Indec). Esta baja se produjo luego de que las ventas de diciembre se ubicaran 6,3% por debajo des de igual mes de 2018. En tanto, las ventas en autoservicios mayoristas aumentaron 7,4% interanual en diciembre de 2019. #DatoINDECSupermercados: las ventas disminuyeron 6,3% interanual en diciembre de 2019 y acumularon una caída de 9,7% en el año https://t.co/1rov0XtRkX pic.twitter.com/RrMThhQIlx En cuanto a los centros de compras, las ventas retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país. #DatoINDECLas ventas en centros de compras retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país https://t.co/EHMsplTuNt pic.twitter.com/nbOuK6NipX En Indec también informó que la facturación de electrodomésticos y artículos para el hogar creció 58,4% interanual en el 4º trimestre de del año pasado.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jueces-edad-jubilarse-mantendran-privilegios-sigan-trabajando-cambie-regimen_0_DSu5R5Xc.html","date":"26/02/2020 - 15:04","title":"Los jueces que ya están en edad de jubilarse mantendrán sus privilegios aunque sigan trabajando y cambie el régimen","abstract":"Los jueces, magistrados y diplomáticos no está obligados a renunciar para no perder los beneficios que hoy les da la ley.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Los jueces y magistrados o diplomáticos que ya reúnen los requisitos para jubilarse por sus regímenes especiales y siguen trabajando tienen derecho a jubilarse por las leyes actuales aunque el Congreso las modifique. Por consiguiente los diplomáticos, jueces y magistrados, en condiciones de jubilarse, no están obligados a renunciar ahora para jubilarse con las leyes más beneficiosas. Pueden seguir trabajando y cuando decidan jubilarse, tienen el derecho a recibir los beneficios de sus respectivos regímenes tal como están vigentes hoy en la actualidad, antes de las modificaciones que introduzca el Congreso. Así le dijo a Clarín el especialista Guillermo Jáuregui, consultado debido a la confusión que se fue creando en torno a este punto. Jáuregui aclaró que el artículo 161 de la ley previsional especifica que quien cumple con los requisitos o “los extremos necesarios para la obtención del beneficio por un régimen diferente, podrá solicitar el amparo de dicha norma...”. Esto significa que, el juez o diplomático que hoy está en condiciones de jubilarse y sigue trabajando, por ejemplo, dentro de uno, dos o cinco años, tiene derecho a recibir los beneficios de las leyes especiales tal como rigen en el momento actual. O sea pueden jubilarse más adelante con las fórmulas actuales. El punto más cuestionado por los jueces es que proyecto oficial señala que el haber inicial de la jubilación se mantendrá en el 82%, pero en lugar del último sueldo, se considerará el promedio actualizado de las remuneraciones de los últimos 10 años. Eso implica una reducción de la jubilación porque los últimos sueldos suelen ser en términos reales más elevados . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mayor-gasto-social-subsidios-tarifas-volvio-rojo-fiscal-primer-mes-alberto-fernandez_0_QuLArOa_.html","date":"26/02/2020 - 14:49","title":"Por mayor gasto social y subsidios a las tarifas, volvió el rojo fiscal en el primer mes de Alberto Fernández","abstract":"En enero se registró un déficit de $ 3.376 millones. Un año atrás, el superávit había sido de $ 16.558 millones","author":[],"key_words":"Déficit Fiscal","body":"Las cuentas públicas retomaron el rojo fiscal durante enero, como ya había sucedido en noviembre. El primer mes entero de la administración de Alberto Fernandez  cerro con déficit público fue de $ 3.376 millones. En enero de 2019, el resultado fiscal primario había sido de $ 16.558 millones, lo que implica una desmejora de $ 20.423 millones. El ministerio de Economía explicó este rojo como \"impulso de la inversión social durante el comienzo del año. En enero se gastaron $ 398.990 millones, con un aumento del 50,6% en su tasa de crecimiento respecto a diciembre de 2019. \"El 80% de este incremento interanual está explicado por las prestaciones de la seguridad social que avanzaron un 49,3% y las transferencias corrientes que lo hicieron a una tasa del 88,7%\", puntualizó Economía. El pago de intereses de la deuda lleva el déficit fiscal total a $ 90.818 millones. Por deuda, hubo erogaciones por $87.052 millones, un 13,5% más que el mismo período de 2019. Según Economía, el déficit fiscal informado \"se debe mayormente al impulso de la inversión social: el 8,74% otorgado para prestaciones sociales, el bono de $5.000 para 4,5 millones de jubilados y pensionados y la puesta en marcha del programa de tarjetas alimentarias\", detalló Economía. \"Estas dos últimas medidas implicaron desembolsos por alrededor de $25.350 millones\". El Poder Ejecutivo dice que, sin esas partidas, el gasto primario hubiera crecido al 41%, en paralelo con los ingresos tributarios. Aunque las tarifas de servicios públicos y transporte están congeladas, las subvenciones económicas escalaron un 76% interanual, hasta los $30.987 millones. Las partidas para Energía crecieron un 125% u las de transporte subieron un 34%, \"Se debe en parte a la cancelación de deudas impagas correspondientes al ejercicio fiscal de 2019\", puntualizaron sobre la energía. El Gobierno dispuso una pesificación y reducción de precios en la generación eléctrica como un primer paso para ir disminuyendo los subsidios. \"Las transferencias corrientes a las provincias registraron un impulso de $9.536 millones respecto a igual mes del 2019\". Es una suba del 80%, parecida a la de universidades, que recibieron un 70% interanual, llegando a $ 13.485 millones.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/-pymes-deberian-pensar-propio-uber-_0_93aSuXhP.html","date":"26/02/2020 - 12:35","title":"“Las pymes deberían pensar cuál será su propio Uber”","abstract":"Docente en la UBA y la Di Tella, se especializa en el desarrollo de la “inteligencia lúdica” para los negocios.","author":"Laura Andahazi Kasnya","key_words":"EmprendedoresEmprendimientosPymesRevista Pymes","body":"\"Antes, la seriedad en el trabajo pasaba por hacer bien lo que se nos pedía. Hoy la seriedad pasa por jugar a pensar y probar nuevas maneras de hacer. Es aquí donde una inteligencia y actitud lúdica son clave”, dice Marcos Cristal en la introducción de su último libro, Inteligencia lúdica (Editorial LID). Explica que la velocidad y la complejidad con la que hoy se generan los cambios obliga a las empresas, tanto a grandes como a medianas y pequeñas, a tener que ser más creativos y flexibles en la gestión del negocio. Cristal es licenciado en Economía y profesor en las universidades locales UBA y Di Tella, así como en la Universidad Tecnológica de Monterrey (México) y la Universidad de Miami (Estados Unidos). Además tiene su propia consultora, Business Skills, especializada en el desarrollo y uso de simuladores de negocios para el entrenamiento ejecutivo, con presencia en más de 15 países. -¿Qué es la inteligencia lúdica? -Lo que yo planteo es que la inteligencia es la capacidad de entender el entorno con los desafíos que se presentan, encontrar opciones de solución y elegir la mejor para resolver el problema. En el mundo de los negocios hoy estamos en un momento en donde lo que necesitamos es integrar la capacidad de la inteligencia racional con esta inteligencia emocional y la práctica; no existe en las empresas el “primero se piensa y después se hace”. Por lo general se hace, se prueba y se piensa todo junto. -¿Ahí aparece lo lúdico? -En los entornos lúdicos, con los grandes que juegan (o están haciendo una tarea que les entusiasma) vas a ver que lo que piensan, lo que sienten y lo que hacen se alinean. Todo se focaliza en lo que están tratando de hacer. Por lo tanto, la inteligencia lúdica es integrar la inteligencia racional, la emocional y la práctica. La inteligencia lúdica siempre incluye el hacer como actitudes: innovar, explorar y tomar la responsabilidad de interactuar con otros. -Distinto a una mesa de ping pong. -A lo que yo apunto no es llenar de juegos las organizaciones. Es que hay que entender, pensar y actuar de manera distinta. Es muy común ver que la gente en las empresas está haciendo alguna tarea rutinaria; que la hace bien, pero que su cabeza y su corazón están en otro lado, por lo que la contribución que dan es mucho menor. Un primer consejo para cualquier empresario pyme  es que se pregunte cuánta de su gente trabaja de manera alineada con lo que hace, lo que piensa y lo que siente. \"Es muy común ver que la gente en las empresas está haciendo alguna tarea rutinaria; que la hace bien, pero que su cabeza y su corazón están en otro lado\". Foto: Lucía Merle. -¿Y si la respuesta es nadie? -Lo respondo con una anécdota. En una presentación en México, con un grupo de presidentes de empresas pymes, uno me dice que en su empresa la mayoría de la gente es apática, que quieren trabajar, pero no quieren contribuir; que buscan el menor esfuerzo para sólo llevarse su sueldo a fin de mes. Entonces, inmediatamente le pregunté si alguna vez reunió al equipo y les preguntó si se les ocurría alguna manera mejor de hacer esa tarea. La respuesta fue que lo hizo alguna que otra vez, y que le dieron algunas ideas más o menos interesantes y muchas que no. Le expliqué que si empezaba regularmente a hacer esas reuniones iban a darle 10 ideas de las cuales 2 quizá puedan ser interesantes y que tiene que volver a reunirse y juntos trabajar en la aplicación de esas dos ideas. Sólo en esa dinámica, le expliqué, se iba a encontrar con más gente que le iba a aportar más ideas a la original. Y lo más importante es que los empleados van a encontrar que son escuchados, valorados y tenidos en cuenta. -¿Se puede aplicar esa dinámica en todo tipo de empresa? -Hay muchos empresarios que dudan de que su gente pueda realmente aportarle algo. Si en una empresa creen que sólo hay una o dos personas que realmente saben lo que hay que hacer, no va a crecer ni a consolidar el negocio. Las empresas pyme no viven sólo del dueño. Seguramente en una empresa de 50 personas hay un 20-30% que está en contacto directo con el cliente y probablemente tengan mucho que decir. Si la cabeza de la empresa no arma un canal de comunicación con su gente se pierde la oportunidad de fidelizar al cliente. Llevado a los extremos, las pymes deben pensar cuál será el Uber que amenace el negocio; ése es un excelente ejercicio. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bolsa-abrio-desplome-6-merval-ponerse-dia-despues-feriado-negro_0_f0HfKkyx.html","date":"26/02/2020 - 12:24","title":"La bolsa porteña reabrió tras el feriado y se desplomó un 5,6%","abstract":"Los papeles más castigados se derrumbaron más de 8%. Este miércoles se frenó la caída de Wall Street.","author":[],"key_words":"MercadosCoronavirusMerval","body":"La apertura fue cruenta. El Dow Jones había caído 6,6 % en dos ruedas en las que la plaza local había estado de carnaval. Todos esperaban el golpe. Las carteras sufrieron y este miércoles se están poniendo a tono con los nuevos precios. La bolsa porteña cayó este miércoles 5,6 %, moderando apenas el retroceso de la apertura. Así, en el mes acumula una baja de 8,8 % y de 12,2 % en lo que va de este año. Los papeles más castigados, que al comienzo de la sesión orillaban rojos de 9 %, recortaban las pérdidas a 7,7 % y 7,1 %, como es el caso de YPF y Transener. Los acciones del Merval Al menos, el clima parecía mejorar en Wall Street, donde tras un comienzo negativo los índices lograban ensayar una recuperación, con el Dow Jones un 0,8 % arriba. Las cotizaciones del 26 de febrero, en rojo por el coronavirus. De todos modos, las acciones argentinas deberán ajustar sus cotizaciones a lo ocurrido en Nueva York estos días, donde los papeles acumularon caídas que llegaron el superar el 10% debido al temor que genera la propagación del coronavirus originado en China. Los bonos cotizaban mixtos, tanto en dólares como en pesos. El riesgo país caída 0,6% a 2082 puntos. La renta fija seguía de cerca los contactos del ministro de Economía Martín Guzmán con acreedores en Nueva York mientras que generaba también expectativa el resultado de la licitación de Lebad que se llevará a cabo en el mercado local. El dólar también tendrá que acompañar la apreciación que se vio en la región y en esa línea, el Banco Central convalidaba un avance de 25 centavos del billete mayorista hasta $ 62,09. Las cotizaciones alternativas retrocedían levemente, sin grandes variaciones. El \"dólar Bolsa\" cotizaba a $ 79,3, con una baja de 0,6 %, idéntica a la del Contado con Liquidación, que se ubicaba en $ 80,09. En el mes, ambos dólares registran bajas considerables: 5,4 % y 6,2 % respectivamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/psicologia-inversora-salvavidas-moralejas-dias-negros-mercados_0_JerZbx4U.html","date":"26/02/2020 - 12:18","title":"Psicología inversora: cómo protegerse en los momentos de mercados alterados","abstract":"Cuando el derrumbe ya ocurrió es hora de dos cosas: apoyarse en el asesor para no tomar decisiones emocionales y replantearse las estrategias defensivas de la cartera.","author":"Laura García","key_words":"BolsasInversiones Y FinanzasCoronavirus","body":"\"En estos momentos de estrés financiero en que todo el mundo está perdido ya es tarde en lo que hace al rebalanceo de la cartera\". Mariano Sardans, CEO de FDI Gerenciadora de Fondos deposita al inversor en la realidad rápidamente. \"Todo el mundo toma decisiones emocionales, desde el más novato hasta el ultra sofisticado, y deja activos a precio de remate. El aprendizaje es que siempre hay que revisar continuamente la cartera y es necesario un asesor que tiene que trabajar preventivamente\", completa. Los últimos días de desbarajuste en los precios en las grandes bolsas a raíz del temor al coronavirus nos da la oportunidad de refrenar decisiones impulsivas y replantearnos qué no está funcionando en nuestra cartera o con qué \"defensas\" podríamos reforzarlas. \"La cartera ideal depende del patrimonio general de la persona y tiene que haber una posición altísima de liquidez\", continúa Sardans. \"Esto es por dos motivos: aprovechar situaciones como ésta en la que surgen oportunidades y hacer frente a situaciones de emergencia. En líneas generales, permite estabilizar la cartera en general\". \"Son momentos para preguntarse si uno estuvo bien asesorado, si la cartera estaba bien armada, porque muchos se enamoran de algún activo, que es algo ves muy seguido cuando tomás un cliente. Es preciso entender si una acción está tontamente cara o inflada\", comparte. Y añade: \"Ojalá esto sea nada más que un ajuste y no un pánico general pero podría estar recién empezando en lo que se refiere a tomar consciencia del freno económico que va a implicar. Hay que estar con el cinturón de seguridad puesto y bien agarrado y mantener las posiciones siempre y cuando, claro, los precios sean racionales, tengan sentido\". Ramiro Marra, director de Bull Market y autor de \"Hablemos de guita\", pone la situación en perspectiva pero desde el punto de vista de todo lo que está ocurriendo en el plano local. \"Es un momento de mucho desconcierto. La gente no entiende bien la reestructuración. Las cosas no fueron claras, ordenadas. El inversor se marea y necesita que el asesor le traduzca las noticias. Además se da todo a mucha velocidad y en períodos cortos. Esto viene opacando el tema internacional\", reconoce. \"El precio local se tiene que reacomodar. Los feriados afectaron la cartera y llegás tarde. Hay estrategias defensivas previas, alternativas para cubrirte, desde comprar activos relacionados al oro o Cedear o invertir en laboratorios como Pfizer o 3M, la empresa que hace los utensilios contra el virus, pero siempre la mejor defensa es tener una cartera bien diversificada\", recuerda. \"Nadie gana en un contexto como éste la gente. Juega a favor que la gente tuvo dos días para digerirlo. Pero hay que tenerlo claro: si vendés porque baja, corrés detrás del mercado. A veces la mejor estrategia es quedarse quieto. Pero la adrenalina hace que todos quieran tomar decisiones. Hay que dar tiempo para que se consolide a información\", resume. Alejandro Bianchi, fundador de asesordeinversiones.com, también propone dar un paso atrás para ver todo el panorama pero desde otro punto de vista: \"Esta caída se da desde máximos históricos de los índices, que están más de 100% arriba del piso de la crisis. Entonces, el golpe no es tan grandes. En nuestros países las caídas siempre se amplifican pero creo que por ahora el retroceso es circunstancial. En su momento el SARS generó volatilidad pero fue momentánea. Podés vender, el mercado alcanza un nuevo máximo antes de las elecciones en EE.UU. y te la perdiste\". \"Pero el gran problema que aflora o se vuelve evidente en estos momentos son los portfolio mal armados\", insiste Bianchi. \"Por eso es tan importante cuando hacés el test del inversor establecer claramente la expectativa, el horizonte temporal y el momento de la vida en que se encuentra la persona. Es muy común que haya una disociación entre el deseo y lo viable. A su vez en el armado de la cartera es importante que no haya posiciones muy grandes en unos pocos papeles porque eso vuelve muy vulnerable a la cartera\", explica. \"Una persona a la que le faltan por ejemplo 20 años para la jubilación puede tener una exposición alta a la renta variable porque tiene capacidad para recuperarse Igual suelen ser los más ansiosos, quieren hacerse ricos ya. Si tenés muchos años por delante y tenés clara tu capacidad de ahorro, con un horizonte de más de cinco años podés decir entro ahora a mejor valor\", grafica. José Bano, gerente de asesoramiento financiero en InvertirOnline.com, repara en una cuestión en la que ya se detuvieron otros colegas. \"Lo que deberías hacer es manejarte antes de estos momentos de pánico. Tenés que pensar un portafolio que se adapte a lo que vos necesitás y tener siempre algún tipo de resguardo, algunas alternativas, que son por ejemplo el oro o algunos activos que son típicamente refugios de valor cuando todo cae como el yen japonés. Otro punto es tener en cuenta que sea un portafolio balanceado de acuerdo a tu perfil, ya deberías haber considerado qué pérdidas podrías aceptar y en base a eso, haber ido regulando el riesgo de tu portafolio\", detalla. \"El asesor financiero es fundamental en este momento, es el tipo que sabe lo que hay que hacer\", plantea. \"Muchas veces el cliente se queja porque todo sube y él no tiene tantas ganancias porque en la cartera hay activos como el oro pero es en estos días que se ven los resultados y cómo ayuda a amortiguar la baja\". Y da otro ejemplo: \"El rol del asesor también tiene que ver con algunas estrategias que normalmente la gente no usa o conoce tanto como por ejemplo las opciones. Podés haber hecho protective puts, que son derivados que sirven para asegurar un precio de venta, es como tener un seguro. Es algo que estás comprando todo el tiempo para asegurarle un piso a tu cartera y te va bajando rendimiento porque vos estás pagando pero en estos momentos te conserva el valor de tu portafolio\" Claro que uno vez ocurrida la pérdida, si no había estrategias defensivas, aún así queda para el asesor una función primordial. \"Nuestro rol es ayudarlo a mantener un poco la calma, ayudar al cliente a controlarse, no tiene sentido entrar en pánico ni correr. Y si no hiciste las cosas tan prolijas como las deberías haber hecho, igual ayudarlo\". Santiago Abdala, Director de Portfolio Personal Inversiones (PPI), es otro que trae la convulsionada situación local al debate. \"Desde abril, mayo del 2018 los inversores argentinos se volvieron más conservadores. Por los beneficios fiscales mantuvieron los bonos argentinos pero ahí ya estaba cubierta la cuota de riesgo como para sumar riesgo en el exterior. También están los que te dicen mi riesgo es vivir en la Argentina, lo que invierto en activos internacionales, no quiero componente de riesgo alto\", admite. \"La tarea del asesor es ajustar las expectativas de los clientes a las condiciones de mercado. Como cuando llegan y te dicen 'no quiero correr riesgo pero que me rinda algo' y ese algo no es nada realista. Hoy hay que ser conscientes de que los índices están en niveles máximos y las tasas muy bajas. Además, lo cierto es que la atención está muy tomada por la reestructuración local. Creo que no se terminan de dimensionar las consecuencias potenciales del coronavirus. Se ve como un riesgo más remoto\", advierte. Sobre la audacia de entrar al mercado en estos momentos, tiene sus reparos. \"El inversor conservador, si tiene acciones, es como apuesta a mediano largo plazo. Sólo si hay una porción de la cartera muy especulativa le diría que puede ser momento de entrar pero hay un dicho que asegura que es mejor no intentar atrapar un cuchillo mientras cae\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/confirmado-gobierno-subira-retenciones-soja-33-_0_2-q3KdNr.html","date":"26/02/2020 - 11:49","title":"Confirmado: el Gobierno subirá las retenciones a la soja al 33%","abstract":"Quedaron suspendidas las ventas de productos agrícolas al exterior en forma temporaria. Alberto Fernández anunciaría el aumento el domingo.","author":[],"key_words":"Retenciones Al CampoSojaLuis Basterra","body":"La primera medida oficial que confirma que subirán las retenciones para las exportaciones a la soja del 30% al 33% se conoció este miércoles. Un comunicado de la Secretaría de Mercados Agropecuarios informó que desde las 0 horas del 26 de febrero quedaron suspendidas las operaciones del Registro de Declaraciones Juradas de Ventas al Exterior de productos agrícolas. El Estado toma esa medida cada vez que se producen subas en el nivel de retenciones para evitar que las exportadoras se apuren a inscribir anticipadamente en el registro de exportaciones ventas con la retención \"vieja\". La decisión fue revelada por el periodista de temas agropecuarios Matías Longoni en su cuenta de Twitter y en el comunicado se detalla que la resolución de la Secretaría fue emitida por orden del ministro de Agricultura, Ganadería y Pesca, Luis Basterra. Luego de que el fin de semana trascendiera el aumento de 3% las retenciones a la soja y sus derivados (harina y aceites) pasando el tributo de 30% a 33%, distintas entidades agropecuarias expresaron su disconformidad con la medida y adelantaron que podrían realizar protestas. \"Una medida de ese tipo caería muy mal. Además, prometieron un alivio al sector y, hasta ahora, no cumplieron. Nuestro sector es uno de los que la está pasando mal, y es a uno a lo que se le está pidiendo un esfuerzo”, expresó el lunes Carlos Achetoni, titular de la Federación Agraria. El comunicado del Ministerio de Agricultura, Ganadería y Pesca que confirma el incremento de 3% de las retenciones. Desde Coninagro, cuyo titular es Carlos Iannizzotto, también se manifestaron contra la medida, que hasta hace pocos días sólo era un trascendido sobre la posibilidad de que el presidente Alberto Fernández lo anuncie en la apertura de sesiones el domingo 1° de marzo. Iannizzotto adelantó que entre el jueves y viernes de esta semana, la Mesa de Enlace se reunirá con el ministro Basterra para tratar este aumento, que impacta en los productores y en particular en las economías regionales. Ahora, el incremento adicional de 3 puntos porcentuales en las retenciones a las exportaciones, que se aprobó en diciembre en el Congreso con la ley de Emergencia Económica, pone al campo en alerta. Aunque por el momento no se prevén medidas de fuerza, debido a que \"hay ansias de dialogar y no entrar en una situación conflictiva\", según expresó el titular de Coninagro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-26-febrero_0_K5Xfmgk7.html","date":"26/02/2020 - 9:22","title":"Dólar turista hoy: cuál es la cotización este miércoles 26 de febrero","abstract":"Abren los mercados en una semana corta después de carnaval. Con el impuesto del 30% a la compra de dólares la divisa continúa sin mayores movimientos. Consultá el precio actualizado acá.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy miércoles 26 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. El precio del dólar blue este miércoles 26 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/-self-storage-alternativa-inversion-inmobiliaria-ee-uu-_0_N8PzTw8z.html","date":"26/02/2020 - 9:19","title":"“Self storage”: otra alternativa a la inversión inmobiliaria en EE.UU.","abstract":"Se trata de depósitos individuales que pueden ser comprados y/o alquilados por particulares o empresas para guardar objetos y mercadería. En Estados Unidos, dejan rentas del 5,5% anual.","author":"Natalia Muscatelli","key_words":"Mercado Inmobiliario","body":"Una inversión sustancialmente más baja que la necesaria para comprar una propiedad y con la promesa de una renta más alta, es el negocio que ofrecen los \"storage\" o depósitos individuales para almacenar objetos. Esta idea de alquilar o comprar sitios para que usuarios individuales o empresas puedan guardar cualquier tipo de objeto o mercadería,  surgió en los Estados Unidos, hace más de medio siglo, básicamente asociada a una fuerte demanda derivada del alto nivel de consumo en ese país. Después se expandió a Europa y se multiplicó también en la región latinoamericana. En la Argentina, estos espacios individuales también se fueron instalando en los últimos años. Una de las primeras empresas en inaugurar un complejo de este estilo fue la desarrolladora CRIBA, en Nordelta, en el Gran Buenos Aires. Allí, un complejo de bauleras, también al estilo norteamericano, se construyeron para solucionar mudanzas transitorias y el guardado de embarcaciones, entre otras cosas. También se sumaron otras experiencias en Pilar y hasta en la provincia de Neuquén, donde la firma Metrobox construyó unidades destinadas a fines similares. Marcos Victorica es un argentino que eligió-hace unos años- montar este negocio en los Estados Unidos, precisamente para captar el alto nivel de consumo y las frecuencias por mudanza o estudio que se dan en el país del Norte sumado a la falta de lugares para almacenar objetos.  \"En Estados Unidos se mudan 30 millones de personas por año\", enfatiza para mostrar la potencia del negocio. Se estima que el mercado factura US$ 33 mil millones anuales en alquileres. Director de la firma Best American Storage, el empresario se especializa en la venta de \"self storage\" en tres ciudades de La Florida y de paso por Buenos Aires, sigue tocando las puertas de potenciales inversores latinoamericanos. \"Se puede acceder a la compra de este tipo de unidades, con una inversión mínima de entre US$ 5 mil y US$12 mil, con un rendimiento del 5,5% anual que es más que el 2% que deja el alquiler de una propiedad\", señala el empresario como principal argumento de venta. También cuenta que en el mercado norteamericano los 58.000 edificios de almacenamiento que existen tienen un crecimiento que lidera el mercado de propiedades inmobiliarias comerciales del país. Estos recintos están ubicados cerca de ciudades densamente pobladas, en zonas comerciales o industriales. \"Además, los storages son de fácil ingreso y egreso, con un título de propiedad y sin costos de mantenimiento\", agrega Victorica e insiste: \"es una industria que fue calificada por Wall Street como \"a prueba de recesiones\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-confirmo-pesificacion-valores-paga-generadores-energia_0_5-_prDrf.html","date":"27/02/2020 - 5:05","title":"El Gobierno confirmó la pesificación de los valores que paga a los generadores de energía","abstract":"La medida alivianaría los aumentos en las tarifas de luz, estipulados para junio. También representará un ahorro fiscal.","author":[],"key_words":"Energía EléctricaElectricidadAumento De TarifasÚltimas Noticias","body":"El Gobierno oficializó este jueves la pesificación de una parte de las tarifas de generación eléctrica. Lo hizo a través de la Resolución 31/2020 del Ministerio de Desarrollo Productivo, publicada en el Boletín Oficial con la firma del secretario de Energía, Sergio Lanziani. La nueva normativa deroga los anexos de la Resolución 1/2019 del Ministerio de Hacienda, que tomaban como referencia valores en dólares, y los sustituye por nuevas condiciones con precios en pesos. Hasta ahora, <U+200B>el Estado convertía los costos en dólares a la moneda nacional a través de la tasa de cambio mayorista. Se ven comprendidas las remuneraciones a la generación de energía eléctrica, a través de dispositivos térmicos, hidráulicos y no convencionales (energía eólica, solar fotovoltaica, biomasa, biogás). Asimismo, se especifican los precios correspondientes a las centrales hidráulicas binacionales (Yacyretá y Salto Grande). De acuerdo a la diferencia entre los nuevos valores en pesos y los antiguos en dólares, el Estado abonará menos por la electricidad: representará un ahorro fiscal de US$ 312 millones. Según los expertos, el costo de generación explica alrededor de la mitad de las facturas de luz, que a partir de junio comenzarán a experimentar un aumento. Y, si bien estos cambios no llegarían a traducirse en una baja, sí alivianarían las futuras subas para la distribución eléctrica. La resolución explica que la medida adapta los criterios de remuneración a \"condiciones económicamente razonables, eficientes y que sean asignables y/o trasladables a la demanda\". En la resolución se establecen los precios correspondientes a las centrales binacionales, como Yacyretá (foto). (EFE) Y justifica el cambio en que, en los últimos meses, \"la variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario reestablecer la relación entre ellos\". La medida se pondrá en práctica con las transacciones correspondientes a febrero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/grupo-libson-compra-fabrica-heladeras-neba_0_cUZN8LHV.html","date":"26/02/2020 - 19:21","title":"El Grupo Libson compra la fábrica de heladeras Neba","abstract":"Con una inyección de $185 millones, la fábrica de heladeras ubicada en la provincia de Catamarca, reabrirá sus puertas tras la adquisición del grupo de capitales nacionales.","author":"Natalia Muscatelli","key_words":"Actividad Industrial","body":"El Grupo Industrial Libson, de capitales nacionales y también licenciatario a nivel local de la marca de lujo Ermenegildo Zegna, acaba de comprar la planta de heladeras y freezers NEBA, ubicada en la provincia de Catamarca. La fábrica estaba cerrada desde junio de 2019 y ahora reabrirá sus puertas el 2 de marzo, bajo la marca Nueva NEBA. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail de todo el país a través de una fuerte estrategia comercial. \"Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021\", señaló el grupo Libson en un comunicado. \"En esta nueva etapa, nos propusimos, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA”, comentó Cristian Alfaro, director comercial de la empresa. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers..El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000 (PVP). En este contexto, el Grupo Libson suma a la cartera de empresas que lo conforman, las heladeras, un producto especialmente para la clase media y baja, que apuntan a potenciar su negocio core. “Decidimos apostar en Nueva NEBA ya que confiamos en el valor de la marca. Estamos convencidos de que lograremos, rápidamente, poner a trabajar la planta, a su máxima capacidad productiva. Invertiremos de forma constante en capital de trabajo y tecnología buscando recuperar la industria regional y nacional”, aseguró Alfaro. El Grupo Libson tiene capitales 100% argentinos y una trayectoria en el sector industrial que data desde 1969. A partir del año 2014 comenzó a diversificar sus inversiones en tres áreas de negocios clave: Industries, Real Estate y Luxury. Hoy el grupo tiene cuatro plantas industriales (3 en Buenos Aires, 1 Catamarca), 450 empleados y proyecta ventas por $ 2.400 millones para este 2020 con la incorporación de Nueva NEBA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-canjeo-18-bono-af20-reperfilado_0_gFK9NG5U.html","date":"26/02/2020 - 18:02","title":"El Gobierno ya canjeó un 18% del bono AF20 reperfilado","abstract":"La secretaría de Finanzas hizo una colocación de Letras y otra de bonos. Emitió papeles por $ 6.864 millones y lleva rescatados $ 17.209 millones.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Tras el fallido canje original del AF 20 -sólo un 10% aceptó participar de un reemplazo con una quita de hasta el 40%-, la secretaria de Finanzas sigue tratando de rescatar ese título. El ministerio de Economía avisó que consiguió intercambiar bonos AF20 por otros atados a la tasa Badlar más 100 puntos básicos, con vencimiento en 2021. Economía canjeó AF 20 por $ 6.864 millones. En total, ya obtuvo $ 17.209 millones de esa emisión, cuyo vencimiento era en febrero. Como el AF20 llevaba $ 96.000 millones de capital vencido, cuyo pago se postergó para septiembre, el total \"rescatado\" hasta ahora es del 18% sobre esa emisión. \"Debido a la cantidad de ofertas recibidas en la licitación (...) se decidió incrementar el monto total a adjudicar anunciado. Por ello se adjudicó un total de $ 6.864 millones de valor nominal.  El precio de corte fue de $ 1.091,50 por cada  $ 1.000 de valor nominal, lo que representa una tasa nominal anual de 33,60% y una TIREA  (retorno sobre inversión) de de 31,55%. Este precio es equivalente al de la licitación del pasado 20 de febrero\", destacó Economía en un comunicado. El ministerio recibió 851 órdenes de compra por un total en conjunto de $ 23.148 millones de valor nominal. También se emitieron Lebad (en reemplazo de Lecaps reperfiladas), con vencimiento para el 28 de agosto de 2020, con lo que se postergó un año el plazo de pago original. Las Lebads se adjudicaron por $ 2.358 millones. \"El precio de corte fue de $ 1.008,30 por cada $ 1.000 de valor nominal, lo que representa una tasa nominal anual de 39,55% y una TIREA de 43,49%. El total en circulación de la LEBAD  con vencimiento 28 de agosto de 2020, incluyendo el monto adjudicado en esta licitación, asciende a VNO $ 15.676 millones\", informó la secretaría de Finanzas, dependiente del ministerio de Economía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/rioja-posterga-pago-intereses-dolares-busca-reperfilar-bono-us-300-millones_0_Z5PS7Ntj.html","date":"26/02/2020 - 17:58","title":"La Rioja posterga el pago de intereses en dólares y busca “reperfilar” un bono de US$ 300 millones","abstract":"La provincia se tomó 30 días para renegociar con los acreedores. El bono fue emitido en 2017 y paga una tasa anual del 9,75%.","author":[],"key_words":"La RiojaBonos Y Deuda Pública Argentina","body":"La provincia de La Rioja avisó que pretende “reperfilar” un bono de 300 millones de dólares, emitido en 2017 a una tasa anual del 9,75% y con vencimiento en 2025. Por lo pronto, se tomó el margen legal de 30 días -que corre desde el 24 de febrero- para renegociar un cupón semestral de intereses de 14,6 millones de dólares. Las autoridades provinciales, encabezadas por el gobernador Ricardo Quintela, dejaron claro que quieren sumarse al plan global de reestructuración que ya están encarando formalmente la Nación, la Provincia de Buenos Aires y Chubut. Y para ello usan la misma terminología que Martín Guzmán y el gobernador Axel Kicillof: buscan establecer un camino “sustentable” para su perfil financiero, según dijeron los funcionarios en una presentación. La Rioja se vio obligada a encarar este camino luego de la fuerte devaluación del peso y una la desaceleración económica que pone en peligro las finanzas provinciales y el acceso al crédito global. \"Estamos estudiando diferentes alternativas para dar respuestas concretas a los tenedores de bonos en los próximos 30 días\" dijo Juan Luna, el jefe de gabinete del gobierno provincial a la agencia Bloomberg. Luna agregó que la provincia está considerando vender letras en pesos a corto plazo en el mercado local para recaudar fondos. Los bonos extranjeros de La Rioja, con vencimiento en 2025, cayeron un 0,26 centavo a 46.05 centavos por dólar en la rueda de ayer. Los bonos llevan la denominada designación de enlace verde porque algunas de las ganancias se utilizaron para financiar el Parque Arauco, un complejo de energía eólica. La incapacidad de la provincia para pagar el bono a tiempo es en parte debido a retrasos en la construcción del parque, según Luna. Después de que el peso cayera en picada en 2018 y Argentina recurrió al FMI para un rescate financiero, una obra de expansión de 100 megavatios fue suspendida pero está programado para terminar el próximo mes. \"Este fue un problema para los ingresos del parque eólico\", dijo Luna. \"La fuente de ingresos que íbamos a tener que pagar la deuda está retrasada.\"   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ventas-supermercados-cayeron-9-7-2019_0_4tsiZqxB.html","date":"26/02/2020 - 16:35","title":"Las ventas en los supermercados cayeron 9,7% en 2019","abstract":"Este dato surge de la caída del 6,3% interanual en diciembre. La venta en autoservicios mayoristas aumentaron 7,4% durante el mismo periodo.","author":[],"key_words":"SupermercadosINDECÚltimas Noticias","body":"Las ventas en los supermercados retrocedieron 9,7% a lo largo del año pasado, informó este miércoles el Instituto Nacional de Estadística y Censos (Indec). Esta baja se produjo luego de que las ventas de diciembre se ubicaran 6,3% por debajo des de igual mes de 2018. En tanto, las ventas en autoservicios mayoristas aumentaron 7,4% interanual en diciembre de 2019. #DatoINDECSupermercados: las ventas disminuyeron 6,3% interanual en diciembre de 2019 y acumularon una caída de 9,7% en el año https://t.co/1rov0XtRkX pic.twitter.com/RrMThhQIlx En cuanto a los centros de compras, las ventas retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país. #DatoINDECLas ventas en centros de compras retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país https://t.co/EHMsplTuNt pic.twitter.com/nbOuK6NipX En Indec también informó que la facturación de electrodomésticos y artículos para el hogar creció 58,4% interanual en el 4º trimestre de del año pasado.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/jueces-edad-jubilarse-mantendran-privilegios-sigan-trabajando-cambie-regimen_0_DSu5R5Xc.html","date":"26/02/2020 - 15:04","title":"Los jueces que ya están en edad de jubilarse mantendrán sus privilegios aunque sigan trabajando y cambie el régimen","abstract":"Los jueces, magistrados y diplomáticos no está obligados a renunciar para no perder los beneficios que hoy les da la ley.","author":"Ismael Bermúdez","key_words":"Jubilados","body":"Los jueces y magistrados o diplomáticos que ya reúnen los requisitos para jubilarse por sus regímenes especiales y siguen trabajando tienen derecho a jubilarse por las leyes actuales aunque el Congreso las modifique. Por consiguiente los diplomáticos, jueces y magistrados, en condiciones de jubilarse, no están obligados a renunciar ahora para jubilarse con las leyes más beneficiosas. Pueden seguir trabajando y cuando decidan jubilarse, tienen el derecho a recibir los beneficios de sus respectivos regímenes tal como están vigentes hoy en la actualidad, antes de las modificaciones que introduzca el Congreso. Así le dijo a Clarín el especialista Guillermo Jáuregui, consultado debido a la confusión que se fue creando en torno a este punto. Jáuregui aclaró que el artículo 161 de la ley previsional especifica que quien cumple con los requisitos o “los extremos necesarios para la obtención del beneficio por un régimen diferente, podrá solicitar el amparo de dicha norma...”. Esto significa que, el juez o diplomático que hoy está en condiciones de jubilarse y sigue trabajando, por ejemplo, dentro de uno, dos o cinco años, tiene derecho a recibir los beneficios de las leyes especiales tal como rigen en el momento actual. O sea pueden jubilarse más adelante con las fórmulas actuales. El punto más cuestionado por los jueces es que proyecto oficial señala que el haber inicial de la jubilación se mantendrá en el 82%, pero en lugar del último sueldo, se considerará el promedio actualizado de las remuneraciones de los últimos 10 años. Eso implica una reducción de la jubilación porque los últimos sueldos suelen ser en términos reales más elevados . COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/mayor-gasto-social-subsidios-tarifas-volvio-rojo-fiscal-primer-mes-alberto-fernandez_0_QuLArOa_.html","date":"26/02/2020 - 14:49","title":"Por mayor gasto social y subsidios a las tarifas, volvió el rojo fiscal en el primer mes de Alberto Fernández","abstract":"En enero se registró un déficit de $ 3.376 millones. Un año atrás, el superávit había sido de $ 16.558 millones","author":[],"key_words":"Déficit Fiscal","body":"Las cuentas públicas retomaron el rojo fiscal durante enero, como ya había sucedido en noviembre. El primer mes entero de la administración de Alberto Fernandez  cerro con déficit público fue de $ 3.376 millones. En enero de 2019, el resultado fiscal primario había sido de $ 16.558 millones, lo que implica una desmejora de $ 20.423 millones. El ministerio de Economía explicó este rojo como \"impulso de la inversión social durante el comienzo del año. En enero se gastaron $ 398.990 millones, con un aumento del 50,6% en su tasa de crecimiento respecto a diciembre de 2019. \"El 80% de este incremento interanual está explicado por las prestaciones de la seguridad social que avanzaron un 49,3% y las transferencias corrientes que lo hicieron a una tasa del 88,7%\", puntualizó Economía. El pago de intereses de la deuda lleva el déficit fiscal total a $ 90.818 millones. Por deuda, hubo erogaciones por $87.052 millones, un 13,5% más que el mismo período de 2019. Según Economía, el déficit fiscal informado \"se debe mayormente al impulso de la inversión social: el 8,74% otorgado para prestaciones sociales, el bono de $5.000 para 4,5 millones de jubilados y pensionados y la puesta en marcha del programa de tarjetas alimentarias\", detalló Economía. \"Estas dos últimas medidas implicaron desembolsos por alrededor de $25.350 millones\". El Poder Ejecutivo dice que, sin esas partidas, el gasto primario hubiera crecido al 41%, en paralelo con los ingresos tributarios. Aunque las tarifas de servicios públicos y transporte están congeladas, las subvenciones económicas escalaron un 76% interanual, hasta los $30.987 millones. Las partidas para Energía crecieron un 125% u las de transporte subieron un 34%, \"Se debe en parte a la cancelación de deudas impagas correspondientes al ejercicio fiscal de 2019\", puntualizaron sobre la energía. El Gobierno dispuso una pesificación y reducción de precios en la generación eléctrica como un primer paso para ir disminuyendo los subsidios. \"Las transferencias corrientes a las provincias registraron un impulso de $9.536 millones respecto a igual mes del 2019\". Es una suba del 80%, parecida a la de universidades, que recibieron un 70% interanual, llegando a $ 13.485 millones.     COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/-pymes-deberian-pensar-propio-uber-_0_93aSuXhP.html","date":"26/02/2020 - 12:35","title":"“Las pymes deberían pensar cuál será su propio Uber”","abstract":"Docente en la UBA y la Di Tella, se especializa en el desarrollo de la “inteligencia lúdica” para los negocios.","author":"Laura Andahazi Kasnya","key_words":"EmprendedoresEmprendimientosPymesRevista Pymes","body":"\"Antes, la seriedad en el trabajo pasaba por hacer bien lo que se nos pedía. Hoy la seriedad pasa por jugar a pensar y probar nuevas maneras de hacer. Es aquí donde una inteligencia y actitud lúdica son clave”, dice Marcos Cristal en la introducción de su último libro, Inteligencia lúdica (Editorial LID). Explica que la velocidad y la complejidad con la que hoy se generan los cambios obliga a las empresas, tanto a grandes como a medianas y pequeñas, a tener que ser más creativos y flexibles en la gestión del negocio. Cristal es licenciado en Economía y profesor en las universidades locales UBA y Di Tella, así como en la Universidad Tecnológica de Monterrey (México) y la Universidad de Miami (Estados Unidos). Además tiene su propia consultora, Business Skills, especializada en el desarrollo y uso de simuladores de negocios para el entrenamiento ejecutivo, con presencia en más de 15 países. -¿Qué es la inteligencia lúdica? -Lo que yo planteo es que la inteligencia es la capacidad de entender el entorno con los desafíos que se presentan, encontrar opciones de solución y elegir la mejor para resolver el problema. En el mundo de los negocios hoy estamos en un momento en donde lo que necesitamos es integrar la capacidad de la inteligencia racional con esta inteligencia emocional y la práctica; no existe en las empresas el “primero se piensa y después se hace”. Por lo general se hace, se prueba y se piensa todo junto. -¿Ahí aparece lo lúdico? -En los entornos lúdicos, con los grandes que juegan (o están haciendo una tarea que les entusiasma) vas a ver que lo que piensan, lo que sienten y lo que hacen se alinean. Todo se focaliza en lo que están tratando de hacer. Por lo tanto, la inteligencia lúdica es integrar la inteligencia racional, la emocional y la práctica. La inteligencia lúdica siempre incluye el hacer como actitudes: innovar, explorar y tomar la responsabilidad de interactuar con otros. -Distinto a una mesa de ping pong. -A lo que yo apunto no es llenar de juegos las organizaciones. Es que hay que entender, pensar y actuar de manera distinta. Es muy común ver que la gente en las empresas está haciendo alguna tarea rutinaria; que la hace bien, pero que su cabeza y su corazón están en otro lado, por lo que la contribución que dan es mucho menor. Un primer consejo para cualquier empresario pyme  es que se pregunte cuánta de su gente trabaja de manera alineada con lo que hace, lo que piensa y lo que siente. \"Es muy común ver que la gente en las empresas está haciendo alguna tarea rutinaria; que la hace bien, pero que su cabeza y su corazón están en otro lado\". Foto: Lucía Merle. -¿Y si la respuesta es nadie? -Lo respondo con una anécdota. En una presentación en México, con un grupo de presidentes de empresas pymes, uno me dice que en su empresa la mayoría de la gente es apática, que quieren trabajar, pero no quieren contribuir; que buscan el menor esfuerzo para sólo llevarse su sueldo a fin de mes. Entonces, inmediatamente le pregunté si alguna vez reunió al equipo y les preguntó si se les ocurría alguna manera mejor de hacer esa tarea. La respuesta fue que lo hizo alguna que otra vez, y que le dieron algunas ideas más o menos interesantes y muchas que no. Le expliqué que si empezaba regularmente a hacer esas reuniones iban a darle 10 ideas de las cuales 2 quizá puedan ser interesantes y que tiene que volver a reunirse y juntos trabajar en la aplicación de esas dos ideas. Sólo en esa dinámica, le expliqué, se iba a encontrar con más gente que le iba a aportar más ideas a la original. Y lo más importante es que los empleados van a encontrar que son escuchados, valorados y tenidos en cuenta. -¿Se puede aplicar esa dinámica en todo tipo de empresa? -Hay muchos empresarios que dudan de que su gente pueda realmente aportarle algo. Si en una empresa creen que sólo hay una o dos personas que realmente saben lo que hay que hacer, no va a crecer ni a consolidar el negocio. Las empresas pyme no viven sólo del dueño. Seguramente en una empresa de 50 personas hay un 20-30% que está en contacto directo con el cliente y probablemente tengan mucho que decir. Si la cabeza de la empresa no arma un canal de comunicación con su gente se pierde la oportunidad de fidelizar al cliente. Llevado a los extremos, las pymes deben pensar cuál será el Uber que amenace el negocio; ése es un excelente ejercicio. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/bolsa-abrio-desplome-6-merval-ponerse-dia-despues-feriado-negro_0_f0HfKkyx.html","date":"26/02/2020 - 12:24","title":"La bolsa porteña reabrió tras el feriado y se desplomó un 5,6%","abstract":"Los papeles más castigados se derrumbaron más de 8%. Este miércoles se frenó la caída de Wall Street.","author":[],"key_words":"MercadosCoronavirusMerval","body":"La apertura fue cruenta. El Dow Jones había caído 6,6 % en dos ruedas en las que la plaza local había estado de carnaval. Todos esperaban el golpe. Las carteras sufrieron y este miércoles se están poniendo a tono con los nuevos precios. La bolsa porteña cayó este miércoles 5,6 %, moderando apenas el retroceso de la apertura. Así, en el mes acumula una baja de 8,8 % y de 12,2 % en lo que va de este año. Los papeles más castigados, que al comienzo de la sesión orillaban rojos de 9 %, recortaban las pérdidas a 7,7 % y 7,1 %, como es el caso de YPF y Transener. Los acciones del Merval Al menos, el clima parecía mejorar en Wall Street, donde tras un comienzo negativo los índices lograban ensayar una recuperación, con el Dow Jones un 0,8 % arriba. Las cotizaciones del 26 de febrero, en rojo por el coronavirus. De todos modos, las acciones argentinas deberán ajustar sus cotizaciones a lo ocurrido en Nueva York estos días, donde los papeles acumularon caídas que llegaron el superar el 10% debido al temor que genera la propagación del coronavirus originado en China. Los bonos cotizaban mixtos, tanto en dólares como en pesos. El riesgo país caída 0,6% a 2082 puntos. La renta fija seguía de cerca los contactos del ministro de Economía Martín Guzmán con acreedores en Nueva York mientras que generaba también expectativa el resultado de la licitación de Lebad que se llevará a cabo en el mercado local. El dólar también tendrá que acompañar la apreciación que se vio en la región y en esa línea, el Banco Central convalidaba un avance de 25 centavos del billete mayorista hasta $ 62,09. Las cotizaciones alternativas retrocedían levemente, sin grandes variaciones. El \"dólar Bolsa\" cotizaba a $ 79,3, con una baja de 0,6 %, idéntica a la del Contado con Liquidación, que se ubicaba en $ 80,09. En el mes, ambos dólares registran bajas considerables: 5,4 % y 6,2 % respectivamente. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/psicologia-inversora-salvavidas-moralejas-dias-negros-mercados_0_JerZbx4U.html","date":"26/02/2020 - 12:18","title":"Psicología inversora: cómo protegerse en los momentos de mercados alterados","abstract":"Cuando el derrumbe ya ocurrió es hora de dos cosas: apoyarse en el asesor para no tomar decisiones emocionales y replantearse las estrategias defensivas de la cartera.","author":"Laura García","key_words":"BolsasInversiones Y FinanzasCoronavirus","body":"\"En estos momentos de estrés financiero en que todo el mundo está perdido ya es tarde en lo que hace al rebalanceo de la cartera\". Mariano Sardans, CEO de FDI Gerenciadora de Fondos deposita al inversor en la realidad rápidamente. \"Todo el mundo toma decisiones emocionales, desde el más novato hasta el ultra sofisticado, y deja activos a precio de remate. El aprendizaje es que siempre hay que revisar continuamente la cartera y es necesario un asesor que tiene que trabajar preventivamente\", completa. Los últimos días de desbarajuste en los precios en las grandes bolsas a raíz del temor al coronavirus nos da la oportunidad de refrenar decisiones impulsivas y replantearnos qué no está funcionando en nuestra cartera o con qué \"defensas\" podríamos reforzarlas. \"La cartera ideal depende del patrimonio general de la persona y tiene que haber una posición altísima de liquidez\", continúa Sardans. \"Esto es por dos motivos: aprovechar situaciones como ésta en la que surgen oportunidades y hacer frente a situaciones de emergencia. En líneas generales, permite estabilizar la cartera en general\". \"Son momentos para preguntarse si uno estuvo bien asesorado, si la cartera estaba bien armada, porque muchos se enamoran de algún activo, que es algo ves muy seguido cuando tomás un cliente. Es preciso entender si una acción está tontamente cara o inflada\", comparte. Y añade: \"Ojalá esto sea nada más que un ajuste y no un pánico general pero podría estar recién empezando en lo que se refiere a tomar consciencia del freno económico que va a implicar. Hay que estar con el cinturón de seguridad puesto y bien agarrado y mantener las posiciones siempre y cuando, claro, los precios sean racionales, tengan sentido\". Ramiro Marra, director de Bull Market y autor de \"Hablemos de guita\", pone la situación en perspectiva pero desde el punto de vista de todo lo que está ocurriendo en el plano local. \"Es un momento de mucho desconcierto. La gente no entiende bien la reestructuración. Las cosas no fueron claras, ordenadas. El inversor se marea y necesita que el asesor le traduzca las noticias. Además se da todo a mucha velocidad y en períodos cortos. Esto viene opacando el tema internacional\", reconoce. \"El precio local se tiene que reacomodar. Los feriados afectaron la cartera y llegás tarde. Hay estrategias defensivas previas, alternativas para cubrirte, desde comprar activos relacionados al oro o Cedear o invertir en laboratorios como Pfizer o 3M, la empresa que hace los utensilios contra el virus, pero siempre la mejor defensa es tener una cartera bien diversificada\", recuerda. \"Nadie gana en un contexto como éste la gente. Juega a favor que la gente tuvo dos días para digerirlo. Pero hay que tenerlo claro: si vendés porque baja, corrés detrás del mercado. A veces la mejor estrategia es quedarse quieto. Pero la adrenalina hace que todos quieran tomar decisiones. Hay que dar tiempo para que se consolide a información\", resume. Alejandro Bianchi, fundador de asesordeinversiones.com, también propone dar un paso atrás para ver todo el panorama pero desde otro punto de vista: \"Esta caída se da desde máximos históricos de los índices, que están más de 100% arriba del piso de la crisis. Entonces, el golpe no es tan grandes. En nuestros países las caídas siempre se amplifican pero creo que por ahora el retroceso es circunstancial. En su momento el SARS generó volatilidad pero fue momentánea. Podés vender, el mercado alcanza un nuevo máximo antes de las elecciones en EE.UU. y te la perdiste\". \"Pero el gran problema que aflora o se vuelve evidente en estos momentos son los portfolio mal armados\", insiste Bianchi. \"Por eso es tan importante cuando hacés el test del inversor establecer claramente la expectativa, el horizonte temporal y el momento de la vida en que se encuentra la persona. Es muy común que haya una disociación entre el deseo y lo viable. A su vez en el armado de la cartera es importante que no haya posiciones muy grandes en unos pocos papeles porque eso vuelve muy vulnerable a la cartera\", explica. \"Una persona a la que le faltan por ejemplo 20 años para la jubilación puede tener una exposición alta a la renta variable porque tiene capacidad para recuperarse Igual suelen ser los más ansiosos, quieren hacerse ricos ya. Si tenés muchos años por delante y tenés clara tu capacidad de ahorro, con un horizonte de más de cinco años podés decir entro ahora a mejor valor\", grafica. José Bano, gerente de asesoramiento financiero en InvertirOnline.com, repara en una cuestión en la que ya se detuvieron otros colegas. \"Lo que deberías hacer es manejarte antes de estos momentos de pánico. Tenés que pensar un portafolio que se adapte a lo que vos necesitás y tener siempre algún tipo de resguardo, algunas alternativas, que son por ejemplo el oro o algunos activos que son típicamente refugios de valor cuando todo cae como el yen japonés. Otro punto es tener en cuenta que sea un portafolio balanceado de acuerdo a tu perfil, ya deberías haber considerado qué pérdidas podrías aceptar y en base a eso, haber ido regulando el riesgo de tu portafolio\", detalla. \"El asesor financiero es fundamental en este momento, es el tipo que sabe lo que hay que hacer\", plantea. \"Muchas veces el cliente se queja porque todo sube y él no tiene tantas ganancias porque en la cartera hay activos como el oro pero es en estos días que se ven los resultados y cómo ayuda a amortiguar la baja\". Y da otro ejemplo: \"El rol del asesor también tiene que ver con algunas estrategias que normalmente la gente no usa o conoce tanto como por ejemplo las opciones. Podés haber hecho protective puts, que son derivados que sirven para asegurar un precio de venta, es como tener un seguro. Es algo que estás comprando todo el tiempo para asegurarle un piso a tu cartera y te va bajando rendimiento porque vos estás pagando pero en estos momentos te conserva el valor de tu portafolio\" Claro que uno vez ocurrida la pérdida, si no había estrategias defensivas, aún así queda para el asesor una función primordial. \"Nuestro rol es ayudarlo a mantener un poco la calma, ayudar al cliente a controlarse, no tiene sentido entrar en pánico ni correr. Y si no hiciste las cosas tan prolijas como las deberías haber hecho, igual ayudarlo\". Santiago Abdala, Director de Portfolio Personal Inversiones (PPI), es otro que trae la convulsionada situación local al debate. \"Desde abril, mayo del 2018 los inversores argentinos se volvieron más conservadores. Por los beneficios fiscales mantuvieron los bonos argentinos pero ahí ya estaba cubierta la cuota de riesgo como para sumar riesgo en el exterior. También están los que te dicen mi riesgo es vivir en la Argentina, lo que invierto en activos internacionales, no quiero componente de riesgo alto\", admite. \"La tarea del asesor es ajustar las expectativas de los clientes a las condiciones de mercado. Como cuando llegan y te dicen 'no quiero correr riesgo pero que me rinda algo' y ese algo no es nada realista. Hoy hay que ser conscientes de que los índices están en niveles máximos y las tasas muy bajas. Además, lo cierto es que la atención está muy tomada por la reestructuración local. Creo que no se terminan de dimensionar las consecuencias potenciales del coronavirus. Se ve como un riesgo más remoto\", advierte. Sobre la audacia de entrar al mercado en estos momentos, tiene sus reparos. \"El inversor conservador, si tiene acciones, es como apuesta a mediano largo plazo. Sólo si hay una porción de la cartera muy especulativa le diría que puede ser momento de entrar pero hay un dicho que asegura que es mejor no intentar atrapar un cuchillo mientras cae\". COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/confirmado-gobierno-subira-retenciones-soja-33-_0_2-q3KdNr.html","date":"26/02/2020 - 11:49","title":"Confirmado: el Gobierno subirá las retenciones a la soja al 33%","abstract":"Quedaron suspendidas las ventas de productos agrícolas al exterior en forma temporaria. Alberto Fernández anunciaría el aumento el domingo.","author":[],"key_words":"Retenciones Al CampoSojaLuis Basterra","body":"La primera medida oficial que confirma que subirán las retenciones para las exportaciones a la soja del 30% al 33% se conoció este miércoles. Un comunicado de la Secretaría de Mercados Agropecuarios informó que desde las 0 horas del 26 de febrero quedaron suspendidas las operaciones del Registro de Declaraciones Juradas de Ventas al Exterior de productos agrícolas. El Estado toma esa medida cada vez que se producen subas en el nivel de retenciones para evitar que las exportadoras se apuren a inscribir anticipadamente en el registro de exportaciones ventas con la retención \"vieja\". La decisión fue revelada por el periodista de temas agropecuarios Matías Longoni en su cuenta de Twitter y en el comunicado se detalla que la resolución de la Secretaría fue emitida por orden del ministro de Agricultura, Ganadería y Pesca, Luis Basterra. Luego de que el fin de semana trascendiera el aumento de 3% las retenciones a la soja y sus derivados (harina y aceites) pasando el tributo de 30% a 33%, distintas entidades agropecuarias expresaron su disconformidad con la medida y adelantaron que podrían realizar protestas. \"Una medida de ese tipo caería muy mal. Además, prometieron un alivio al sector y, hasta ahora, no cumplieron. Nuestro sector es uno de los que la está pasando mal, y es a uno a lo que se le está pidiendo un esfuerzo”, expresó el lunes Carlos Achetoni, titular de la Federación Agraria. El comunicado del Ministerio de Agricultura, Ganadería y Pesca que confirma el incremento de 3% de las retenciones. Desde Coninagro, cuyo titular es Carlos Iannizzotto, también se manifestaron contra la medida, que hasta hace pocos días sólo era un trascendido sobre la posibilidad de que el presidente Alberto Fernández lo anuncie en la apertura de sesiones el domingo 1° de marzo. Iannizzotto adelantó que entre el jueves y viernes de esta semana, la Mesa de Enlace se reunirá con el ministro Basterra para tratar este aumento, que impacta en los productores y en particular en las economías regionales. Ahora, el incremento adicional de 3 puntos porcentuales en las retenciones a las exportaciones, que se aprobó en diciembre en el Congreso con la ley de Emergencia Económica, pone al campo en alerta. Aunque por el momento no se prevén medidas de fuerza, debido a que \"hay ansias de dialogar y no entrar en una situación conflictiva\", según expresó el titular de Coninagro. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-26-febrero_0_K5Xfmgk7.html","date":"26/02/2020 - 9:22","title":"Dólar turista hoy: cuál es la cotización este miércoles 26 de febrero","abstract":"Abren los mercados en una semana corta después de carnaval. Con el impuesto del 30% a la compra de dólares la divisa continúa sin mayores movimientos. Consultá el precio actualizado acá.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy miércoles 26 de febrero el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. El precio del dólar blue este miércoles 26 de febrero<U+200B> está en $74,80 para la compra y $78,80 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/semana-proxima-vuelve-argentina-mision-fmi_0_KBfPsI5b.html","date":"27/02/2020 - 15:40","title":"La semana próxima vuelve a la Argentina la misión del FMI","abstract":"Volverán los técnicos que la semana pasada consideraron que la deuda argentina “es insostenible”","author":[],"key_words":"Fondo Monetario Internacional","body":"Una nueva misión de técnicos del Fondo Monetario Internacional se instalará la semana que viene en Buenos Aires. En principio, fuentes oficiales confirmaron a Clarín que llegarán al país Julie Kozack, la directora adjunta del departamento del Hemisferio Occidental y Luis Cubeddu, el jefe de la misión del FMI para la Argentina, el hombre que el año pasado reemplazó a Roberto Cardarelli en ese puesto. Estos técnicos del FMI ya estuvieron entre el 12 y el 19 de febrero en Buenos Aires y de esa visita sobresalió el comunicado en el que el Fondo admitía que la situación de la deuda argentina “no es sostenible”. La definición cayó bien en el Gobierno de Alberto Fernández, entendiendo que era una manera refrendar el discurso y la actitud oficial ante los bonistas, a quienes, se supone, se les hará una oferta que implique una importante rebaja respecto al monto actual de la deuda. Días atrás, el gobierno argentino comunicó que aceptará que el FMI revise, en el marco de lo que se conoce como ”Artículo IV”, todas las variables macroeconómicas de la Argentina, tras lo cual se emite un comunicado con una suerte de veredicto de cómo ve el Fondo a la economía del país, haciendo si corresponde las recomendaciones del caso. La nueva misión coincide con la parte del cronograma de Economía que establece que para estos días deberían darse a conocer los nombres de las firmas que se encargarán de recabar información sobre en manos de quiénes están los bonos a renegociar y, también, los bancos que deberán asesorar al Gobierno en las negociaciones con los acreedores, en calidad de bancos colocadores.  COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//politica/fmi-dijo-negociaciones-argentina-deuda_0_nAEImh9G.html","date":"27/02/2020 - 12:40","title":"El FMI dijo que aún no hay “negociaciones” con la Argentina por la deuda","abstract":"El portavoz de la entidad dijo que son “solo discusiones” aunque resaltó que son “activas y constructivas”. Expectativa por la misión que debe viajar al país a revisar las cuentas.","author":"Paula Lugones","key_words":"Fondo Monetario InternacionalKristalina GeorgievaMartín Guzmán","body":"El Fondo Monetario Internacional resaltó este jueves que con la Argentina “no hay negociaciones, solo discusiones por ahora” y que aún no hay detalles sobre la misión del Artículo IV que debería viajar próximamente a nuestro país para revisar las cuentas. En una conferencia de prensa en Washington, el Director de Comunicaciones del organismo, Gerry Rice, dijo que las conversaciones entre los funcionarios argentinos y los del Fondo son “muy activas y constructivas”, pero no avanzó sobre qué aspectos discutieron cuando se reunieron el lunes pasado en esta capital. “No tenemos más información de las discusiones del lunes, tampoco de las modalidades del Artículo IV”, dijo. “Se van a discutir los pasos” para esa misión. El lunes el ministro estuvo en la sede del FMI en la calle 19, junto con el representante argentino ante el organismo, Sergio Chodos, donde se reunió con la subdirectora del Departamento del Hemisferio Occidental, Julie Kozack, y el jefe de misión para la Argentina, Luis Cubeddu. Según se dijo entonces, hablaron sobre la sostenibilidad de la deuda y prosiguieron las conversaciones sobre el préstamo de 57.000 millones de dólares (44.000 entregados) que el organismo otorgó a nuestro país durante la presidencia de Mauricio Macri y que ahora no está en condiciones de pagar, según reconoció el propio Fondo. Si bien el portavoz dijo que “hay un entendimiento mutuo”, resaltó, sin embargo, que estos contactos “no son negociaciones, solo discusiones por ahora” sobre el programa. Los bonistas buscan que el Gobierno renegocie primero su programa stand by con el Fondo y que luego lo haga con los privados. Sería una manera de garantizarse cobrar. Pero esto ya queda descartado. El Fondo pidió a los bonistas una “contribución apreciable” (léase quita) para que sean ellos los que primero hagan el esfuerzo. Por ahora, el FMI conversa, no negocia, según dijo el vocero, y entonces queda ratificada la secuencia que --sin anunciarlo oficialmente-- establecieron el Gobierno y el FMI: primero renegociar una quita con los bonistas, con \"señales\" de apoyo del Fondo, y luego con el organismo. Rice señaló, además, que la decisión de enviar a la Argentina una misión del Artículo IV es un “paso valioso”. Ese capítulo de la carta constitutiva del organismo establece que todos los países miembros deben recibir una periódica visita de una misión en el terreno para evaluar el estado de la economía. Durante buena parte del kirchnerismo estuvieron suspendidas porque el Gobierno decía que no tenía deudas con el FMI y el organismo, a su vez, no consideraba confiables las estadísticas. Durante la cumbre en Arabia Saudita la semana pasada, la directora gerente del Fondo, Kristalina Georgieva, anunció después de reunirse con Guzmán que iría una misión a la Argentina. Se estima que la revisión de las cuentas daría en este momento una señal de confianza a los acreedores privados, que esperan conocer en detalle la salud de la economía para aceptar una renegociación. El anuncio de la misión, más la consideración de que la deuda argentina no es sostenible, son considerados más bien señales “políticas”. Una vez que el Gobierno llegue a un acuerdo con los bonistas (busca cerrarlo antes del 31 de marzo, aunque ese plazo asoma cada vez más utópico), recién comenzarían las renegociaciones del acuerdo con el FMI. El organismo no tiene demasiado apuro ya que los vencimientos comienzan recién en 2021. El Gobierno quiere comenzar a devolver la deuda recién en 2023. El Fondo podría negociar un nuevo Stand by, con extensión de plazos no tan lejanos, o acordar un préstamo de Facilidades Extendidas, con vencimientos a 10 años. Esta última opción incluye ciertas reformas estructurales que por ahora la administración de Alberto Fernández no parece estar dispuesta a hacer. Pero, según dijo hoy el vocero, estas alternativas aún no están en negociación. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/riesgo-pais-supera-2200-puntos-registro-alto-alberto_0_UdytVm8e.html","date":"27/02/2020 - 12:30","title":"El riesgo país supera los 2200 puntos, el registro más alto en la era Alberto","abstract":"El indicador sube 5,8% en lo que va del día, empujado por las noticias negativas en torno al coronavirus y la deuda .","author":"Annabella Quiroga","key_words":"Riesgo País","body":"Los mercado enfrentan otro día negativo este jueves, con caídas generalizadas en las bolsas mundiales a raíz de los temores que despierta el impacto del coronavirus en la economía global. Argentina también recibió el golpe, potenciado por noticias locales que hicieron caer a los bonos y en consecuencia, subir el riesgo país. El indicador de JP Morgan -que mide la sobre tasa que el país paga para endeudarse con relación a los bonos del Tesoro de los Estados Unidos- sube 5,8% esta mañana y llega a 2228 puntos básicos, el registro más alto desde el inicio de la presidencia de Alberto Fernández. A nivel local, los inversores reaccionaron de forma negativa ante dos anuncios que se conocieron ayer a última hora de la tarde. La primera fue el déficit fiscal primario de enero, que alcanzó $ 3.766 millones, frente a un superávit de $ 16.658 millones de igual mes de 2019. A la vez el déficit financiero -que computa el pago de los interes de la deuda- llegó a los $ 90.818 millones. Estos números dan cuenta de las dificultades que tiene el Gobierno para ordenar las cuentas públicas en medio de una economía que sigue en recesión. A esto se sumó que ayer se realizó una nueva colocación de Letras del Tesoro en pesos por $ 2.358 millones y además canjeó el bono AF20 por un monto total de $ 6.864 millones. De este modo, entre esta operación y la de hace 20 días, lograron canjear el 18% de este bono dual que llevaba $ 96.000 millones de capital vencido y cuyo pago se postergó para septiembre. Para el mercado, el resultado de ayer tuvo gusto a poco frente a los fuertes vencimientos de deuda que se vienen y la falta de avances concretos en cuanto a la reestructuración. De este modo, los bonos en dólares caen 2% en promedio y el Merval baja 3,2% en lo que parece ser otro día negro para las acciones argentinas. El Discount ley argentina lidera la caída con un descenso de -2,4%. El dólar se mantiene sin cambios con el minorista en $ 63,96 en el promedio del Central y el contado con liqui en $ 80,85, una suba de 0,4% respecto del nivel de ayer. El mayorista se ubica en $ 62,14. A nivel global, las principales bolsas europeas retrocedían en torno al 3% debido a la expansión del coronavirus en ese continente. En Londres, el índice FTSE-100 de los principales valores perdía un 3,1%, al igual que el índice DAX de la bolsa de Francfort y el IBEX 35 en Madrid. En la plaza bursátil de París, el índice CAC 40 perdía un 3,4%. En Nueva York, el Dow Jones cae 2,5% y la bolsa de San Pablo, que ayer se derrumbó 7% al conocerse que el coronavirus llegó a ese país, baja 2,9%. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/economia-amplia-licitacion-letras-despues-pobre-resultado-miercoles_0_KqDOcCtw.html","date":"27/02/2020 - 12:23","title":"Economía amplía la licitación de letras después del pobre resultado del miércoles","abstract":"El Gobierno necesita pagar deuda en pesos y no consigue el financiamiento en el mercado.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"\"El mercado de pesos está roto\", dicen en la plaza. Y los esfuerzos del Tesoro por recaudar dinero con sus letras para cubrir vencimientos parecen convalidarlo. Después del magro resultado obtenido en la operación del miércoles, este jueves se dispuso la ampliación por $ 5.000 millones de la licitación de Lebad con plazo al 28 de agosto de 2020 y que paga como interés la tasa Badlar más 200 puntos, así como la reapertura del canje del bono dual por instrumentos que ofrecen Badlar más 100 puntos con vencimiento en 2021. En la licitación del miércoles el Tesoro sólo \"levantó\" del mercado $ 2.358 millones con Lebad, aún menos que los $ 3.600 millones de la semana anterior. No obstante, le fue mejor con el canje del bono dual, que le permitió recaudar $ 6.800 millones. De todos modos, se trata de cifras muy alejadas de los vencimientos de esta semana. El miércoles vencían alrededor de $ 23.500 millones, mientras que el viernes se suman otros $ 15.000 millones entre Lecap reperfiladas y otras letras. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/aerolineas-anuncia-nuevas-rutas-frecuencias-periodos-vacaciones_0_pSey4UC6.html","date":"27/02/2020 - 12:11","title":"“No siempre es correcto analizar cuánto gana y cuánto pierde Aerolíneas”, dijo Meoni","abstract":"Fue tras presentar el esquema de nuevos vuelos. “Cuando crece la actividad económica en alguna región, crecen los recursos económicos del Estado”, agregó el funcionario.","author":"Luis Ceriotto","key_words":"Aerolíneas Argentinas","body":"El ministro de Transporte, Mario Meoni, dio a entender que Aerolíneas Argentinas y Austral contarán con luz verde para pedirle subsidios al Estado durante este año. \"No siempre es correcto analizar de manera lineal el costo operativo de Aerolíneas, cuánto gana y cuánto pierde en términos de venta. Siempre que estamos generando actividad económica hacia el interior del país es una ganancia importante\", dijo el ministro. Meoni y el nuevo titular de Aerolíneas, Pablo Ceriani, se reunieron con el jefe de Gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo de Pedro, en la Casa Rosada, para presentarles el nuevo diagrama de vuelos tanto de Aerolíneas como de su controlada Austral. Ambas líneas aéreas fueron estatizadas en 2008 por el gobierno de Cristina Kirchner y entre 2009 y 2015 la gestión estuvo a cargo de Mariano Recalde, dirigente de La Cámpora. Ceriani, quien lo acompañó como número dos en el tramo final de aquella gestión, retornó ahora como presidente del grupo. El nuevo diagrama de vuelos incorpora cuatro nuevas rutas, tres de cabotaje y una regional, que no pasan por Buenos Aires. Además, incorpora 40 nuevas frecuencias de vuelos domésticos. Según Ceriani, ese incremento de vuelos se conseguirá con una mayor utilización de la flota en la temporada baja, pero también con la reducción de frecuencias de algunos vuelos internacionales. \"Estamos sacando recursos de la operación del Caribe (...), porque es un destino de turismo emisivo y nosotros queremos fortalecer lo receptivo\", dijo. En cuanto a los subsidios, Ceriani no quiso precisar cuántos fondos le pedirán al Estado. Si bien a principios de año había dicho al diario Página 12 que Aerolíneas necesita \"770 millones de dólares\", tras la reunión con Cafiero y de Pedro dejó las cifras concretas para más adelante. \"Lo vamos a tener más claro cuando se vote la ley de Presupuesto\", dijo. En cambio, Ceriani mostró números contundentes de lo que, afirmó, fue la gestión del macrismo. \"La pérdida del año pasado fue de 570 millones de dólares y nosotros vamos a trabajar como para reducir esa pérdida este año lo máximo posible\", dijo Ceriani.  “Nos encontramos con una compañía muy sobre endeudada, muchos pasivos, un patrimonio neto negativo de 440 millones de dólares, 290 millones de dólares de pasivo de millas vendidas y aun no voladas y una situación muy comprometida en términos de disponibilidad de la flota Embraer (de Austral), lo cual es un pasivo oculto, ya que tenemos para adelante una inversión necesaria para levantar esa flota que oscila en los 400 a 450 millones de dólares\". El ministro de Transporte, Mario Meoni, observa al titular de Aerolíneas, Pablo Ceriani, durante la conferencia de prensa en la Casa Rosada. Entre las rutas que incrementarán sus frecuencias figuran Córdoba-Ushuaia (pasará de ser \"estacional\" a tener vuelos todo el año), los vuelos desde Buenos Aires hacia Río Grande y Río Gallegos y un vuelo regular entre Bariloche y El Calafate. El detalle de las nuevas rutas y frecuencias, según la empresa, es el siguiente: Ushuaia – Córdoba: Se mantiene el vuelo durante todo el año, recuperando 2 frecuencias semanales en mayo y junio, los martes y sábados. En temporada alta invernal habrá hasta 6 frecuencias semanales. Buenos Aires- Río Grande: En mayo y junio se operarán 3 de las 14 frecuencias con aviones Boeing 737-800 con capacidad para 163 pasajeros en lugar de los Embraer 190 con 97 asientos. En julio serán 11 de las 14 frecuencias. Buenos Aires – Río Gallegos: Se suman 3 frecuencias los días lunes, miércoles y jueves, totalizando 17 frecuencias semanales. \"Proyectamos alcanzar en diciembre las 21 frecuencias semanales Buenos Aires- Río Gallegos y recuperar la ruta Comodoro Rivadavia - Río Gallegos que es muy importante para la integración de una provincia tan extensa\", agregó la empresa. El Calafate - Bariloche: \"Se garantiza la conectividad durante todo el año con 2 frecuencias semanales de mayo a septiembre y hasta 9 frecuencias de octubre a marzo\". Trelew – Córdoba: Se mantiene como vuelo estacional con 2 frecuencias semanales, días jueves y domingos entre septiembre y marzo. Bariloche - San Pablo (nueva ruta): 2 frecuencias semanales a partir de julio y hasta el 15 de agosto, los días miércoles y sábados. Bariloche – Mendoza (nueva ruta): 2 frecuencias semanales entre julio y abril, los días martes y sábados. Buenos Aires – Santa Rosa: 6 frecuencias semanales a partir de mayo. Operará de domingos a viernes. Buenos Aires – San Juan: 16 frecuencias en mayo/ junio y 19 a partir de julio. Buenos Aires – San Luis: 10 frecuencias semanales en mayo y junio. Vuelo diario con refuerzo lunes, miércoles y viernes. Aumento a 12 frecuencias en Julio, con \"doble diario\" de lunes a viernes. Buenos Aires – Río Cuarto: Se suma una frecuencia semanal más desde mayo, operando de domingo a viernes. Buenos Aires – La Rioja: 10 frecuencias semanales en mayo/junio y 12 a partir de agosto. Buenos Aires – Catamarca: 10 frecuencias semanales durante mayo/ junio y 12 a partir de agosto. Buenos Aires – Santiago del Estero: 11 frecuencias semanales a partir de mayo. Posibilidad de ida y vuelta en el día lunes, martes, miércoles y viernes. Iguazú- Resistencia (nueva ruta): 2 frecuencias semanales de octubre 2020 a febrero 2021. También se mantendrá la ruta estacional entre Córdoba y Trelew, se aumentará la frecuencia entre Buenos Aires y Santa Rosa, así como la ruta desde Aeroparque a San Juan, a San Luis, Río Cuarto, La Rioja y Catamarca. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-jueves-27-febrero_0_DkKRR_Rb.html","date":"27/02/2020 - 9:16","title":"Dólar turista hoy: cuál es la cotización este jueves 27 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el jueves, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy jueves 27 de febrero, el dólar oficial cotiza en promedio a 59,09 pesos para la compra y 64,09 pesos para la venta, por lo que el valor del dólar turista está en 83,32 pesos. El precio no ha subido algunos centavos con respecto a las últimas jornadas. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $59,09 para la compra y $64,09 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-jueves-27-de-febrero_0_Dd5L7hMH.html","date":"27/02/2020 - 9:02","title":"Dólar blue hoy: a cuánto cotiza este jueves 27 de febrero","abstract":"Los bancos abrieron nuevamente y la divisa estadounidense se mantiene con una leve alza. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue cotiza este jueves 27 de febrero a $74,70 para la compra y $78,70 para la venta. Además, el dólar oficial hoy cotiza a $59,14 para la compra y 64,14 para la venta luego del fin de semana y los feriados por Carnaval. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 18%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,38. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro y por lo tanto un aumento en el precio del dólar blue. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-confirmo-pesificacion-valores-paga-generadores-energia_0_5-_prDrf.html","date":"27/02/2020 - 5:05","title":"El Gobierno confirmó la pesificación de los valores que paga a los generadores de energía","abstract":"La medida, publicada en el Boletín Oficial, alivianaría los futuros aumentos en las tarifas de luz. También representará un ahorro fiscal.","author":[],"key_words":"Energía EléctricaElectricidadAumento De TarifasÚltimas Noticias","body":"El Gobierno oficializó este jueves la pesificación de una parte de las tarifas de generación eléctrica. Lo hizo a través de la Resolución 31/2020 del Ministerio de Desarrollo Productivo, publicada en el Boletín Oficial con la firma del secretario de Energía, Sergio Lanziani. La nueva normativa deroga los anexos de la Resolución 1/2019 del Ministerio de Hacienda, que tomaban como referencia valores en dólares, y los sustituye por nuevas condiciones con precios en pesos. Hasta ahora, <U+200B>el Estado convertía los costos en dólares a la moneda nacional a través de la tasa de cambio mayorista. Se ven comprendidas las remuneraciones a la generación de energía eléctrica, a través de dispositivos térmicos, hidráulicos y no convencionales (energía eólica, solar fotovoltaica, biomasa, biogás). Asimismo, se especifican los precios correspondientes a las centrales hidráulicas binacionales (Yacyretá y Salto Grande). De acuerdo a la diferencia entre los nuevos valores en pesos y los antiguos en dólares, el Estado abonará menos por la electricidad: representará un ahorro fiscal de US$ 312 millones. Según los expertos, el costo de generación explica alrededor de la mitad de las facturas de luz, que a partir de junio comenzarán a experimentar un aumento. Y, si bien estos cambios no llegarían a traducirse en una baja, sí alivianarían las futuras subas para la distribución eléctrica. La resolución explica que la medida adapta los criterios de remuneración a \"condiciones económicamente razonables, eficientes y que sean asignables y/o trasladables a la demanda\". En la resolución se establecen los precios correspondientes a las centrales binacionales, como Yacyretá (foto). (EFE) Y justifica el cambio en que, en los últimos meses, \"la variación del tipo de cambio fue significativamente mayor a la variación de los costos de producción de energía eléctrica, por lo que deviene necesario reestablecer la relación entre ellos\". La medida se pondrá en práctica con las transacciones correspondientes a febrero. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/grupo-libson-compra-fabrica-heladeras-neba_0_cUZN8LHV.html","date":"26/02/2020 - 19:21","title":"El Grupo Libson compra la fábrica de heladeras Neba","abstract":"Con una inyección de $185 millones, la fábrica de heladeras ubicada en la provincia de Catamarca, reabrirá sus puertas tras la adquisición del grupo de capitales nacionales.","author":"Natalia Muscatelli","key_words":"Actividad Industrial","body":"El Grupo Industrial Libson, de capitales nacionales y también licenciatario a nivel local de la marca de lujo Ermenegildo Zegna, acaba de comprar la planta de heladeras y freezers NEBA, ubicada en la provincia de Catamarca. La fábrica estaba cerrada desde junio de 2019 y ahora reabrirá sus puertas el 2 de marzo, bajo la marca Nueva NEBA. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail de todo el país a través de una fuerte estrategia comercial. \"Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021\", señaló el grupo Libson en un comunicado. \"En esta nueva etapa, nos propusimos, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA”, comentó Cristian Alfaro, director comercial de la empresa. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers..El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000 (PVP). En este contexto, el Grupo Libson suma a la cartera de empresas que lo conforman, las heladeras, un producto especialmente para la clase media y baja, que apuntan a potenciar su negocio core. “Decidimos apostar en Nueva NEBA ya que confiamos en el valor de la marca. Estamos convencidos de que lograremos, rápidamente, poner a trabajar la planta, a su máxima capacidad productiva. Invertiremos de forma constante en capital de trabajo y tecnología buscando recuperar la industria regional y nacional”, aseguró Alfaro. El Grupo Libson tiene capitales 100% argentinos y una trayectoria en el sector industrial que data desde 1969. A partir del año 2014 comenzó a diversificar sus inversiones en tres áreas de negocios clave: Industries, Real Estate y Luxury. Hoy el grupo tiene cuatro plantas industriales (3 en Buenos Aires, 1 Catamarca), 450 empleados y proyecta ventas por $ 2.400 millones para este 2020 con la incorporación de Nueva NEBA. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-canjeo-18-bono-af20-reperfilado_0_gFK9NG5U.html","date":"26/02/2020 - 18:02","title":"El Gobierno ya canjeó un 18% del bono AF20 reperfilado","abstract":"La secretaría de Finanzas hizo una colocación de Letras y otra de bonos. Emitió papeles por $ 6.864 millones y lleva rescatados $ 17.209 millones.","author":[],"key_words":"Bonos Y Deuda Pública Argentina","body":"Tras el fallido canje original del AF 20 -sólo un 10% aceptó participar de un reemplazo con una quita de hasta el 40%-, la secretaria de Finanzas sigue tratando de rescatar ese título. El ministerio de Economía avisó que consiguió intercambiar bonos AF20 por otros atados a la tasa Badlar más 100 puntos básicos, con vencimiento en 2021. Economía canjeó AF 20 por $ 6.864 millones. En total, ya obtuvo $ 17.209 millones de esa emisión, cuyo vencimiento era en febrero. Como el AF20 llevaba $ 96.000 millones de capital vencido, cuyo pago se postergó para septiembre, el total \"rescatado\" hasta ahora es del 18% sobre esa emisión. \"Debido a la cantidad de ofertas recibidas en la licitación (...) se decidió incrementar el monto total a adjudicar anunciado. Por ello se adjudicó un total de $ 6.864 millones de valor nominal.  El precio de corte fue de $ 1.091,50 por cada  $ 1.000 de valor nominal, lo que representa una tasa nominal anual de 33,60% y una TIREA  (retorno sobre inversión) de de 31,55%. Este precio es equivalente al de la licitación del pasado 20 de febrero\", destacó Economía en un comunicado. El ministerio recibió 851 órdenes de compra por un total en conjunto de $ 23.148 millones de valor nominal. También se emitieron Lebad (en reemplazo de Lecaps reperfiladas), con vencimiento para el 28 de agosto de 2020, con lo que se postergó un año el plazo de pago original. Las Lebads se adjudicaron por $ 2.358 millones. \"El precio de corte fue de $ 1.008,30 por cada $ 1.000 de valor nominal, lo que representa una tasa nominal anual de 39,55% y una TIREA de 43,49%. El total en circulación de la LEBAD  con vencimiento 28 de agosto de 2020, incluyendo el monto adjudicado en esta licitación, asciende a VNO $ 15.676 millones\", informó la secretaría de Finanzas, dependiente del ministerio de Economía. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/rioja-posterga-pago-intereses-dolares-busca-reperfilar-bono-us-300-millones_0_Z5PS7Ntj.html","date":"26/02/2020 - 17:58","title":"La Rioja posterga el pago de intereses en dólares y busca “reperfilar” un bono de US$ 300 millones","abstract":"La provincia se tomó 30 días para renegociar con los acreedores. El bono fue emitido en 2017 y paga una tasa anual del 9,75%.","author":[],"key_words":"La RiojaBonos Y Deuda Pública Argentina","body":"La provincia de La Rioja avisó que pretende “reperfilar” un bono de 300 millones de dólares, emitido en 2017 a una tasa anual del 9,75% y con vencimiento en 2025. Por lo pronto, se tomó el margen legal de 30 días -que corre desde el 24 de febrero- para renegociar un cupón semestral de intereses de 14,6 millones de dólares. Las autoridades provinciales, encabezadas por el gobernador Ricardo Quintela, dejaron claro que quieren sumarse al plan global de reestructuración que ya están encarando formalmente la Nación, la Provincia de Buenos Aires y Chubut. Y para ello usan la misma terminología que Martín Guzmán y el gobernador Axel Kicillof: buscan establecer un camino “sustentable” para su perfil financiero, según dijeron los funcionarios en una presentación. La Rioja se vio obligada a encarar este camino luego de la fuerte devaluación del peso y una la desaceleración económica que pone en peligro las finanzas provinciales y el acceso al crédito global. \"Estamos estudiando diferentes alternativas para dar respuestas concretas a los tenedores de bonos en los próximos 30 días\" dijo Juan Luna, el jefe de gabinete del gobierno provincial a la agencia Bloomberg. Luna agregó que la provincia está considerando vender letras en pesos a corto plazo en el mercado local para recaudar fondos. Los bonos extranjeros de La Rioja, con vencimiento en 2025, cayeron un 0,26 centavo a 46.05 centavos por dólar en la rueda de ayer. Los bonos llevan la denominada designación de enlace verde porque algunas de las ganancias se utilizaron para financiar el Parque Arauco, un complejo de energía eólica. La incapacidad de la provincia para pagar el bono a tiempo es en parte debido a retrasos en la construcción del parque, según Luna. Después de que el peso cayera en picada en 2018 y Argentina recurrió al FMI para un rescate financiero, una obra de expansión de 100 megavatios fue suspendida pero está programado para terminar el próximo mes. \"Este fue un problema para los ingresos del parque eólico\", dijo Luna. \"La fuente de ingresos que íbamos a tener que pagar la deuda está retrasada.\"   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/ventas-supermercados-cayeron-9-7-2019_0_4tsiZqxB.html","date":"26/02/2020 - 16:35","title":"Las ventas en los supermercados cayeron 9,7% en 2019","abstract":"Este dato surge de la caída del 6,3% interanual en diciembre. La venta en autoservicios mayoristas aumentaron 7,4% durante el mismo periodo.","author":[],"key_words":"SupermercadosINDECÚltimas Noticias","body":"Las ventas en los supermercados retrocedieron 9,7% a lo largo del año pasado, informó este miércoles el Instituto Nacional de Estadística y Censos (Indec). Esta baja se produjo luego de que las ventas de diciembre se ubicaran 6,3% por debajo des de igual mes de 2018. En tanto, las ventas en autoservicios mayoristas aumentaron 7,4% interanual en diciembre de 2019. #DatoINDECSupermercados: las ventas disminuyeron 6,3% interanual en diciembre de 2019 y acumularon una caída de 9,7% en el año https://t.co/1rov0XtRkX pic.twitter.com/RrMThhQIlx En cuanto a los centros de compras, las ventas retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país. #DatoINDECLas ventas en centros de compras retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país https://t.co/EHMsplTuNt pic.twitter.com/nbOuK6NipX En Indec también informó que la facturación de electrodomésticos y artículos para el hogar creció 58,4% interanual en el 4º trimestre de del año pasado.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
