{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/consumo-sigue-repuntar-pesar-anabolicos-salario_0_zJgNb57X.html","date":"19/02/2020 - 15:53","title":"El consumo sigue sin repuntar a pesar de los anabólicos al salario","abstract":"Las consultoras privadas dicen que en enero el consumo volvió a caer respecto del año anterior.","author":"Natalia Muscatelli","key_words":"Consumo Y AhorroAsignaciones Familiares","body":"En enero el consumo continuó sin reaccionar a pesar de los ingresos adicionales que se inyectaron en la economía, como los bonos de $4.000 otorgados a los empleados en relación de dependencia y dos las asignaciones de $5.000 que el Gobierno dirigió hacia las jubilaciones mínimas. En el caso de las ventas en los supermercados, almacenes y autoservicios, la caída promedió el 4%, según los datos que maneja la consultora Scentia. Fue más profunda entre los de mayor superficie, donde cayó 6%, y menor en los autoservicios, donde fue de 2,4%. En los comercios minoristas, la caída interanual del primer mes del año orilló el 3,5%, según los datos de la Confederación Argentina de la Mediana Empresa (CAME). La deserción de los consumidores en los puntos de venta tienen que ver con una situación básica: todavía no hay una recuperación salarial real, según coinciden los analistas. En este sentido, la inflación juega un rol esencial. Según Osvaldo del Río, titular de Scentia, \"el precio promedio ponderado de los productos aún no cede: en enero alcanzó una suba del +56.5% interanual\". \"Por una lado, la inflación en los alimentos el mes pasado fue muy alta: 4,7%, el doble que la general\", coincide el analista Guillermo Oliveto. \"Con lo cual, se ve que la quita del IVA atentó contra la recuperación del volumen en las cadenas, que concentran el 35% de las ventas\", completa. Por otro lado, estamos con precios nuevos y salarios que no lo son y esto llevó a la gente a priorizar sus consumos, por ejemplo, las vacaciones y también a gastar esos pesos extra en la recomposición de sus deudas\", opinó. \"Las familias también reperfilaron sus deudas. Se reordenaron\", graficó Oliveto. Contundente, Facundo Aragón, analista de Nielsen, resume que \"el consumo no repunta porque la gente no tiene plata en el bolsillo\". La posibilidad de comprar con los incentivos que otorgó el Gobierno para alivianar la situacion de los sectores más bajos \"fue un paliativo, pero no son acciones que generen que se recomponga el poder de compra de los consumidores\", opinó el analista. \"Tal vez, el cobro de esos bonos fue destinado a la compra de algo especial o pendiente. Pero es poca plata que no genera un cambio radical en el consumo\", dice. Las mediciones de Nielsen encontraron que las ventas en supermercados, cayeron en promedio 4,8% durante enero.\"Lo que se está viendo es una desaceleración de la caída de las ventas que se había profundizado desde agosto y septiembre del año pasado\". Pero en realidad, la mejora del consumo recién podra verse en algunos meses, siempre y cuando mejore el poder de compra\", diagnosticó Aragón. En el mismo sentido, Irina Moroni, economista de la Fundación Capital explica que \"los ingresos de los trabajadores, están frente a una fuerte pérdida del poder de compra del salario en los últimos dos años (-10% en términos reales), donde el aumento de $ 4.000 tanto para empleados privados como públicos (representa una suba aproximada del 9% nominal en febrero contra diciembre), no llega a compensar\". \"Incluso, debe tenerse en cuenta que las familias se encuentran endeudadas y una porción de esos incrementos va a pagar deudas. Por otra parte, un punto central para determinar el poder adquisitivo de los trabajadores es el debilitado mercado laboral, con más de un año y medio de caída en el empleo. Nuestra estimación es que más allá de algún tibio rebote, el consumo privado le restaría medio punto a la actividad económica este año\", señaló la economista. Sobre la utilización de los “ingresos adicionales”, en especial el bono para las jubilaciones inferiores a $19.068 y las sumas fijas como adelanto a cuenta de paritarias acordados en algunos sectores, una encuesta de CAME mostró que el 37,3% de los consultados dijo no haber recibido nada ni creía que fuera a recibir, principalmente por ser autónomo, monotributista o desempeñarse en la informalidad. Entre los que percibieron esos ingresos adicionales, el 34,4% los destinó o destinaría a consumo corriente, el 19,5% a cancelar deudas financieras o impositivas, el 4,1% a ahorro, el 3,6% a vacaciones y el 1,1% a inversiones. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/banco-central-baja-tasa-tarjetas-credito-55-_0_dtdfVs4J.html","date":"19/02/2020 - 15:15","title":"El Banco Central baja la tasa de las tarjetas de crédito al 55%","abstract":"Lo resolvió este miércoles en la reunión de directorio y tras haberse encontrado un día antes con los banqueros","author":"Laura García","key_words":"Tarjetas De Crédito","body":"Decían que el presidente Alberto Fernández estaba ofuscado con el tema. Y pidió personalmente que se resuelva. Con esa presión de fondo, el Banco Central resolvió este miércoles una baja del costo de financiación con tarjeta de crédito, que tendrá un tope del 55%. Ahora se ubica en torno al 80%, con un costo financiero final que en los casos más extremos supera el 200%. La medida se conoce un día después de la reunión de los banqueros con el titular del BCRA, Miguel Pesce, y el ministro de Desarrollo Productivo, Matías Kulfas, entre otros funcionarios. Los bancos habían argumentado este martes que el costo del Ahora 12 \"ya es una carga pesada\" porque implica financiar a una tasa del 20% anual, que después el comercio elige si traslada al cliente o la absorbe. Y justificaban también que buena parte de la gente que hacía \"revolving\" -pagaba el mínimo y financiaba el resto- había disminuido porque aumentó con fuerza el uso de las cuotas sin interés del Ahora 12. Si bien a cambio de ese esfuerzo la entidad monetaria flexibilizó la exigencia de encajes -es decir que redujo la cantidad de depósitos que deben dejar inmovilizados, lo que aumenta la capacidad prestable-, las entidades aseguran que esas medidas son paliativos parciales. Hoy un plazo fijo minorista, de hasta $ 100.000 millones, paga 31,7 %, lo que supone una tasa negativa en términos reales, es decir, medida en relación a la inflación. El costo del fondeo para las entidades bajó atado a la fuerte caída (casi 20 puntos) que indujo el organismo monetario mediante la tasa de referencia Leliq, actualmente en 44%, aunque Pesce volvería a reducirla hoy. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-manda-congreso-cambios-ley-economia-conocimiento_0_pw4G_jb8.html","date":"19/02/2020 - 14:16","title":"El Gobierno manda al Congreso sus cambios en la ley Economía del Conocimiento","abstract":"Busca incluir a mayor cantidad de Pymes, pero retoma algunos beneficios que estaban en la ley de Software.","author":"Martín Bidegaray","key_words":"Mercado Libre","body":"El Gobierno mandará al Congreso un proyecto para modificar la ley del Economía del Conocimiento. Según la óptica oficial, se mantiene la reducción de alícuota del impuesto a las Ganancias y también bajan los aportes en contribuciones patronales. Y el Ejecutivo adelanta que promoverá mejoras en las condiciones de acceso para las Pymes. En los cambios que enviará el Gobierno, se mantiene la reducción de alícuota sobre el impuesto a las Ganancias y también sobre el pago de contribuciones patronales, aunque con topes. También se modifica la forma de calcular los beneficios, retomando lo establecido en la anterior ley del software: 60% de reducción en impuesto a las Ganancias y 70% en los aportes patronales. Hace un mes el Gobierno suspendió la ley de promoción de la Economía del Conocimiento, que había entrado en vigencia el 1°de enero de este año y que otorgaba beneficios fiscales a empresas de software y servicios, la mayoría de ellas pymes, pero también a colosos como  Mercado Libre, Accenture y Globant. La suspensión llegó en medio de polémicas entre el fundador de Mercado Libre, Marcos Galperín, y varios dirigentes ligados al kirchnerismo, como Juan Grabois, que criticaban que una empresa con un valor de mercado de US$ 30.000 millones recibiera ventajas impositivas. La semana pasada, Galperín renunció a la presidencia de Mercado Libre Argentina  y anunció que se mudaría a Uruguay, desde donde seguiría dirigiendo la filial regional de la compañía. Su salida llegó después de una denuncia del fiscal Guillermo Marijuan contra al empresa por defraudación contra la administración pública. La ley de Economía del Conocimiento vino a sustituir a la Ley de Software, vencida en diciembre pasado. Ahora se busca incorporar a mayor cantidad de actividades, como biotecnología, industria satelital, servicios profesionales e industrias del entretenimiento y creativas. Se estima que este sector tiene 120.000 empleados y exporta anualmente US$ 6.000 millones. En el proyecto que se enviará al Congreso  habrá topes en cuanto a la cantidad de empleados para acceder a los beneficios. El inicial es equivalente a 7 veces la cantidad de empleados de una Pyme tramo II (que posee 535 empleados). Eso arroja que se podrán beneficiar de la reducción hasta 3.745 trabajadores, cuyos aportes patronales pueden tener un 70% de rebaja.La idea del \"tope\" de 3.745 beneficiarios es para promover más empleos en la actividad, según la óptica oficial. Una compañía que tenga 5.000 empleados ahora, podrá inscribir 3.745 con el beneficio. Pero en los empleos nuevos que vaya incorporando -vinculados a economía del conocimiento-, todos se beneficiarán de la reducción de aportes patronales. El encuadramiento de qué actividades calificaban como \"nuevos sectores\" no estaba definido claramente, según la óptica oficial. La exigencia era que el 70% de la facturación tuviera que ver con economía del conocimiento. Pero, por ejemplo, un ejemplo de nanotecnología en su proceso productivo no factura como tal, porque el desarrollo es más largo. Además, habrá una flexibilización en los requisitos para el acceso a esa norma, como los porcentajes que tienen que destinar las empresas a investigación y desarrollo, o el porcentaje de exportaciones que deben cumplir para obtener los beneficios. El proyecto establece también beneficios adicionales para las empresas que promuevan la inclusión. De esa manera, las contrataciones de mujeres profesionales con estudios de postgrado en ingeniería, ciencias exactas o naturales, discapacitados, personas que sean beneficiarias de planes sociales o que habiten zonas de menor desarrollo llegarán a un 80% de reducción en los aportes patronales. Este aspecto es para el empleo \"Incremental\", es decir los trabajadores que aún no están en la plantilla. También se creará un fondo con un porcentaje que aportarán las empresas para capacitación, formación de recursos humanos y desarrollo de Pymes. Y se establecerá un Consejo Consultivo que fijará el encuadre de empresas ligadas a las nuevas actividades. El proyecto también libera del compromiso que existía en la ley anterior de que las provincias tuvieran que adherir a la ley para ponerla en marcha. Hasta el 31 de diciembre, solo 6 lo habían hecho. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/radiografia-monarch-fondo-trabaja-juntar-acreedores-enfrentar-reestructuracion-deuda_0_36iyvfgm.html","date":"19/02/2020 - 11:54","title":"Radiografía de Monarch, el fondo que trabaja para juntar acreedores y enfrentar la reestructuración de la deuda","abstract":"Sus fundadores vienen de Lazard, el mismo banco que asesoró a la Argentina en 2003 tras el default.","author":"Laura García","key_words":"Bonos Y Deuda Pública ArgentinaFondos Buitre","body":"Monarch. El nombre dice poco y nada a un argentino de a pie. Pero el submundo financiero de los fondos interesados en deuda en problemas no es, después de todo, ni tan grande ni tan intrincado. Monarch Alternative Fund es el \"fondo buitre\" que encabeza al más agresivo de los grupos de acreedores que se aglutinaron hasta ahora como reacción a la reestructuración argentina. Fue creado en 2002 por tres expertos en este tema que se conocieron trabajando para el banco de inversión estadounidense Lazard Frères, el mismo que ganó la licitación como asesor de la reestructuración encabezada por Roberto Lavagna<U+200B> en febrero de 2003, hace exactamente 17 años. Lazard Frères también es uno de los que suena hoy entre los candidatos que hacen fila para aconsejar a los funcionarios en esta nueva negociación. Michael Weinstock, Chief Executive Officer de Monarch, fue Managing Director de Lazard, una firma a la que se había sumado hace 10 años para reforzar la investigación en materia de deuda en distress, un término que se utiliza en la jerga para referirse a la deuda que está al borde del default. Para 1998 la revista Institutional Investor consagraba a su equipo en Lazard como el número uno del ranking en la categoría. Laureles muy celebrados en la elite financiera. El trío fundador de Monarch se completa con Andrew Herenstein y Christopher Santana. Todos del mismo palo. Son ellos quienes contrataron al veterano abogado de Paul Singer, Dennis Hranitzky, para pelear una nueva batalla legal con la Argentina, en caso de que sea necesario otro round en los tribunales. Cuando trabajaba para el fondo buitre de Singer, Elliot Management, Hranitzky consiguió embargar la Fragata Libertad en un puerto de Ghana en 2012, en plena batalla con los fondos que se habían quedado con los papeles del default. Otros grupos que hoy tienen títulos que el Gobierno quiere reestructurar ya se contactaron con Monarch. Uno de ellos es BlackStone, el fondo más grande del mundo, con US$ 570.000 millones bajo administración entre diferentes clases de activos. Lo que se dice un coloso. Otro es Fidelity, que maneja US$ 2460 millones y es el fondo que bloqueó el intento del gobernador bonaerense Axel Kicillof para patear su vencimiento. A su vez, Monarch Alternative Capital maneja activos por unos US$ 4.600 millones y reconoce y dice que su misión es enfocarse en inversores \"oportunistas\". Tiene 69 empleados, 23 especializados en inversores, y oficinas en Nueva York y Londres. Muchos de sus intereses se concentran en Puerto Rico, y tienen, extrañamente, una nota de glamour. Allí adquirió, por ejemplo, en 2019 un hotel venido a menos para convertirlo en el ultra-lujoso Hyatt Regency Grand Reserve Puerto Rico, que acaba de ser inaugurado luego de una renovación multimillonaria. También fue uno de los acreedores más recios en el default de Puerto Rico, que hace pocos días acaba de anunciar un acuerdo para sacar del pozo a la isla caribeña bajo mandato estadounidense después de casi cinco años de litigio. El acuerdo final en Puerto Rico incluye más dinero en efectivo para los acreedores y bonos más atractivos (con plazos de 20 años en lugar de 30) pero borra US$ 24.000 millones de la deuda, según el Financial Times. El que presionó allí hasta último momento y fue el jugador más aguerrido fue, precisamente, otro conocido de la Argentina, el fondo Aurelius. Ese fondo fue contrincante del Estado en tiempos de default pero también en demandas más recientes. Ya está dicho: en este mundo donde se busca la oportunidad en el débil, no son tantos y casi todos se conocen. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/nuevo-boom-creditos-anses-tasas-plazos-devolveran-cuotas-impagas_0_FVsII4bm.html","date":"19/02/2020 - 11:28","title":"Nuevo boom de créditos ANSeS: tasas, plazos y cómo se devolverán las cuotas impagas","abstract":"Son para jubilados y beneficiarios de la AUH. Se entregan unos 4.000 por día. Los cambios previstos desde abril.","author":"Eduardo Paladini","key_words":"CréditosAnsesJubiladosAsignación Universal Por HijoAlejandro Vanoli","body":"Representan una cara de la crisis. O un alivio que buscan millones de argentinos para sobrevivirla. Con el cambio de Gobierno, se produjo un nuevo boom de créditos de ANSeS para jubilados y beneficiarios de la Asignación Universal por Hijo (SUAF). Se están entregando a razón de 4.000 por día. Y ya se definieron parámetros de cómo será la devolución de las cuotas que dejaron de cobrarse en enero, febrero y marzo, como otro paliativo a la malaria. Clarín accedió a un informe que detalla los números gruesos de estos créditos. Desde el 10 de diciembre hasta el último lunes se otorgaron 279.021 préstamos. Da un promedio de 4.044 por día. Más de la mitad (143.570) los tomaron quienes cobran la AUH. El resto se reparte entre jubilados (54.926) y beneficiarios del Sistema Unico de Asignaciones Familiares (SUAF, 46.816) y Pensiones No Contributivas (PNC, 33.709). ¿Más datos? - El monto medio de los créditos es de $ 77.605 en el caso de los jubilados, $ 56.510 para PNC, $ 10.227 AUH y $ 11.804 SUAF. - La mayoría (181.752) se tramitan por web y el resto, de modo presencial (97.269). - El reparto por provincia es bastante proporcional a la población (lidera Buenos Aires con el 40%, Córdoba y Santa Fe juntan 8% cada una), salvo en la Capital, que aglutina el 3% de los préstamos pese a tener cerca del 7% de los habitantes de todo el país.  El cambio más importante que anunció la ANSeS, tras el nombramiento de Alejandro Vanoli como titular, fue la reducción de las tasas y la prórroga de las cuotas del primer trimestre de 2020. Se vivió, literalmente, como un regalo de Navidad: lo comunicaron el 23 de diciembre e impactó en el bolsillo de unos 5 millones de argentinos. La baja de las tasas fue de 42% a 31,5% en el caso de los jubilados y pensionados y de 48% a 36% para los beneficiarios de AUH y SUAF. Así, un jubilado que venía pagando $ 3.100 mensuales por un crédito de $ 50.000 pasó a pagar $ 1.990. O en realidad, es lo que pagará: porque las cuotas de enero, febrero y marzo no se les descontaron. Esta decisión fue anunciada en su momento como una mejora indirecta en el poder adquisitivo de los sectores más postergados. Y vuelve a tomar vigencia ahora por el recorte que anunció el presidente Alberto Fernández para unos 2,7 millones de jubilados, que tendrán en marzo un incremento menor al previsto en la ley de movilidad que está suspendida. Según explicaron desde ANSeS a Clarín, \"a los créditos a los que se les dejó de cobrar esas tres cuotas, se los recalcula a partir de abril 2020 con las nuevas tasas (más bajas) y se suma un plazo de 24 cuotas extras, con el objetivo de reducir el monto de la cuota y que el titular tenga un mayor ingreso mensual disponible\". Es decir, se tardará bastante más en devolverlo, pero en cuotas claramente más bajas y con un impacto menor en su haber. \"Las tres cuotas se prorratean en todas las cuotas que faltan con el interés correspondiente a la tasa menor. Si te faltaban 10 cuotas, se te agregan 24 más y las tres cuotas se prorratean en 34 cuotas. No se puede pedir que te agreguen menos cuotas (por ejemplo 12) ni adelantar el pago de cuotas\", ampliaron en ANSeS. La prórroga para no pagar esas cuotas rigió (rige) para los que ya tenían un préstamo otorgado. Los que lo tramitaron desde el 26 de diciembre, con las tasas ya más bajas, vienen abonando las cuotas mensualmente. En el caso de la reducción de tasas para beneficiarios de AUH, en un ejemplo de un préstamo de $ 16.500, la cuota promedio bajó de $ 823 a $ 649. En la ANSeS también aclaran que \"quienes nunca hayan solicitado un crédito o ya lo hayan terminado de devolver podrán acceder a uno con las nuevas tasas; y quienes tengan créditos vigentes deberán esperar hasta abril para solicitar un nuevo crédito\". Créditos para jubilados y pensionados, con tasas del 31,5% Los requisitos para que un jubilado saque un crédito es que viva en el país y tenga menos de 90 años al momento de finalizar el préstamo. El plazo máximo es de 60 meses, por lo que los mayores de 85 quedan excluidos para esta posibilidad. Los otros plazos son 24, 36 ó 48 cuotas. Sumados los seguros, el costo financiero total anual termina siendo de entre 37,59% (créditos a dos años) y 39,49% (a cinco). Menos de la mitad que un préstamo personal en un banco de primera línea. Los montos van de 5.000 a 200.000 pesos y la cuota no puede exceder el 20% del ingreso mensual. El trámite es personal: hay que sacar turno e ir personalmente. El crédito se deposita en la cuenta bancaria -hay que llevar DNI y constancia de CBU- dentro de los 5 días hábiles. Los que cobran la Pensión Universal para el Adulto Mayor (PUAM), que equivale a un 80% de la jubilación mínima y beneficia a los mayores que no llegan con los aportes para sacar una jubilación, también pueden pedir créditos con la misma tasa del 31,5%, con requisitos similares, pero por montos menores: de 5.000 a 70.000 pesos. En el mismo rango que la PUAM entran los que cobran pensiones no contributivas por Invalidez o por Madre de 7 hijos. Créditos para beneficiarios de AUH, con tasas del 36% En el caso de los que cobran la Asignación Universal por Hijo, los requisitos para sacarlo son: - Ser mayor de 18 años. - Tener menos de 75 años al momento de finalizar el crédito. - Haber presentado la Libreta en los dos años anteriores. - El hijo por el que se solicita el crédito debe tener menos de 18 años al momento de finalizar el mismo. - Los hijos con discapacidad por los que se solicita el crédito deben tener vigente el Certificado Único por Discapacidad (CUD). Los montos van de 1.000 hasta 12.000 pesos, en 24 ó 36 cuotas por cada Asignación que cobre. La cuota no puede exceder el 20% del valor mensual de la Asignación y el crédito, como en el caso de los jubilados, se deposita en la cuenta bancaria donde cobra habitualmente la AUH dentro de los 5 días hábiles. En su caso, la tasa bajó del 48% al 36%. El costo financiero total (con el seguro) sube a 38,78% (créditos a dos años) y 39,85% (tres años). El trámite puede hacerse por Internet o presencialmente, con turno previo. También los asalariados que cobren asignaciones por hijos (SUAF) y tengan un ingreso de grupo familiar de $ 4.893,25 a $ 62.421, podrán pedir créditos similares a los beneficiarios de AUH. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/kirchnerismo-busca-poner-limites-intereses-cobran-tarjetas-credito_0_z215BkA4.html","date":"19/02/2020 - 9:18","title":"El kirchnerismo busca poner límites a los intereses que cobran las tarjetas de crédito","abstract":"Es un proyecto de ley que presentó el senador Oscar Parrilli y que lleva la firma de unos 20 legisladores.","author":[],"key_words":"Últimas NoticiasOscar ParrilliCristina Kirchner","body":"Oscar Parrilli es, quizás, el hombre en el Senado que mejor representa a Cristina Kirchner<U+200B>. Cuando él habla, para muchos, en realidad la que lo hace es la vicepresidenta. Por eso, se descarta que el proyecto que presentó el ex secretario general de la Presidencia para ponerle tope a las tasas de interés que cobran los bancos por el consumo con tarjeta de crédito cuenta con el aval de la ex mandataria. Según el senador, los pagos de refinanciación de esas entidades \"generan una situación de ahogo financiero que agrava la economía de las familias\". La iniciativa, que lleva la firma de una veintena de senadores del kirchnerismo, propone modificar el artículo 16 de la ley 25.065 de tarjetas de crédito y determina que la tasa máxima que podrán cobrar los bancos \"no podrá exceder la tasa de referencia que establezca el Banco Central\". \"El límite estará dado por la tasa de referencia para las LELIQ que informará el Banco Central mensualmente. Dicha tasa se encuentra actualmente en un 44 %, la cual es aún muy elevada\", sostiene el senador por Neuquén en el texto al que accedió Télam. En los fundamentos, Parrilli consideró que \"las economías familiares se encuentran asfixiadas por los altos niveles de endeudamiento de tasas usurarias\" y responsabilizó al gobierno de Mauricio Macri por esa situación. \"Los planes de financiación de resumen generan una situación de ahogo financiero que agrava la economía de las familias, introduciéndolas en una rueda de pago de intereses que se acumulan, incrementando el monto debido y empujándolas a situaciones críticas de endeudamiento\", sostuvo. Para Parrilli, \"es hora de que los bancos sean quienes realicen el esfuerzo necesario o atenúen su extraordinaria rentabilidad para poder salir de la situación de emergencia en la que se encuentra sumergida la economía argentina\". \"Ya que fueron ellos quienes fomentaron las políticas neoliberales del gobierno de Mauricio Macri junto con Nicolás Dujovne, Federico Sturzeneger y Luis Caputo, como responsables de la profunda crisis económica y social generada\", añadió en el texto del proyecto. El legislador remarcó que las entidades bancarias \"incrementaron exponencialmente sus ingresos y activos a costa de las familias argentinas que al no cubrir la canasta básica se vieron forzadas a acceder a financiamientos para la compra de alimentos o remedios\". El senador advirtió que \"la grave crisis económica y social\" generada por las políticas del macrismo \"llevaron a la situación de agobio económico en la que se encuentran los argentinos por lo que se considera necesario limitar las tasas aplicadas por las entidades con el objetivo de brindar financiación a tasa accesible y beneficiosa para los usuarios\". Con información de Télam. JPE COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-turista-hoy-cotizacion-miercoles-19-febrero_0_rjbw6LvY.html","date":"19/02/2020 - 9:03","title":"Dólar turista hoy: cuál es la cotización este miércoles 19 de febrero","abstract":"Con el impuesto del 30% a la compra de dólares, abren los mercados el miércoles, la divisa continúa sin mayores movimientos. Seguí la cotización del dólar turista en tiempo real.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"Hoy miércoles 19 de febrero, el dólar oficial cotiza en promedio a 58,99 pesos para la compra y 63,99 pesos para la venta, por lo que el valor del dólar turista está en 83,19 pesos. El precio no ha variado significativamente en los últimos días. El dólar turista tiene una cotización del 30% adicional al valor del dólar oficial y contempla todas las operaciones que se realizan con tarjeta de crédito y en moneda extranjera. Este impuesto es aplicable a la compra de pasajes al exterior, dólares para atesoramiento y viajes, compras de productos y servicios en divisas. Hasta ahora el precio del dólar blue hoy se mantiene por debajo del valor estimado para el dólar turista. Esto genera que sectores que viajen al exterior opten por la compra de dólares en el mercado negro, con el tiempo podría generar un aumento en la cotización del dólar blue. Por otra parte el precio del dólar blue este miércoles 19 de febrero<U+200B> está en $74,70 para la compra y $78,70 para la venta. Mientras que el dólar oficial cotiza, en promedio, a $58,99 para la compra y $63,99 para la venta, a este último habría que sumarle el 30% de impuesto. Cabe destacar que la compra del dólar oficial sigue limitada por el Banco Central a 200 dólares mensuales si se realiza de forma virtual por la cuenta bancaria, o de a 100 dólares si se opera por ventanilla. Los mayores movimientos en torno al dólar surgieron luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica, la implementación del dólar turista y el 30% de impuesto a la compra oficial de la divisa. La misma entró en vigencia el 23 de diciembre al anunciarse en el Boletín Oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/dolar-blue-hoy-a-cuanto-cotiza-este-miercoles-19-de-febrero_0_m0uy-TZT.html","date":"19/02/2020 - 9:00","title":"Dólar blue hoy: a cuánto cotiza este miércoles 19 de febrero","abstract":"La cotización de la divisa paralela estadounidense sigue por debajo del valor del dólar turista y se mantiene la brecha con el dólar oficial. Mirá la cotización minuto a minuto para la compra y venta.","author":[],"key_words":"Dólar HoyDólar BlueCepo CambiarioDólar Turista","body":"El dólar blue hoy cotiza este miércoles 19 de febrero a $74,70 para la compra y $78,70 para la venta. A su vez, el dólar oficial hoy abre con un valor de $58,99 para la compra y $63,99 para la venta. Desde el inicio del mes, ambos tipos de dólares, mantienen pequeñas subas y bajas en sus cotizaciones diarias pero con una tendencia estable. Esta semana tampoco se esperan grandes variaciones. Con los valores de hoy, la brecha entre el valor del dólar oficial y del dólar blue hoy se encuentra en torno al 17,4%. Una de las medidas, tras la asunción de Alberto Fernández como presidente, fue la aparición del dólar turista. Su cotización continúa sin sufrir grandes saltos. Al día de hoy cotiza a $83,19. Para calcular el precio del dólar turista se toma como base la cotización del dólar oficial y se le suma un 30% de impuesto. Este valor rige para las operaciones que se realicen con tarjeta de crédito con moneda extranjera o bien los pagos en el exterior. Sin embargo, como el valor del dólar oficial se mantiene estable por el cepo, el valor del dólar turista no muestra grandes variaciones. A su vez, el impuesto del 30% también corre para aquellos que deseen adquirir la divisa extranjera, ya sea para viajes o para atesoramiento. Los mayores movimientos en torno al dólar blue surgieron en diciembre de 2019 luego de los anuncios del gobierno de Alberto Fernández en torno a la Ley de Emergencia económica. Allí se impulsó la implementación del dólar turista y el 30% de impuesto a la compra de dólar para ahorro y turismo. La misma entró en vigencia el lunes 23 de diciembre al anunciarse en el Boletín Oficial. Cabe destacar además que el cepo cambiario continúa vigente y que, por eso, la compra del dólar oficial sigue limitada por el Banco Central a sólo 200 dólares por mes si se realiza por transacción online o de a 100 dólares si se realiza por ventanilla. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/negocios-hacen-malabares-pasar-verano_0_8iwTPiHr.html","date":"19/02/2020 - 7:47","title":"Negocios que hacen malabares para pasar el verano","abstract":"Estrategias para facturar en enero y febrero de una fabricante de pullovers, vendedores de golosinas o salones para fiestas.","author":"Walter Duer","key_words":"EmprendimientosEmprendedoresRevista Pymes","body":"En negocios que están muy atados a lo estacional, la llegada del verano representa una caída vertical de la facturación y obliga a replantear la estrategia que suele funcionar entre marzo y diciembre. Van desde la incorporación de productos y servicios acordes a los tiempos calurosos hasta el aprovechamiento de las nuevas oportunidades propias de la estación y sus características. A veces ni siquiera es una cuestión del negocio en sí, sino de sostener la actividad. 3H Distribución es una distribuidora de golosinas, galletitas y alimentos y su facturación disminuye hasta un 60% en el período estival. “Compramos menos mercadería como para no acumular stock”, señala Franco Morana, socio gerente la compañía.  La empresa cuenta con ocho empleados, entre vendedores, repartidores y colaboradores en el depósito. “Tratamos de generar una opción de venta con algunas bebidas chicas como pueden ser jugos o botellas de agua de 500 centímetros cúbicos”, agrega. Franco Morana, de 3H Distribución. Foto: Luciano Thieberger. En la Fundación Esteban Lisa, que ofrece talleres de arte para niños, utilizan los meses en los que los padres se sumen en la desesperación de la falta de la rutina escolar. Los talleres que conforman la actividad durante el resto del año se transforman, en enero y febrero, en \"colonias de arte\", dirigidas a padres que buscan actividades alternativas para sus hijos. “De esta manera, nuestra actividad se mantiene estable”, aseguran desde la entidad. Las fiestas infantiles caen de manera entre enero y febrero. En Mundomatok, una comercializadora de vajilla descartable, cotillón y otros elementos para organizar fiestas, con mucho desarrollo en venta online, optaron por diversificarse. “Para estos meses contamos con productos alternativos que nos permiten hacer frente a la baja: desde opciones puntuales para el verano, como bombitas de agua, hasta elementos para las fiestas de egresados o de fin de año”, enumera Walter Polonsky, titular del emprendimiento. “También apostamos a productos muy consumidos en los meses de más calor, como fraperas o vasos cerveceros”, añade. Walter Polonsky, de Mundomatok. Foto Costanza Niscovolos. Desde 2011 y junto a su madre Claudia, Florencia Llompart produce sweaters con su nombre como marca. La temporada fuerte, por supuesto, es el invierno. Sin embargo, Llompart no se da por vencida cuando el termómetro comienza a subir. “Una opción que trabajamos fue la de incorporar productos de tela: si bien es cierto que en este terreno tenemos más competencia, también nos sirve para ofrecer a las clientas que ya confían en la marca otras alternativas del mismo estilo o para captar nuevas que sólo buscan opciones de tela: camisas, pantalones y vestidos de lino”, dice. Utilizan algodón e hilo sedificado para prendas frescas y livianas. Tambien hace promociones focalizadas en enero (“muchas veces vamos al costo, pero nos sirve para cubrir los gastos fijos”, dice la emprendedora), suelen “potenciar desde diciembre la idea de compra para las personas que se van de viaje a lugares más frescos, como la Costa o el Sur”, señala Llompart. Florencia Llompart. Foto: Juan Manuel Foglia. En algunos casos, la mejor opción es tomarse un descanso. “El 90 por ciento de los estudios de baile, yoga o acrobacia están cerrados en enero, porque los profesores se toman vacaciones y porque los alumnos tampoco asisten, por lo que el costo de mantener un gimnasio abierto es más alto que sus ingresos”, opina Mariana Fabris, creadora de Access for Fitness, una empresa especializada en la venta de indumentaria y artículos para ese público. El primer año, en 2016, mantuvieron la tienda abierta, turnándose para atender las ventas y los despachos. Al año siguiente decidieron cerrarla durante todo enero y programar con antelación los gastos fijos de ese mes.  “El frenesí de las ventas de Navidad se termina y aprovechamos este período para hacer balances”, agrega. Mariana Fabris, de Access For Fitness. Foto: Costanza Niscovolos Zona Aventura Láser ofrece celebraciones de cumpleaños en un conjunto de amplios laberintos ambientados acorde a la temática de \"laser tag\", una sala acondicionada para crear la sensación de estar dentro de un video juego. Tiene locales en Floresta, Villa Pueyrredón, Lanús y Belgrano y un espacio de camas elásticas en Villa Devoto, Jump Park. “Ahorramos en otros meses para poder sobrellevar los gastos fijos”, señala Pablo Vacarezza, dueño del emprendimiento. “Lo que hacemos es abrir las puertas para que los adultos también puedan sumarse a la experiencia láser y ampliar el espectro de festejos que se realizan en nuestras instalaciones, a despedidas de año, reuniones de amigos o, simplemente, una salida diferente”, agrega Vacarezza. Publicado en Revista Pymes COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/gobierno-abrio-puerta-suba-edad-jubilatoria_0_a_pCdIbv.html","date":"18/02/2020 - 21:40","title":"El Gobierno abrió la puerta para una suba en la edad jubilatoria","abstract":"Sin embargo, este miércoles el ministro Claudio Moroni, aclaró que “no hay actualmente ningún proyecto”, tras asegurar que “en algún momento esa discusión vamos a tener que darla, pensando en un esquema gradual”. El funcionario negó que ese tema haya estado en la agenda con el FMI, cuya misión deja hoy la Argentina. La edad mínima para jubilarse es 65 años para los hombres y 60 para las mujeres, aunque existe la opción de poder jubilarse a los 70 años.","author":"Martín Bidegaray","key_words":"Claudio Moroni","body":"La reforma de la edad jubilatoria es una discusión que está abierta en todo el mundo. Y la Argentina también está dispuesta a participar del debate. \"En algún momento, esa discusión vamos a tener que darla, pensando en un esquema gradual\", afirmó el ministro de Trabajo, Claudio Moroni. \"La verdad que estas edades (de las jubilaciones actuales) vienen de hace muchos años atrás y las expectativas de vida van creciendo\", indicó en declaraciones radiales. Moroni se vio hace unos días con la misión del FMI que está en la Argentina. Ese equipo está evaluando un pedido argentina sobre la reestructuración de la deuda con el organismo multilateral. \"El FMI no planteó el tema (de reforma jubilatoria) ni estuvo en el diálogo. Hablamos del funcionamiento de las paritarias\", explicó el ministro de Trabajo a Clarín. Sin embargo, este miércoles, el funcionario volvió a opinar del tema: \"Hoy por hoy, el Gobierno no está pensando ni evaluando cambiar la edad jubilatoria. No hay actualmente ningún proyecto\", dijo Moroni, en declaraciones a Télam. La reforma en las edad jubilatoria es \"un dilema que enfrentan todos los sistemas previsionales del mundo, como vemos que se debate en Francia\", dijo el ministro. \"Pero en este momento, no está en agenda. Y creo que estas reformas hay que hacerlas con mucha tranquilidad\", agregó. \"La realidad es que hoy la expectativa de vida que teníamos, todos los años crece, de modo tal que  los sistemas jubilatorios van a tener que ir adaptándose a eso\", explicó el titular de la cartera de Trabajo, haciendo eje en que el esquema jubilatorio sea sostenible. El Fondo Monetario Internacional (FMI) suele bregar por este tipo de modificaciones, ya que sirve para aliviar las cuentas públicas. \"La Argentina necesita mejorar la sostenibilidad del sistema de pensiones\", dice un trabajo del organismo. Una de las claves para el FMI es subir la edad de las jubilaciones: de 60 a 65 para las mujeres y de 65 a 67 para los varones. \"Esta clase de reformas requiere de mucha tranquilidad, no se hacen en emergencia\", destacó Moroni a este diario. ¿Pero se hará una reforma bajo su gestión o la del presidente Alberto Fernández?, preguntó Clarín -Está fuera de agenda. No lo veo para este Gobierno, o al menos para este período presidencial, remarcó.<U+200B> \"Son cosas pesadas de mover, cosas que tienen mucha inercia de su gasto\" le expresó Moroni a \"Novaresio 910\", el programa que conduce Luis Novaresio en Radio La Red (910). \"Tenemos que pensarlo bien, discutirlo bien e ir haciendo las correcciones para llegar a un punto en no se nos convierta (el sistema previsional) en algo insustentable. ¿Es un disparate pensar que una mujer tendrá que jubilarse a los 65 años?, le preguntaron nuevamente. No es un disparate, pero no se en qué momento lo definiremos\", replicó. \"Tenemos que discutirlo, no es una definición del ministro\", aclaró. El FMI sugirió modificaciones en el sistema de jubilaciones (\"pensiones en el lenguaje del FMI) en diciembre de 2017. Alli, sugirieron dos cambios angulares: indexar los haberes siguiendo los índices de inflación (como hizo la administración de Mauricio Macri, con el rechazo total de los legisladores que conforman el Frente de Todos) y subir la edad mínima obligatoria para mujeres, que actualmente está en 60 y debería escalar a 65 años. A través de otra ley del Congreso, el actual oficialismo derogó la movilidad jubilatoria anterior y está aplicando una nueva fórmula. La actualización de marzo es de un 13% para los que cobran la mínima y menos del 11,56% (lo que estaba en la ley anterior) para todo el resto. Con las reformas de diciembre de 2017 -bajo protestas violentas y un nivel de agitación parlamentario que impedían los debates-, también quedó establecida la posibilidad de una jubilación a los 70 años, pero de forma optativa. La discusión sobre la edad jubilatoria está en efervescencia en todo el mundo. Es protagonista en Francia, pero también fue parte del debate en otros países europeos. Brasil pasó una reforma jubilatoria en 2019, que le podría generar un ahorro de US$ 46.000 millones en diez años. \"Argentina necesita restaurar la sostenibilidad de largo plazo en su sistema de pensiones\", aconsejó el FMI. Los \"regímenes especiales y de exenciones (como las de judiciales)\" tampoco cuentan con el aval del FMI. Moroni destacó que los cambios en los regímenes especiales \"ya vienen de la mesa del diálogo argentino de 2002 y se logró con funcionarios del Poder Ejecutivo y Poder Legislativo\". Según estimaciones privadas, la administración de Alberto Fernández ahorrará $ 5.100 millones mensuales (o más de $ 15.000 millones) por el cambio en las jubilaciones. Las recomendaciones del FMI son más extensas. Sugieren cambios aplicados en Italia y Suecia para un régimen general, o en  Australia y Chile para contribuciones particulares. En este último caso, están las administradoras de fondos de pensión, que en la Argentina fueron conocidas como AFJP y removidas de manejar ahorros previsionales en octubre de 2018. Aún con la permanencia de un sistema estatal, pero con cambios en los fondeos y topes, el FMI entiende que el gasto de ese programa sería del 2% del PBI, contra un 4,3% que estaba costando sin cambios. Claro que esos números fueron hechos antes de las devaluaciones de 2018 y 2019, por lo que las proporciones pueden haber bajado. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/chile-jubilan-65-anos-uruguay-60_0_mekkiZfC.html","date":"18/02/2020 - 20:50","title":"En Chile se jubilan a los 65 años y en Uruguay, a los 60","abstract":"Las edades mínimas para jubilarse difieren. En casi todos los países los cambios fueron graduales. En España hombres y mujeres se jubilan a los 65 y en Francia, a los 62.","author":"Natalia Muscatelli","key_words":"JubiladosEuropaAmérica Latina","body":"La discusión sobre el sistema jubilatorio se enmarca en un contexto que difiere entre los distintos países. Por ejemplo, un régimen de reparto como el local, está pensado para un contexto de pleno empleo y de un no envejecimiento de la pirámide social. Dos situaciones que en la Argentina no se dan. En cambio, en Europa sí se da ese estado de bienestar: la población envejece precipitadamente, tiene una planificación familiar muy fuerte, una tasa de natalidad muy baja y además, se reconceptualiza la idea de \"el viejo\". Es decir se lo vislumbra como \"potencial consumidor\", tomando una cualidad que ahora tiene:  la disponibilidad de tiempo. Con lo cual, la idea es ponerle salud en el cuerpo y plata en el bolsillo, resume Eugenio Semino, el defensor de la tercera Edad. El ombudsman participó de varias reformas previsionales en Europa y cuenta que allí \"hay un régimen de pre-jubilacion, que puede durar entre 3 y 5 años, en los que el empleador va dando tiempos para que el empleado a punto de jubilarse participe de una actividad alternativa. Se otorgan horas para ésto y hasta meses sabáticos. Semino cuenta que, España, por ejemplo, donde la edad para jubilarse es de 65 años, tanto para hombres como para mujeres, \"el organismo previsional (IMSERSO) tiene un presupuesto propio, al que no puede acceder el Estado. Además, desde hace unos 10 años, existe unos seguros privados que son un complemento para la jubilación publica\", agrega. En Francia, la edad para retirarse del mundo laboral es de 62 años, también para hombres y mujeres. Pero la expectativa de vida que es 80 años. Por otro lado, en ese país hay mucha resistencia a los cambios en el sistema previsional. Y justamente son los jóvenes quienes resisten para que no se modifiquen las actuales condiciones del sistema. Porque quieren el bienestar que tienen actualmente los jubilados\", dice. Según el abogado previsional Guillermo Jaúregui, lo importante es las reformas se hagan en forma paulatina. \"Como ocurrió en España que se hizo de una forma amortiguada, acompasada para no perjudicar a nadie\", señaló. Un buen ejemplo de esto fue, según el abogado también experto en temas previsionales Adrián Tróccoli,  \"lo que hizo Inglaterra, hace 3  o 4 años cuando movió la edad jubilatoria (dos años) pero con 20 años vista\". Es decir las mujeres pasaron de 60 a 62 y los hombres de 62 a 64 , pero al cabo de dos décadas, para que el cambio no tuviera impacto en el que estuviera pronto a jubilarse\", explicó. En America latina, además de la Argentina, hay dos países que están debatiendo en sus parlamentos reformas en sus sistemas de pensiones: Brasil y Chile. Ambos son ejemplos de dos modelos bien distintos: en Brasil las pensiones se financian con dinero del Estado (el clásico sistema de reparto), en Chile cada trabajador ahorra individualmente para financiar su propia jubilación. Es decir, rige un sistema privado de aseguradoras de pensión. Los chilenos se jubilan a los 65 años, si bien tienen una expectativa de vida de 80,3 años. En tanto, en Uruguay, el Sistema Previsional Mixto vigente, exige como mínimo 60 años de edad y 30 años de trabajo registrados en la historia laboral.   COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
{"news_paper":"clarin","category":"economia","link":"https://www.clarin.com//economia/economia/dolar-estable-bonos-registraron-baja-leve_0_XzdHtYBX.html","date":"18/02/2020 - 20:11","title":"Con el dólar estable, los bonos registraron una baja leve","abstract":"El riesgo país avanzó 1,6 % hasta los 2063 puntos y los títulos terminaron mixtos. Y el dólar oficial frenó tras 18 subas.","author":[],"key_words":"Dólar Hoy","body":"Fue una jornada de resultados mixtos. La incertidumbre que recorre toda la plaza se hizo sentir por ejemplo en indicadores como el riesgo país, que aumentó 1,6 % hasta las 2063 unidades. El dólar, por su parte, se mantuvo estable. En el caso de la deuda en dólares, casi toda la pantalla mostró caídas, aunque las bajas no fueron bruscas. Sólo se destacó el AY24 que logró subir 0,9 %. Los bonos en pesos estuvieron mixtos, sin movimientos sobresalientes, salvo por el TJ20 que trepó 5 %. Por otro lado, el A2M2, que es el título con vencimiento más próximo, experimentó una baja de de 1,43% ante la inquietud del mercado respecto del tratamiento que se le dará: si se pagará, se ofrecerá algún canje o se reperfilará. Por su parte, la bolsa porteña cayó 2,7 %, con lo que acumula un rojo de 4,9 % en el mes y un retroceso de 8,4 % en el año. Uno de los papeles más castigados fue el Galicia, que perdió 4,5 %. Así, el índice del Merval volvió a sus niveles de noviembre pasado en una rueda en la que siguió de cerca lo que ocurría con los ADR, o sea, las acciones argentinas que cotizan en la plaza de Wall Street. Los dólares alternativos siguieron levemente a la baja. El \"dólar Bolsa\" o \"dólar MEP\" descendió 1,3 % a $ 80,44 y acumula un retroceso de 4 % este mes. En tanto, el Contado con Liquidación bajó 1,7 % a $ 81,50 y ya se enfría 4,6 % en febrero. \"Una mejora en la oferta privada abasteció en exceso la demanda autorizada y permitió que el Banco Central se rehiciera de las ventas del día anterior con compras que detuvieron la caída de la cotización\", explicó Gustavo Quintana, operador de cambio en PR. El dólar mayorista cerró a $ 61,462/61,662, siete milésimas debajo de los valores registrados el día anterior. La baja interrumpió una secuencia de dieciocho subas consecutivas, motorizadas casi todas por la estrategia oficial. COMENTARIOS Comentarios CARGANDO COMENTARIOS Para comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar. Para comentar nuestras notas por favor completá los siguientes datos."}
