{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/02/11/la-inesperada-decision-de-rosario-central-no-homenajearan-a-diego-maradona-en-el-gigante-de-arroyito/","date":"2020-02-11 00:00:00","title":"La reacción de Diego Maradona ante la terminante decisión de Rosario Central de no homenajearlo","abstract":"El vicepresidente Ricardo Carloni anticipó que no recibirán de una manera especial al Diez, quien enterado del hecho dio su opinión al respecto","author":[],"body":"Desde su llegada a Gimnasia y Esgrima La Plata en septiembre de 2019, Diego Armando Maradona no solo paralizó el Estadio Juan Carmelo Zerillo, sino que lo hizo en cada cancha que pisó como DT del Lobo. Desde su debut ante Racing por la sexta fecha de la Superliga, el Diez fue homenajeado por cada rival al que se enfrentó, sea de local o de visitante. Sin embargo, en la previa de lo que será el duelo ante Rosario Central, un dirigente del Canalla aseguró que no recibirán de manera especial al campeón del mundo de 1986. La Academia rosarina recibirá el próximo sábado 15, desde las 19:40, en el Gigante de Arroyito al Tripero. El vicepresidente de la institución, Ricardo Carloni, declaró en diálogo con Telam: “Maradona será recibido como un técnico más que visita el Gigante y la decisión de la comisión directiva no tiene nada que ver con su paso por Newell’s. Central sólo homenajea a los técnicos y jugadores del riñón o que están identificados con nuestro club, como Miguel Ignomiriello, Ángel Labruna, Carlos Griguol, Angel Tulio Zof, Edgardo Bauza, Miguel Russo y el Chacho Coudet”. Infobae consultó al entorno del Diez sobre esta decisión de Rosario Central y desde el otro lado del teléfono fueron claros: “No le da importancia, está abocado 100% a Gimnasia y a quedarse con los tres puntos. Le es indiferente lo que hagan”. En contraposición a la postura de la comisión directiva, el arquero Jeremías Ledesma se expresó al respecto en conferencia de prensa. “Creo que los clubes están viendo quién le hace el mejor homenaje. \"Como futbolero, lo disfrutamos en el 86, el pase a Caniggia (gol a Nigeria, Mundial 1994), el especial de las diez horas. Por eso, creo que se le debe un aplauso por lo hecho con la camiseta de la Selección. Si me preguntan a mí, yo lo aplaudiría y le daría las gracias porque fue el mejor jugador de la historia. Si nosotros seguimos alimentando el folclore, esto no se va a terminar más”, aseguró ante los micrófonos. De esta manera, Pelusa no tendrá un telón que cubra la popular local como lo hizo Talleres de Córdoba, tampoco tendrá un sillón esperándolo en el banco de suplentes que le regaló Newell’s, ni mucho menos un recital en vivo como el que dio Pity Fernández, de Las Pastillas del Abuelo, en Huracán. Nada de esto ocurrirá. Los equipos saldrán por el túnel junto a la terna arbitral, se hará el sorteo protocolar y el pitazo del juez principal dará inicio al encuentro que tendrá un condimento especial además de la presencia de Diego: un enfrentamiento clave por la tabla de promedios. Con 73 puntos sobre 71 encuentros disputados (1,028 de promedio), Gimnasia yace en el fondo de la zona del descenso y buscará imponerse en Rosario ante un adversario directo por la permanencia ya que Central acumula 88 unidades en la misma cantidad de partidos (1,239) y se encuentra comprometido. Algunos de los homenajes que le hicieron a Maradona hasta el momento: Seguí leyendo: Las revelaciones de Cardona: su accidente doméstico, los mensajes con Riquelme y la razón por la que no volvió a Boca Hermano y amigo íntimo: la desconocida historia del hombre de confianza de Román Las revelaciones de Cardona: su accidente doméstico, los mensajes con Riquelme y la razón por la que no volvió a Boca"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/la-familia-de-kobe-bryant-realizo-un-funeral-en-privado-para-el-y-su-hija-gianna/","date":"2020-02-11 00:00:00","title":"La familia de Kobe Bryant realizó un funeral en privado para él y su hija Gianna","abstract":"El astro de la NBA murió el 26 de enero en un accidente aéreo en el que también perdieron la vida otras ocho personas , incluida su hija. Aún se desconocen las causas de la tragedia","author":[],"body":"A más de 15 días de la tragedia que acabó con la vida de ambos, la familia realizó un funeral privado para Kobe Bryant y Ginna María, una de las cuatro hijas del matrimonio que el ex jugador de baloncesto tenía con Vanessa Bryant desde 2001. La ceremonia se realizó el viernes 7 de febrero en Pacific View Memorial Park en Corona del Mar, California, según informó el sitio ET gracias a las declaraciones de una fuente anónima: “Vanessa y la familia querían un servicio privado para llorar su pérdida”. La misma persona no brindó detalles de cómo fue el velatorio, aunque agregó: “La ceremonia fue extremadamente difícil para todos, ya que aún es difícil para ellos comprender que perdieron dos hermosas almas”. Vanessa estuvo en el lugar junto con las otras tres hijas de la pareja, Natalia, de 17 años, Bianka, de 3, y Capri, de 7 meses. Esta ceremonia se realizó en secreto y a espaldas de la prensa para permitirle a los seres queridos de ambos poder recordarlos en paz y fuera del foco de las cámaras. El respeto por el hermetismo fue tal, que la noticia se conoció este martes, cuatro días más tarde. En el accidente ocurrido el 26 de enero no hubo sobrevivientes y murieron otras siete personas: Christina Mauser, entrenadora de básquet, Alyssa Altobelli y Payton Chester, compañeras de equipo de la pequeña Gianna, John y Keri Altobelli, padres de Alyssa, y Sarah Chester, madre de Payton. Por último, Ara Zobayan, de 50 años, fue el piloto que no pudo superar las duras condiciones climáticas. Por otra parte, la ciudad de Los Ángeles realizará un memorial en el Staples Center en honor al ex astro de la NBA. La fecha será 24 de febrero, lo que llevaría algo de simbolismo: Bryant usó la camiseta número 24 en las últimas etapas de su carrera y su hija Gianna, de 13 años, usó la número 2 en su equipo de baloncesto de la escuela. El alcalde de la ciudad adelantó el 30 de enero a Los Ángeles Times detalles sobre la ceremonia: “Habrá un monumento conmemorativo para marcar las contribuciones de este hombre increíble y no solo de él, sino para conmemorar la pérdida de su hija y todas las demás familias que estuvieron allí”. Bryant, de 41 años, viajaba en su helicóptero privado desde el condado de Orange, donde vivía, hasta su academia deportiva Mamba en Thousand Oaks, donde su hija de 13 años iba a jugar un partido de baloncesto. Aún se desconocen las causas por las cuales la aeronave se estrelló, pero las principales sospechas apuntan a una desorientación del piloto debido a la intensa niebla que había en la zona esa mañana. “La pregunta sobre si el piloto debía estar volando en esa neblina, es parte de nuestra investigación”, explicó Jennifer Homendy miembro de la Junta Nacional de Seguridad en el Transporte (NTBS) organismo encargado de investigar accidentes de aviación. MÁS SOBRE ESTE TEMA: Nuevos datos e imágenes del accidente fatal de Kobe Bryant: publicaron el reporte preliminar de su incidente aéreo Desgarradora carta de Vanessa Bryant dedicada a Kobe y su hija Gianna: “¿Por qué debería despertarme cada día cuando mi niña no tiene esa oportunidad?” La silenciosa y misteriosa despedida de Los Ángeles Lakers a Kobe Bryant  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/el-pedido-de-beccacece-para-que-no-ataque-la-banana-y-su-rebeldia-marcelo-diaz-dio-detalles-de-su-historico-gol-en-el-clasico/","date":"2020-02-11 00:00:00","title":"El pedido de Beccacece para que no ataque, la banana y su rebeldía: Marcelo Díaz dio detalles de su histórico gol en el clásico","abstract":"El volante chileno habló de la gesta heroica que consiguió Racing en el duelo ante Independiente. Su rebeldía fue una de las claves para lograra la hazaña","author":[],"body":"En las tribunas del Cilindro todavía retumba el eco del grito de gol que generó la euforia generalizada. La emoción que se vivió en el clásico de Avellaneda tiene un responsable: Marcelo Díaz. El volante chileno fue el autor del único tanto que sirvió para que Racing consiga una victoria histórica frente a Independiente. “Creo que se va a recordar año a año, pero por cómo se dio el partido. Estábamos con dos jugadores menos corriendo todas las pelotas, luchando como enfermos de la cabeza porque teníamos una ilusión y un objetivo claro que era ganar; y afortunadamente lo pudimos hacer y qué mejor que de esta forma\", dijo el mediocampista en diálogo con TyC Sports. “Tengo considerado que voy a tener que celebrar todos los 9 de febrero. Cuando estás jugando no le tomás dimensión a las cosas que suceden, pero es increíble lo que generó y va a generar este partido. Estaba con Juan Carlos Rulli y que un veterano de tal talla te diga que este partido va a ser recordado en la historia del hincha es para emocionarse y te hace sentir la importancia”, agregó. Con relación al gol que permanecerá tatuado en el corazón de la Academia, el Chelo dio detalles sobre cómo fue que se reveló a los pedidos del técnico. “A Lolo (Miranda) no le grité. Es tan inteligente que ya me había visto. Juega con la cabeza tan en alto que ya sabe lo que va a pasar. En el momento que Darío (Cvitanich) la agarró, Lolo vio el reflejo de una camiseta y la dejó pasar. Eso muchas veces marca la diferencia”, explicó. Mientras tanto, en el programa radial ¿Cómo te vaa, Benedetto? emitido por Del Plata (AM 1030), el ex Defensa y Justicia que habilitó a su compañero sin tocar la pelota completó la intimidad de la jugada: “Nunca me di cuenta que el que venía atrás mío era Marcelo Díaz. Fue una milésima de segundo. Solo vi una camiseta blanca y la deje pasar”. —¿Me gritaste cuando llegaste al área?— le preguntó el Lolo a su compañero después de celebrar el tanto, cuando estaban en las duchas del vestuario. —Amigo llegué hasta ahí y no me daba ni para hablar— le respondió el chileno. Aquella conversación festiva que se dio en la zona de camarines se dio porque Díaz tenía la orden de no cruzar la mitad de la cancha para defender el arco de Javi García. “Yo era el jugador que tenía que mantener más el equilibrio sin pasar al ataque. Sebastián (Beccacece) le dio indicaciones a Miranda para que los avisarle que los únicos que podían desprender eran (Walter) Montoya, Darío (Cvitanich) y él. Entonces, cuando me lo comentó le dije ya estamos entregados, vamos todos al ataque. Estábamos con 8 de campo y esa era las ganas que teníamos todos de ganar. Yo lo reflejé así porque tenía la convicción tremenda de que podíamos dar la estocada final”, reveló. Uno de los aspectos más llamativos que se viralizó en los últimos días fue el hecho de que el jugador haya comido una banana mientras se disputaba el partido. “Normalmente siempre como una en el entretiempo, pero como en este partido estábamos con 9 y teníamos que correr mucho, la energía se te va yendo y cuando se paró el partido mandé a pedir una para llenar el tanque y seguir corriendo. Estaba muy concentrado, muy metido en lo que tenía que hacer, pero necesitaba energía”, argumentó el Chelo y cerró la nota con una comparación analítica sobre lo que hubiera pasado si la situación hubiese sido a la inversa: “Nosotros hubiéramos ido a buscar el arco como locos si era al revés. Hemos entrenado superioridad numérica e inferioridad numérica. Los hubiéramos atacado por todas partes, la pelota se iba a terminar metiendo como fuese. Racing no lo perdía si éramos 11 contra 9”. Seguí leyendo Racing y un clásico de tatuaje... La recreación de un viejo meme, la chicana a Independiente y por qué no vio los Oscar: el festejo de Francella tras el clásico Oportunos emprendedores: sacan a la venta una remera con el gol histórico de Racing ante Independiente"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/el-inedito-video-del-helicoptero-de-kobe-bryant-instantes-posteriores-a-la-tragedia/","date":"2020-02-11 00:00:00","title":"El inédito video del helicóptero de Kobe Bryant instantes después de la tragedia","abstract":"A una semana del accidente se conoció la grabación realizada por una de las primeras personas que llegó al lugar en donde impactó la aeronave","author":[],"body":"El 26 de enero, Kobe Bryant viajaba con otras ocho personas en su helicóptero privado Sikorsky S-76 desde el condado de Orange, donde vivía, hasta su academia deportiva Mamba en Thousand Oaks, donde su hija de 13 años iba a jugar un partido de baloncesto. Aún se desconocen las causas por las cuales la aeronave se estrelló, pero las principales sospechas apuntan a una desorientación del piloto debido a la intensa niebla que había en la zona esa mañana. Su esposa Vanessa no estaba en el avión, pero sí viajaba Gianna, una de sus hijas, quien también murió. La pareja tenía cuatro hijos: la citada Gianna, Natalia y Bianca y el recién nacido Capri (en junio de 2019). Las otras víctimas fatales eran Christina Mauser, entrenadora de básquet, Alyssa Altobelli y Payton Chester, compañeras de equipo de la pequeña Gianna, John y Keri Altobelli, padres de Alyssa, y Sarah Chester, madre de Payton. Por último, Ara Zobayan, de 50 años, fue el piloto que no pudo superar las duras condiciones climáticas. Ese día, el piloto hizo un requerimiento especial para volar por debajo del mínimo de 1.000 pies de las reglas de vuelo visual (VFR), que fue concedido, y que antes de estrellarse manifestó que subiría para evitar una capa de nubes. Fue el último contacto que hizo, volando a 2.300 pies. Este lunes, a más de 15 días del suceso, se conoció un nuevo video grabado instantes después del accidente. Allí, se ve cómo los restos del helicóptero están en llamas, tal como describieron los testigos, que señalaron que una bola de fuego se apoderó de la aeronave tras el impacto. La grabación fue publicada por el noticiero de la CBS y, aunque no se dio a conocer la identidad del autor, éste quiso que se informara que no pidió dinero a cambio de su difusión. El helicóptero partió del aeropuerto John Wayne a las 9:06 am del domingo, según los registros de vuelo disponibles al público. Luego sobrevoló la ciudad de Los Ángeles de sur a norte rumbo a El Monte sin reportar accidente alguno. 40 minutos después de haber despegado se estrelló en un monte que se puede ver fácilmente desde Santa Mónica. Durante el vuelo, los controladores aéreos le advirtieron al piloto que estaba volando “demasiado bajo” poco antes de que el aparato se estrellara. Cabe destacar que las condiciones climáticas eran sumamente adversas ese día debido a una importante niebla sobre la ciudad de Los Ángeles. Se desconocen las causas por las que, a pesar de ello, decidieron emprender el viaje de todos modos. Toda la carrera se la estrella de la NBA desarrolló en Los Ángeles Lakers, equipo del que es máximo ídolo histórico. Fueron, en total, 20 temporadas y su gran desempeño lo convirtió en una leyenda del deporte. Para muchos ha sido el gran heredero de Michael Jordan. En total consiguió cinco títulos de la NBA, en las temporadas 1999-2000, 2000-2001, 2001-2002, 2008-2009 y 2009-2010, mientras que con la selección de Estados Unidos consiguió en dos ocasiones la medalla de oro (Juegos Olímpicos de Beijing 2008 y Londres 2012). Además, fue elegido dos veces MVP (mejor jugador) de las finales de la NBA (2009 y 2010). Recibió el premio al jugador más valioso de la liga en 2008 y participó en 18 ediciones del Juego de las Estrellas, siendo galardonado en cuatro de ellas como el mejor jugador.  Las camisetas con los dorsales número 8 y 24, las dos que usó en su carrera, fueron retiradas por los Lakers con una gran ceremonia en su honor en el 2017. Black Mamba, como lo apodaban, es el máximo anotador histórico del equipo de Los Ángeles, con 33.643 puntos. También es el que más partidos ha jugado en la franquicia, con 1346 encuentros en su haber. Es el más efectivo en triples (1.827), el que más robos ha realizado (1.944) y el más efectivo en tiros libres (8.378). Después de haberse cumplido dos semanas del trágico accidente en el que perdieron la vida Kobe y su hija Gianna, de 13 años, el dolor aún está a flor de piel en Vanessa Bryant, quien este lunes se expresó en las redes sociales con una desgarradora carta en la que retrata sus sensaciones más profundas y donde pide a sus seguidores que recen por las víctimas. “Mi mente se niega a aceptar que tanto Kobe como Gigi se han ido. Es como si tratara de procesar que Kobe se ha ido, pero mi cuerpo se niega a aceptar que mi Gigi jamás volverá a mí. Eso se siente mal. ¿Por qué debería ser capaz de despertarme otro día cuando mi niñita no tiene esa oportunidad? Estoy muy disgustada. Ella tenía mucha vida por delante”, lamentó. Por otra parte, Vanessa, de 37 años, esposa de Kobe desde el 2001, añadió que es importante que ella permanezca fuerte por sus otras tres tres hijas: Natalia, Bianka y Capri. “Sé que esto que siento es normal. Es parte del proceso de duelo. Simplemente quería compartirlo, en caso de que haya alguien más por ahí que haya experimentado una pérdida como ésta. Dios, desearía que estuvieran aquí y que terminara esta pesadilla. Oro por todas las víctimas de esta horrible tragedia. Por favor sigan orando por todos”, concluyó. Hasta el momento, el principal aporte de los investigadores es que todo indica que los motores estaban funcionando y los rotores giraban en el momento al impacto, por lo que la muerte de uno de los más grandes jugadores en la historia de la NBA, que viajaba junto a su hija de 13 años y el resto de los acompañantes a un torneo de baloncesto, no estaría ligada a un desperfecto en el motor. En el informe de la Junta Nacional de Seguridad en el Transporte de Estados Unidos (NTSB), que fue meramente informativo, explican que el panel del helicóptero quedó destruido tras el choque (los controles de vuelo se rompieron y sufrieron daños por fuego) y que la mayoría de los dispositivos queda desplazados por la zona de la coalición. Este accidente dejó conmocionado a Los Ángeles y al mundo del deporte, que rindió homenaje a uno de los atletas más inspiradores de la época. Todavía se espera el último adiós a las víctimas fatales que será en un memorial público programado para el 24 de febrero en el Staples Center, el estadio en el que ‘La Mamba Negra’ protagonizó la mayor parte de su carrera de dos décadas. La fecha 24/02 corresponde a la camiseta número 24 que usaba Kobe y la número 2 que usaba Gianna. MÁS SOBRE ESTE TEMA: Desgarradora carta de Vanessa Bryant dedicada a Kobe y su hija Gianna: “¿Por qué debería despertarme cada día cuando mi niña no tiene esa oportunidad?” Anunciaron cuándo y dónde será el memorial de Kobe Bryant"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/matias-suarez-ese-delantero-que-siempre-te-da-algo/","date":"2020-02-11 00:00:00","title":"Matías Suárez, ese delantero que “siempre te da algo”","abstract":"El cordobés se transformó en una de las armas clave del River puntero de la Superliga","author":"Gustavo Yarroch","body":"Transcurría la pretemporada de River en San Martín de Los Andes y se produjo el siguiente diálogo entre un periodista y un integrante del cuerpo técnico que comanda Marcelo Gallardo. — ¿Cómo lo están viendo a Matías Suárez? No convierte goles desde el 17 de agosto, en el 3 a 1 frente a Racing por la Superliga. — Matías está bárbaro. Ese dato no representa un problema para nosotros. Es un delantero que siempre te da algo. Las evidencias le dan la razón a ese colaborador de Gallardo: hoy Matías Suárez es el atacante más desequilibrante e influyente del equipo. Junto al paraguayo Robert Rojas fueron los mejores de River en los últimos dos partidos, ante Central Córdoba de Santiago del Estero y Unión. Si hubiera que elaborar un ranking entre los delanteros del puntero de la Superliga, hoy el orden sería así: Suárez, Rafael Borré, Ignacio Scocco, Lucas Pratto y Julián Alvarez, quien esta semana se reintegrará a los entrenamientos tras participar del Preolímpico de Colombia con la Selección Sub-23 que logró el título y uno de los dos pasajes para los Juegos de Tokio 2020. En los 44 partidos oficiales que lleva jugados con la camiseta de River, el cordobés nacido entre los cerros de La Falda fue partícipe directo o indirecto en 27 goles. El detalle es el siguiente: anotó 12, dio 10 asistencias, generó 4 penales y forzó el gol en contra que hizo Fernando Torrent en el 3 a 3 del último 18 de octubre ante Arsenal, en Sarandí. Suárez, entonces, convierte, alimenta a sus compañeros, se vuelve difícil de controlar para los rivales y representa para River esa sensación de que cuando la pelota está en sus pies, algo importante puede llegar a pasar. Ese potencial llevó a Lionel Scaloni a convocarlo para la Selección Argentina en la Copa América de Brasil 2019, donde sus rendimientos no fueron los mejores. Y Scaloni lo tiene en su radar para las Eliminatorias rumbo al Mundial de Qatar que comenzarán el mes próximo y para la Copa América 2020 que organizarán en forma conjunta Argentina y Colombia. A la luz de los hechos, la inversión que realizó River por su pase (2.350.000 dólares) en enero del año pasado ya fue ampliamente amortizada. Ganó dos títulos con la camiseta de la banda roja: la Recopa Sudamericana 2019 ante Atlético Paranaense y la Copa Argentina 2019 frente a Central Córdoba de Santiago del Estero. Y ahora va por el tercero, en la actual Superliga: quedan cuatro fechas para que River pueda dar una nueva vuelta olímpica. Dueño de una gambeta dañina y de movimientos elegantes, Suárez supo ser figura en los tres clubes en los que jugó: en las dos etapas en Belgrano de Córdoba (2006-2008 y 2016-1019), en Anderlecht y ahora en River. En el club belga, donde permaneció desde 2008 hasta 2016, dejó una marca: consiguió ocho títulos y le dieron dos premios individuales reservados para los talentosos (le dieron el Zapato de Oro en 2011 y al año siguiente fue nominado Mejor jugador de la Liga). Hoy lo disfruta River: Gallardo, sus compañeros y los hinchas, que ven en el cordobés a una pieza clave para ostentar el liderazgo en la Superliga y también para ir por más logros, en breve y en el futuro. Seguí leyendo: La pasión que une a los integrantes del bloque defensivo de River Gallardo reveló quién es la debilidad de su cuerpo técnico en River"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/12/problema-de-ultima-hora-para-david-beckham-el-inter-de-italia-hizo-una-demanda-para-obligarlo-a-cambiar-el-nombre-de-su-equipo/","date":"2020-02-12 00:00:00","title":"Problema de última hora para David Beckham: el Inter de Italia hizo una demanda para obligarlo a cambiar el nombre de su equipo","abstract":"La Oficina de Patentes y Marcas de USA (USPTO) dio su primer veredicto, el cual favorece al conjunto italiano. La franquicia norteamericana está obligada a revalidar su defensa si no quiere perder el nombre","author":[],"body":"A 30 días para el debut del Inter Miami de David Beckham por la primera jornada de la MLS, el club y sus miembros se vieron sorprendidos por la noticia que llegó de La Oficina de Patentes y Marcas de USA (USPTO), en la que le advertía a la franquicia que si no defendía correctamente una demanda impuesta por el Inter de Milán, podría haber graves consecuencias. A poco más de un año de su fundación (28 de enero del 2018) el poderoso equipo de la Serie A presentó un pedido en la USPTO en el que invitaba al club norteamericano a cambiar el nombre, ya que ellos son poseedores de la marca registrada “Inter”. Acto seguido, David Beckham y compañía exhibieron un argumento para defenderse que recientemente el The Miami New Times reveló que fue desestimado por la entidad que regula las marcas y patentes del país. Con este primer veredicto, se invitó al Inter de Miami a que vuelva a defender, con criterio, la demanda impuesta por el equipo italiano en abril del 2019, de lo contrario se verán obligados a cambiar el nombre y parte del escudo. El portal estadounidense ALM también se hizo eco de lo sucedido e informó que se desestimó una justificación que dio el grupo de abogados de la franquicia de Miami. El Inter Miami se apoyó en la Sección 2(e) de la Ley de Marcas, en la que señaló que “Inter” está siendo utilizado como una abreviación de “Internacional”. A esa defensa se sumó la liga estadounidense, a través de un comunicado. “Debido al uso generalizado del término Inter en el fútbol, los consumidores relevantes no asocian el término con un equipo de fútbol. Inter en sí mismo no es un indicador de fuente en relación con bienes y servicios asociados con el fútbol. Como resultado, Milán no tiene derecho a registrar la designación “Inter” para los bienes y servicios establecidos en la solicitud del Inter”. De momento, la USPTO respalda al cuadro neroazurro e invitó al Inter de Miami a presentar una nueva defensa si no quiere verse obligado a cambiar su nombre y parte del escudo. De perder la demanda, la franquicia de la MLS podría sufrir una pérdida millonaria, producto de la cantidad de mercancía y publicidad que ya adquirió con el logo y el nombre del club. Según anunciaron los medios locales, el club estadounidense podrá estrenarse en la liga y deberá esperar hasta el 4 de mayo para conocer la resolución que tomará la Oficina de Patentes y Marca de Estados unidos  MÁS SOBRE ESTE TEMA: La modelo que denunció a Neymar por violación planea llevar su caso a Francia Neymar se comprometió a aceptar una oferta de David Beckham para jugar en el Inter de Miami "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/ferrari-anuncio-su-sorprendente-nuevo-vehiculo-para-la-formula-1-2020/","date":"2020-02-11 00:00:00","title":"Ferrari anunció su sorprendente nuevo vehículo para la Fórmula 1 2020","abstract":"La escudería italiana presentó su nuevo coche al público en la mítica ciudad, Reggio Emilia","author":[],"body":"Ferrari presentó su nuevo vehículo al público, en una ceremonia celebrada en el Teatro Romolo Valli de Reggio Emilia, ciudad donde vio la luz por vez primera ‘il tricolore’ (la bandera nacional italiana) y a unos 30 kilómetros de su sede en Maranello. El Ferrari SF1000, llamado así para celebrar la temporada en la que competirán en su gran premio número 1.000 (en Canadá a mediados de junio), es una evolución del SF90 del año pasado, el coche que terminó segundo, por detrás de Mercedes en la clasificación de constructores. Dará sus primeras vueltas dentro de una semana, cuando comiencen las pruebas de pretemporada en el Circuito de Barcelona-Cataluña. La aparición del automotor vino después de una espectacular introducción, con una orquesta, coro y bailarines de ballet, así como los discursos del director general de, Louis Camilleri, y el director de la escudería, Mattia Binotto, frente a un vídeo de la historia de Ferrari. Quien declaró: “Este es el monoplaza número 66 construido por la Scuderia Ferrari”, luego comentó: “El grupo (técnico) es todavía joven y todavía tenemos que crecer. Tenemos que aprender de nuestros errores, tenemos que capitalizar esto y concentrarnos en la fiabilidad, que fue uno de los puntos débiles de la temporada pasada”. Y por último agregó: “Al mismo tiempo tenemos el proyecto 2021 que es el mayor cambio que se ha producido en la F1 desde el principio. Tenemos que estar preparados para esto”. En la ceremonia participó desde el escenario como copresentador el español Marc Gené, piloto de pruebas de Ferrari. Uniéndose después, los dos pilotos oficiales: el alemán Sebastian Vettel y el monegasco Charles Leclerc. El alemán se pronunció al respecto: “Más rojo, eso me gusta”. Los conductores tienen como prioridad lograr un campeonato de constructores que no alcanza desde 2008 y hacerse con el de pilotos, el cual la casa italiana no logra desde que el finlandés Kimi Raikkonen lo obtuvo en 2007. John Elkann, presidente de FIAT Chrysler y cuya familia (Agnelli) controla Ferrari, puso en énfasis tanto el lugar de presentación como las ambiciones de su escudería. “Es la primera vez que nos presentamos fuera de Maranello (sede de la fábrica) y estamos orgullosos de hacerlo en este lugar tan simbólico para nuestro país, Italia, al cual estamos orgullosos de representar en todo el mundo” a lo que añadió: “En esta temporada disputaremos nuestro 1000 Gran Premio, y el hambre de triunfos siempre está al máximo. Sabemos la gran competencia, pero ello es un desafió para que demos siempre el máximo”. Las mejores fotos del monoplaza: MÁS SOBRE ESTE TEMA: La carrera más insólita de la Fórmula 1: entre actores de la serie Dallas, un circuito pésimo, un piloto en pijamas y otro desmayado en la final La noche que Buster Douglas noqueó a Tyson: cómo fue el mayor batacazo de la historia del boxeo Con información de EFE  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/02/11/el-mensaje-del-piloto-de-tc-que-protagonizo-el-accidente-en-el-que-murio-un-banderillero/","date":"2020-02-11 00:00:00","title":"El mensaje del piloto de TC que protagonizó el accidente en el que murió un banderillero","abstract":"El equipo de Nicolás Ghirardi envío unas sentidas palabras a la familia de Patricio González, quien perdió la vida luego del accidente protagonizado en el autódromo de Concepción del Uruguay","author":[],"body":"El domingo pasado, el TC Mouras sufrió una tragedia: el banderillero Patricio González, de 31 años, murió tras ser atropellado por el auto conducido por Nicolás Ghirardi luego de un accidente en el autódromo de Concepción del Uruguay cuando se desarrollaba la primera fecha del circuito. Este lunes, desde el equipo del piloto de Chevrolet, le enviaron un sentido mensaje a la familia de la víctima. “Desde el grupo de trabajo que rodea las actividades de Nicolás Ghirardi nos toca informar que acompañamos con nuestros pensamientos a la familia de Patricio González, miembro del cuerpo de banderilleros fallecido ayer durante la final de la especialidad mencionada. Involucrado en el incidente, Nicolás es quien más siente lo sucedido. Sumado lógicamente a la solidaridad demostrada por toda la familia del Turismo Carretera, el volante entrerriano afronta horas difíciles pero rodeado de sus seres más queridos”, redactaron desde la cuenta oficial de Twitter del automovilista de 20 años. Involucrado en el incidente, Nicolás es quien más siente lo sucedido. Sumado lógicamente a la solidaridad demostrada por toda la familia del Turismo Carretera, el volante entrerriano afronta horas difíciles pero rodeado de sus seres más queridos. Cabe recordar que el incidente se produjo durante la tercera vuelta de la carrera, cuando el auto de Ghirardi se despistó en el tramo entre las curvas 2 y 3, y, a más de 200 kilómetros por hora, atropelló al banderillero. Inmediatamente, el auxiliar fue trasladado al Hospital Justo José de Urquiza, donde se confirmó su fallecimiento a causa de las graves heridas sufridas. Ante el infortunio, la carrera se detuvo en la quinta vuelta y las banderas se hicieron presentes al costado de la pista cuando las autoridades decidieron dar por terminada de manera definitiva la competencia. “La familia del Turismo Carretera le envía sus condolencias y su más sentido pésame a los familiares y amigos de Patricio González, oficial deportivo fallecido hoy durante la carrera del TC Mouras, en Concepción del Uruguay”, fue el comunicado emitido por la ACTC a través de su página web. Claro que la Asociación no fue la única en expedirse sobre la trágica noticia, sino que todo el entorno del TC se solidarizó con la pérdida de González, como los reconocidos pilotos Matías Canapino, Norberto Fontana y Sebastián Salse, entre otros. Seguí leyendo: Tragedia en el TC Mouras: murió un banderillero luego de ser atropellado por uno de los competidores Escándalo en el deporte de los Estados Unidos: cuatro jugadores de baloncesto atacaron a golpes a su entrenador La escalofriante fractura de cuello que sufrió un luchador"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/la-particular-frase-de-daniele-de-rossi-mi-verdadero-retiro-fue-en-roma/","date":"2020-02-11 00:00:00","title":"La particular frase de Daniele De Rossi: “Mi verdadero retiro fue en Roma”","abstract":"El ex mediocampista de Boca contó las razones que lo llevaron a alejarse de la actividad profesional. Además deslizó la posibilidad de comenzar a trabajar en la Selección de Italia","author":[],"body":"“Mi verdadero retiro fue el último día en Trigoria (NdR: es el campo de entrenamiento de la Roma). Al salir de mi habitación para ir al Estadio Olímpico pensé: es la última vez que cierro esta puerta. Y allí parecía temblar. Fue devastador”. Con esa tajante frase inició el extracto que dio a conocer la Revista GQ sobre la entrevista que le realizaron a Daniele De Rossi. Aunque no se explica el contexto en que esbozó estas palabras, sus dichos ya comenzaron a generar revuelo dentro del Mundo Boca, donde pasó sus últimos días como profesional antes de anunciar su adiós. “Tenía varias ofertas para seguir jugando en la Serie A, pero no quería agregar otra camiseta italiana a la de Roma, pensé que estaba desperdiciando una hermosa historia”, comentó el campeón del mundo con la camiseta de la Azzurra en el Mundial de Alemania 2006. El Tano, como fue apodado en su paso por la institución xeneize, inició su carrera en La Loba en 2001, donde jugó 18 temporadas de manera ininterrumpida y es uno de los grandes ídolos del club. No obstante, aclaró que “Boca siempre ha sido un sueño para mí, ha sido un honor”. De Rossi, que en más de una oportunidad confesó su simpatía por los colores azul y oro, arribó a Argentina gracias a las tratativas de su amigo Nicolás Burdisso, por ese entonces manager del equipo de La Ribera. “Tengo 36 años y el cuerpo está desgastado. Tengo suficiente dinero, mejor volver”, comentó el mediocampista sobre su marcha de la actividad profesional. Aunque luego, ahondó en los detalles y explicó lo sucedido con una de sus hijas: “Se ha hablado de problemas serios con mi hija Gaia. No hay nada en particular. Simplemente tiene 14 años y es normal que necesite tener a su padre cerca. Como sabes, con la madre hemos experimentado momentos agotadores”. Gaia fue fruto de la relación con su primera esposa Tamara Pisnoli, quien tuvo problemas judiciales por la mafia italiano. Se casaron en mayo de 2006 y un año después nació su hija mayor. Sin embargo, el matrimonio duró poco menos de tres años (su actual pareja es Sarah Felberbaum, madre de dos de sus hijos). En su paso por el país, De Rossi disputó un total de 7 partidos (5 por Superliga -uno ante River, en el Monumental-, 1 por Copa Argentina y 1 por Copa Libertadores) y marcó un gol (contra Almagro). Al ser consultado sobre su futuro, Daniele hizo frente a los rumores y no descartó sumarse al cuerpo técnico de Roberto Mancini en la Nazionale, con quien mantiene “una excelente relación”. “Es una puerta que está entreabierta”, manifestó. MÁS SOBRE ESTE TEMA: Ramos Mingo, el juvenil que se fue de Boca por la patria potestad, rompió el silencio: por qué no firmó su continuidad y cómo lo contactó el Barcelona Boca: a qué apuesta Russo para pelearle la Superliga a River Pablo Pérez rompió el silencio tras su salida de Independiente: los motivos, su roja ante Boca y el llamado a Scocco para ir a Newell’s "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/insolita-jugada-en-la-nba-no-quiso-tirar-y-la-pelota-hizo-un-extrano-movimiento-que-termino-dentro-del-aro/","date":"2020-02-11 00:00:00","title":"Insólita jugada en la NBA: no quiso tirar y la pelota hizo un extraño movimiento que terminó dentro del aro","abstract":"Kyle Kuzma, jugador de Los Ángeles Lakers, fue el protagonista de una acción increíble en el triunfo de su equipo ante los Phoenix Suns","author":[],"body":" Los Ángeles Lakers son uno de los equipos más dominantes en la presente temporada de la NBA. Con el mejor récord de la Conferencia del Oeste y segundo en toda la liga -sólo detrás de los Milwaukee Bucks de Giannis Antetokounmpo- gracias un registro de 40 victorias y 12 derrotas, el equipo que lidera LeBron James se encamina a ser protagonista de cara a la lucha por el título. Este lunes por la noche, en el triunfo de la franquicia angelina ante los Phoenix Suns por 125 a 100, se produjo una situación insólita en favor del segundo conjunto con más campeonatos en la historia de la liga de básquet más famosa del mundo. En el comienzo del cuarto y último cuarto de juego, cuando sólo se había disputado poco más de un minuto de acción, los Suns convirtieron un doble para achicar la desventaja a 16 puntos en favor de los locales. En la siguiente ofensiva, Rajon Rondo, base de los Lakers, tomó el balón y atacó el aro, hasta que lo vio desmarcado a Kyle Kuzma. Una vez que el número 9 de los LA Lakers le pasó la pelota a su compañero, el jugador que utiliza la camiseta 0 intentó buscar la penetración, pero nunca miró la canasta, hasta que recibió una infracción de Kelly Oubre Jr, lo que provocó que el balón saliera despedido hacia arriba, luego tocó el aro y terminó en una jugada de doble más la falta. Insólito. La acción, que terminó con puntos para el equipo local, generó la risa del propio Kuzma y la sorpresa de sus compañeros y de toda los espectadores presentes en el Staples Center, el hogar donde la franquicia angelina hace de local en cada partido de la NBA. El alero, apuntado como la tercera figura del equipo, jugó 20 minutos en la victoria, en los que anotó 9 puntos, tomó 8 rebotes y repartió 4 pases gol. Todo esto sucedió el mismo día en el que Kuzma fue confirmado por USA Basketball como uno de los 44 preseleccionados por Gregg Popovich para conformar la lista de la selección de básquet de Estados Unidos que buscará lograr su cuarta medalla de oro olímpica consecutiva en los próximos Juegos Olímpicos de Tokio 2020, que comenzarán el 24 de julio en la capital de Japón. Más allá de la jugada que generó la incredulidad de todos los presentes, los Lakers dominaron a los Suns en lo que se transformó en el triunfo número 40 de la temporada en 52 partidos para el conjunto que tiene como líderes a James y Anthony Davis, que terminó como el máximo anotador del encuentro para los ganadores. El pivot, que se sumó a la franquicia entre temporadas proveniente de los New Orleans Pelicans, convirtió 25 puntos. Además, tomó 10 rebotes y sumó 5 asistencias para completar su planilla estadística. Con cuatro juegos de ventaja sobre los Denver Nuggets en la cima del Oeste, los Lakers afrontarán, el próximo jueves, su último partido antes del parate por el fin de semana de estrellas que se realizará de viernes a domingo en la ciudad de Chicago. Su rival, justamente, será la franquicia ubicada en la segunda colocación de la conferencia y que tiene como figuras al serbio Nikola Jokic, recientemente elegido como uno de los jugadores de la última semana en la NBA. MÁS SOBRE ESTE TEMA: Poesía en movimiento: la NBA rendida ante el “Rey” LeBron James El tatuaje que se hizo LeBron James en homenaje a Kobe Bryant"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/la-escalofriante-fractura-de-cuello-que-sufrio-un-luchador-ruso-en-pleno-torneo/","date":"2020-02-11 00:00:00","title":"La escalofriante fractura de cuello que sufrió un luchador ruso en pleno torneo","abstract":"Aliev Payzutdin estaba participando de una competencia de grappling cuando cayó con todo el peso de su cuerpo sobre el cuello. Debió ser trasladado de urgencia al hospital","author":[],"body":" Las imágenes del joven luchador compitiendo en un torneo de lucha en San Petersburgo (Rusia) resultaron escalofriantes después de que se viralizara la forma en la que cayó de un sorpresivo agarre. Los gritos tras la caída hacían pensar que algo no andaba bien. Aliev Payzutdin permaneció totalmente inmóvil mientras que su rival y el árbitro fueron a ver qué estaba ocurriendo. Finalmente, el hombre fue trasladado al Janelidze Research Institute of Emergency Medicine, en donde se le realizaron distintas tomografías. El resultado fue una fractura en las vértebras cervicales, una lesión en su médula espinal, un trauma craneoencefálico y una contusión cerebral. Uno de los espectadores presentes en el Tinkoff Arena de San Petersburgo captó el momento exacto en el que Payzutdin caía con todo el peso de su cuerpo sobre el cuello mientras intentaba zafarse de un agarre. El Ministerio de Cultura Física y Deportes de Daguestán, de donde es oriundo el atleta, informó a través de su página de Instagram lo que había ocurrido y cómo se encuentra el luchador, quien permanece internado. A su vez, el portal local Daguestán Izvestia agregó que Aliev Payzutdin es oriundo del pueblo de Erpeli, distrito de Buinaksk de Daguestán y que “el torneo de lucha en San Petersburgo, donde el atleta de Daguestán se rompió el cuello, no fue oficial”.<U+2800> Según la información que trascendió, el luchador amateur trabajaba como operario en un sector de grúas, al mismo tiempo que practicaba grappling y boxeo. internado en el centro hospitalario de la ciudad, los médicos consideraron que hay que esperar su evolución con una posibilidad de que “tal vez solo las manos se muevan, o tal vez no”. Tras darse a conocer la triste noticia, el Ministerio de Deportes de Daguestán advirtió que comenzará una campaña para recaudar fondos, los cuales permitirían el inicio del tratamiento médico que deberá realizar Aliev Payzutdin.  MÁS SOBRE ESTE TEMA: Escándalo en la Premier League: revelaron un polémico secreto del ritual de los niños que salen al campo de juego con sus ídolos Insólita jugada en la NBA: no quiso tirar y la pelota hizo un extraño movimiento que terminó dentro del aro Desgarradora carta de Vanessa Bryant dedicada a Kobe y su hija Gianna: “¿Por qué debería despertarme cada día cuando mi niña no tiene esa oportunidad?”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/la-bomba-del-mercado-de-pases-olimpia-de-paraguay-confirmo-oficialmente-el-fichaje-a-emmanuel-adebayor/","date":"2020-02-11 00:00:00","title":"La bomba del mercado de pases: Olimpia de Paraguay confirmó oficialmente el fichaje de Emmanuel Adebayor","abstract":"Tras el éxito en la campaña para sumar socios, el Decano anunció la contratación del experimentado delantero togolés a traves de sus redes sociales","author":[],"body":" Finalmente, lo que parecía un sueño para los hinchas de Olimpia de Paraguay, se convirtió en realidad y el fútbol sudamericano recibirá en sus tierras a un delantero de larga experiencia, que supo vestir la camiseta de algunos de los clubes más grandes del mundo. El Decano hizo oficial el fichaje de Emmanuel Adebayor, de 35 años, quien supo jugar en equipos como AS Mónaco, Real Madrid, Arsenal FC y Manchester City. El vigente campeón del fútbol guaraní había propuesto a sus hinchas que debían sumar 20.000 nuevos socios antes de este lunes para poder concretar el traspaso que iba a romper el mercado de transferencias. Lo cierto es que este martes anunciaron que habían incorporado 14.922 afiliados y que la campaña seguía vigente. Unas horas después, hicieron oficial el desembarco de Adebayor. “Hola, fanáticos de Olimpia. Gracias por todo, nos vemos el viernes en Asunción... ¡Gracias!”, dice el propio jugador en un video difundido por el club en sus redes sociales. ¡LLEGA! Llega al Campeón del Mundo <U+2B50> y es nuevo pasajero del Expreso Decano, @E_Adebayor <U+0001F1F9><U+0001F1EC><U+2714> Potencia<U+2714> Calidad<U+2714> DefiniciónBienvenue Emmanuel!¡ESTO ES #OLIMPIA! <U+26AA><U+26AB><U+26AA>#SeamosLeyenda pic.twitter.com/lvFd8O2F8j Es un refuerzo que dará mucha jerarquía a la liga paraguaya y también para el fútbol sudamericano, ya que este jugador que representó a la selección de Togo en la Copa Mundial de la FIFA 2006 y pasó por varios clubes de la Premier League, podría jugar la Copa Libertadores. El Aurinegro, que recientemente fichó al internacional paraguayo Derlis González, comparte grupo con el Santos FC de Brasil, Delfín de Ecuador y Defensa y Justicia de Argentina en la máxima competición de clubes del continente. Según pudo saber Infobae, este jugador barajaba varias opciones para recalar en el fútbol sudamericano y uno de los equipos que mostró mucho interés fue Boca Juniors. Pero además del factor económico también influyó mucho la relación que Adebayor tiene con Roque Santa Cruz, con quien compartió platilla en el Manchester City. El ‘plan B’ de Olimpia era el alemán Lukas Podolski, quien terminó aceptando una oferta de Malasia, por lo que insistieron en contratar al jugador togolés y terminaron ganando la pulseada. De esta forma, el equipo que dirige el argentino Daniel Garnero suma a un jugador que sido protagonista en grandes equipos y en las mejores ligas del mundo. Adebayor, que debutó en el 2001 en el Metz de Francia, últimamente estaba militando en el Kayserispor de Turquía. Su último partido lo jugó el pasado 2 de diciembre, en la derrota por 4-1 ante Besiktas en la Fecha 13 de la liga turca, anotando el único gol de su equipo. MÁS SOBRE ESTE TEMA: El mensaje de Emmanuel Adebayor que ilusiona a los hinchas de Olimpia de Paraguay Así quedaron las zonas de la Copa Libertadores 2020: River cayó en el “Grupo de la Muerte”, Boca y Racing quedaron más aliviados  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/10/el-drama-de-pele-sufre-depresion-y-no-quiere-salir-de-su-casa/","date":"2020-02-10 00:00:00","title":"El drama de Pelé: sufre depresión y no quiere salir de su casa","abstract":"Su hijo Edinho fue quien manifestó su preocupación por su padre y afirmó que se debe a sus problemas de movilidad","author":[],"body":"Pelé, de 79 años, está atravesando el peor momento de su vida. Luego de la operación de cadera a la que se vio obligado a someterse, el astro brasileño ha caído en depresión y está sin ánimos de salir de su hogar. “Está bastante frágil en relación a su movilidad. Se hizo un trasplante de cadera y no hizo una rehabilitación adecuada, ideal. Entonces, está con ese problema de movilidad, que termina acarreando una cierta depresión”, afirmó Edson ‘Edinho’ Cholbi do Nascimento en una entrevista con el sitio GloboEsporte publicada este lunes. El triple campeón del mundo (1958, 1962, 1970) utiliza un andador para desplazarse y por eso “siente vergüenza, no quiere salir, exponerse, estar en la calle, no quiere hacer prácticamente nada que implique salir de casa. Está muy retraído, recluido”. En los últimos años Pelé ha ingresado varias veces al hospital debido a problemas de salud y ha llegado a mostrarse en público en silla de ruedas. “Imagina, es el Rey, siempre fue una figura tan imponente y hoy ya no puede caminar normalmente”, prosiguió el hijo del legendario futbolista, que en 2012 se colocó una prótesis de cadera y desde entonces se desplaza con cierta dificultad. Pero, fuera de sus problemas para caminar y las consecuencias que eso trae para su ánimo, su padre “está bien”, afirmó Edinho. La última vez que Pelé ingresó al hospital fue en abril de 2019, cuando fue internado en París y trasladado a Sao Paulo para retirarle un cálculo renal. En 2014 'O Rei' estuvo internado en cuidados intensivos tras otra infección urinaria que le obligó a someterse a diálisis en su riñón izquierdo, el único que le queda desde que en los años 70 le fue extirpado el derecho, debido a una lesión cuando aún era jugador. Edinho, de 49 años, fue arquero del Santos -equipo en el que brilló su padre- y estuvo preso tras ser condenado por tráfico de drogas y lavado de dinero. MÁS SOBRE ESTE TEMA: Pelé habló sobre su salud: “Es como si Dios me estuviera pidiendo la cuenta” Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/12/estuvo-perdido-32-anos-y-lo-encontraron-por-facebook-como-se-restauro-el-unico-ford-sierra-xr4-campeon-del-tc-2000/","date":"2020-02-12 00:00:00","title":"Estuvo perdido 32 años y lo encontraron por Facebook: cómo se restauró el único Ford Sierra XR4 campeón del TC 2000","abstract":"Rubén Daray, ex piloto que logró el título de la categoría en 1985, se reencontró con su viejo auto de carrera y quiere ponerlo en marcha el día de su cumpleaños","author":[],"body":" Uno de los duelos más importantes del TC 2000 -ahora Súper TC 2000- fue el del Ford Sierra XR4 versus el Renault Fuego. La rivalidad marcó los años ochentas y principios de los noventas. El auto del Rombo aplastó con ocho títulos seguidos, pero el del Óvalo le ganó de mano en 1985. Fue gracias a Rubén César Daray cuya consagración no fue un más para la marca de General Pacheco. Resultó la única estrella del mencionado modelo. Como suele ocurrir, tras conseguir la gloria el auto se perdió. Pero luego de 32 años, el ex piloto lo encontró y le contó a Infobae cómo se restauró esta joya. “Empezó como un juego. Me gusta interactuar con la gente por las redes sociales. En 2017 publiqué en Facebook una foto del auto y pregunté si sabían dónde estaba. Bueno, resulta que me encontré con una catarata de respuestas hasta que apareció una persona que corría conmigo. Él es de Río Gallegos, Santa Cruz. Le pedí fotos del auto y evidentemente era el mío porque comprobé detalles del interior que yo le había puesto. También porque como este coche era un prototipo de Ford, no tenía el techo corredizo. Ese casco (carrocería) se usó para hacer las líneas de la producción en serie”, recuerda el hoy colega y que conduce desde 1986 el programa A Todo Motor. “Había otros detalles que conocía a la perfección y que por medio de las fotos pude comprobar como todos los elementos de la caja de velocidad, los comandos de las barras estabilizadoras, la pedalera y hasta los cartelitos indicadores que le puse arriba de los controles con cinta adhesiva. Con este señor arreglamos un número, me lo cargó en una grúa y llegó a mi casa. Cuando me volví a subir me quedé 45 minutos sentado arriba. El cuenta vueltas es el que yo le había puesto y estaba en la misma posición en que lo dejé. Me puse a pasar cambios con el auto, parado acá en mi casa y realmente no lo podía creer. Me pasé un año arriba del coche y cada día me iba convenciendo más de que era el mío”, relata. Aunque el ex corredor de San Isidro destaca que “tuvo suerte” para poder restaurarlo. “No tuve muchas dificultades porque la cupé estaba muy entera. De hecho las gomas originales, que desde ya no se podían usar, no habían perdido el aire ¡Increíble! El mayor trabajo consistió en desarmarla, pintarla y volverla a armar. Si le faltaba la caja no tenía forma de poder comprar una”. Respecto del motor admite que “sabía que no lo iba a tener porque en esa época se rompían mucho. Compré uno original con papeles al Cesvi Argentina (Centro de reciclado y venta de repuestos legales). Ahora lo está preparando el Tano Franco Gava (preparador conocido en el ambiente). Pero conseguí el carburador, frenos, diferencial y ahora estoy un poco trabado con el múltiple de escape de la época”. Agrega que “es increíble cómo se expandió la historia y cómo se engancha el público. Si necesitara motores podría tener cuatro más por gente que me ofreció. Muchos se sumaron para darme una mano. Incluso como tengo buena onda con el equipo Renault de Súper TC 2000 me ofrecieron un radiador de aceite”. Otro dato es el de la butaca. “Lo llamé al tipo que me la había hecho en 1985. ¡Una locura! ni sabía si la persona vivía. Resulta que lo contacté. El señor se llama Roberto Navarro y me dijo ‘creo que tengo el molde de tu butaca’. Bueno, me la hizo vuelta”, comenta. “También conseguí un juego nuevo de gomas originales. El fabricante de la época era de la empresa ‘Paul’, de Crespo, en Entre Ríos. Esa firma se la vendieron a Bridgestone. Lo que no sabía es que el mismo dueño de esa sucursal era el propio ‘Paul’. Llamo y me dicen que el propietario estaba. Hablé con él y me mandó cuatro cubiertas cero kilómetro”, explica. En el proceso de restauración los planetas se siguieron alineando a favor de Daray. “Respecto de la chapa y pintura el trabajo se hizo en un taller de Tigre. En el medio encontré al letrista original, el que había trabajado en el coche en 1985, ya que en esa época no existía el ploteo. Un día voy a cambiar el parabrisas del auto de mi mujer. Me agarran de atrás y cuando me estoy por dar vuelta para darle una trompada al tipo, me saludó y era él. No sé cómo se llama, pero sí su apodo, ‘Brocha Gorda’, quien hasta tenía calcomanías originales. Él se ocupó de que el auto luzca como en esa época”. Reconoce que “a mis 69 años me divierte la restauración del auto. Es un juego enorme. Generó un desafío la dificultad de poder conseguir los elementos. En el medio voy al taller y disfruto de verlo. El 10 de marzo, cuando cumpla 70, quiero hacerme un regalo y espero poder encender el motor. Una vez que el auto esté en marcha y pueda dar unas vueltas, pienso que se me apagará el fuego por todo lo que estoy haciendo”. Para el que le gustan los números en aquella temporada 1985, el coche llevó el 32 y esa fue la cantidad de años que pasaron hasta que el auto volvió a aparecer. “En todo ese tiempo se me cruzó como idea momentánea de poder recuperarlo, pero no con la decisión firme como lo hice el día que pregunté en Facebook”, revela. Y aclara que “esto lo hice todo a pulmón. No tiene ningún fin comercial ni deportivo. Es para que la gente lo vea. La idea es enviarlo al Museo Fangio en Balcarce. Es muy posible que se lo preste a ellos”. Más allá de todo el trabajo puesto sobre la cupé Sierra, confiesa que “para mí fue más valioso el título del Turismo Nacional (en la Clase C en 1977) que el del TC 2000 porque le gané el campeonato al equipo oficial Peugeot y era un auto más estándar. Me gustaría tener el Fiat 125 que corrí en el TN. Sé que después se vendió en la concesionaria Automóviles Alvear, pero nunca más supe de él. Nunca tuve coches míos, aunque ahora me picó el ‘bichito’”. Sin embargo, cuando comenzó a ganar con la Sierra comprendió la gran pasión que tiene el hincha por las marcas, en especial la rivalidad Ford vs Chevrolet que es el Boca vs. River del automovilismo argentino. “Luego de ganar en Marcos Juárez (Córdoba), terminó la carrera y en la vuelta de honor un tipo se me paró unos metros adelante. Tuve que frenar. Se me vino de rodillas y se me tiró encima del auto. Ahí entendí la pasión y el amor que tiene la gente por una marca como Ford, más allá de que en esos tiempos el rival era Renault en el TC 2000”. Daray obtuvo tres triunfos al hilo en el ejercicio ‘85. Se impuso en Rafaela, Marcos Juárez y Buenos Aires sobre un total de 12 fechas. Le ganó el campeonato a otro usuario de un Ford Sierra XR4, Mario Rodolfo Gayraud, y a los primos Gerardo y Gustavo Del Campo que corrían con sendas cupes Taunus. Así Ford copó los cuatro primeros lugares del certamen. Juan María Traverso, con un Renault 18, culminó cuarto y fue el mejor piloto de otra marca. En ese momento, Ford Argentina no tenía un equipo oficial en la categoría, pero les daba cierta ayuda a los corredores que representaban a la marca con la entrega de algunos elementos. En la fiesta de la corona obtenida por Daray estuvo presente Oscar Alfredo Gálvez quien era director deportivo de la Comisión de Concesionarios del Óvalo. Aquél título fue uno de los primeros del modelo en cualquier competencia a nivel mundial. También en 1985, el inglés Andy Rouse se coronó con un XR4 en el Campeonato Británico de Autos de Turismo (BTCC por su sigla en inglés). Luego le siguió el bicampeonato del escocés Jimmy McRae en el Campeonato Británico de Rally en 1987 y 1988; y el certamen de Marcas de 1987 del Campeonato Mundial de Autos de Turismo (WTCC). Estos dos éxitos fueron con el Sierra RS Cosworth, una versión deportiva limitada. Tras aquella coronación Rubén le perdió el rastro al auto. “En 1986 hicimos otra Sierra. Lo corrí tres o cuatro carreras y me bajé. Tuve una discusión con mi preparador, Carlos Ákel. Él estaba metido en la Monomarca Sierra que era una clase que se había creado en el TN. Compartían muchos elementos con el TC 2000. Venían a comprar muchas autopartes del equipo campeón. A veces las necesidades del equipo llevaron a vender elementos. Yo quería ganar el campeonato, pero me encontraba con que le faltaban repuestos al nuevo auto. Ahí decidí retirarme (con solo 36 años). Luego, Ákel vendió el coche que había sido campeón en 1985, pero no sé a quién ni cómo después terminó en Río Gallegos. Sé que ahí el auto no se usó para correr en zonales”, informa. Que se desconozca el paradero de un auto histórico es moneda corriente en el automovilismo criollo. Pero ¿por qué pasa eso? Daray esgrime que “cuando un piloto está corriendo no le da importancia al coche. Los corredores en actividad no están viviendo la nostalgia si no que están pensando en la próxima carrera. A mí me pasaba lo mismo. En el momento el auto no generó ningún cariño”. A 22 meses de haberse lanzado en Europa, en la Argentina este modelo se empezó a fabricar en 1984 y estuvo en la línea de montaje hasta 1993. Con una inversión de 80.000.000 de dólares, nuestro país el primero fuera del Viejo Mundo en contar con la gama del Sierra. Uno de los que encabezó su construcción en la planta de General Pacheco fue el XR4 de Rubén Daray. Su recuperación conlleva un valor histórico importante. Se trata de un coche que nació para ganar, solo se usó para correr y que ahora vuelve con toda su gloria. SEGUÍ LEYENDO: La carrera más insólita de la Fórmula 1: entre actores de la serie Dallas, un circuito pésimo, un piloto en pijamas y otro desmayado en la final Cristiano Rattazzi: “Niki Lauda me puso a punto un Fórmula 1, pero Ferrari no me dejó manejarlo” "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/02/12/revelaron-las-cuatro-reglas-de-oro-en-la-nutricion-de-los-jugadores-del-barca/","date":"2020-02-12 00:00:00","title":"Revelaron las cuatro reglas de oro en la nutrición de los jugadores del Barça","abstract":"En la Ciutat Esportiva hay un cartel con normas alimentarias que la plantilla tiene que cumplir para optimizar su rendimiento dentro del campo de juego","author":[],"body":"En los tiempos que corren, la alimentación se ha transformado en un aspecto fundamental para cualquier atleta de élite. Los futbolistas profesionales no pueden dejar librado al azar esta cuestión y en clubes de la talla de FC Barcelona el área nutricional tiene su propio equipo de trabajo. La dieta de los jugadores es elaborada con muchísimo cuidado por un grupo encabezado por la nutricionista Toña Lizárraga, quien cuida minuciosamente cada detalle. Con el fin de que los integrantes de la plantilla estén físicamente en plenitud, Lizárraga elabora los menúes que luego son preparados por el chef Adrià Ponce, quien encargado de respetar las pautas para alimentar a Lionel Messi, Luis Suárez, Gerard Piqué, Antoine Griezmann y el resto de los jugadores. Pero más allá de la cuidadosa elaboración de las comidas y de que los futbolistas de Barça no deban preocuparse por elegir sus alimentos cuando están en las instalaciones de club, dentro de la Ciutat Esportiva hay carteles con cuatro pautas que guían a las estrellas dirigidas por Quique Setién. Son cuatro mandamientos a tener muy presentes al momento de comer en el buffet libre. Según informó el diario AS, en las paredes del comedor de la Ciutat Esportiva se pueden leer estas normas nutricionales muy básicas. “Tu nevera dice mucho de ti, ¡llénala de buenos alimentos!”, dice la primera regla, que apunta a que los jugadores se cuiden también en sus casas. Se les recomienda evitar las harinas en exceso, la comida industrial, los embutidos y las frituras, al menos de forma diaria. “Antes de un partido prepara tu músculo/estómago con cocciones saludables”, reza la segunda, que aplica para cuando hay partido en el Camp Nou y comen todos juntos. Este periódico agrega a la tercera regla es que “la batidora siempre llena de frutas más vegetales: energía, vitalidad y buenos reflejos”, lo que es un claro incentivo para que los futbolistas del Barça consuman de jugos naturales para incorporar vitaminas y proteínas. Y por último, hay una norma que apunta a respetar las tres anteriores: “Sé la versión saludable de tú mismo”. Bajo estas cuatro reglas los jugadores afrontan cada compromiso de la temporada. Son leyes que les sirven para tener presente en todo momento las pautas de alimentación más detalladas que reciben durante la pretemporada. MÁS SOBRE ESTE TEMA: Oficial: Ousmane Dembélé se perderá el resto de la temporada por lesión y el Barcelona fichará a otro delantero Así es la exigente “dieta de los seis platos” que sigue Cristiano Ronaldo para mantenerse en el alto nivel a los 34 años Un ex Barcelona, lapidario con Messi: “No es Cristiano Ronaldo, no está preparado para jugar en la Premier League\""}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/12/juanfer-quintero-confirmo-que-hablo-con-gallardo-sobre-el-interes-de-una-potencia-de-europa-para-contratarlo/","date":"2020-02-12 00:00:00","title":"Juanfer Quintero confirmó que habló con Gallardo sobre el interés de una potencia de Europa para contratarlo","abstract":"El mediocampista de River brindó una conferencia de prensa y contó que el club y el entrenador están al tanto de la propuesta que recibió en el último mercado de pases","author":[],"body":" Juan Fernando Quintero quedó en la historia grande de River. A pesar que hace sólo dos años que desembarcó en la institución de Núñez, el colombiano fue protagonista esencial en uno de los mejores momentos de los 118 años del club: el gol que marcó en la final de la Copa Libertadores que los Millonarios protagonizaron contra Boca en Madrid, decisivo para encaminar a su equipo a un título inolvidable, marcó a fuego su relación con el público. A principios del año pasado, Juanfer atravesó uno de los peores momentos de su carrera deportiva: en un partido frente a Independiente por la Superliga, el volante ofensivo sufrió la rotura de ligamentos cruzados en su rodilla izquierda, situación que lo alejó de las canchas durante más de seis meses. Luego de una larga recuperación, Quintero volvió. Y volvió con su sello. Más allá que todavía no se afianzó como titular en el equipo que conduce Marcelo Gallardo, el entrenador riverplatense sabe de la importancia que tiene el colombiano para su estructura futbolística. Por eso, y a pesar de una larga inactividad, varios clubes del exterior se interesaron en el futbolista que nació en Medellín hace 27 años en lo que fue el último mercado de pases. Y al ser consultado por la posibilidad de emigrar, Quintero confirmó que River y Gallardo están al tanto de que un club de Europa ya inició conversaciones con el futbolista que se inició en el Envigado FC. “La gente del club lo sabe, el entrenador lo sabe. Lo más importante es que hoy en día estoy en River, estoy contento y feliz, y el día que me toque irme lo hablaremos entre todos”, mencionó Juanfer en conferencia de prensa. ¿Cuál es el club que preguntó por el mediocampista? Ni más ni menos que el Ajax, de Países Bajos, una de las instituciones de mayor tradición en el fútbol del Viejo Continente y que en las últimas temporadas fue protagonista hasta las instancias decisivas de la Champions League. Además de hablar de su posible partida en el futuro, Quintero también se refirió a su situación actual en el equipo del Muñeco. ¿Por qué no es titular y si es utilizado por Gallardo en los segundos tiempos de los partidos? “Yo tengo un puesto en el equipo, los titulares son otros. La vida son momentos y el fútbol es así, el que tenga el buen momento tiene que aprovecharlo. Lo más importante es River. Uno siempre quiere jugar más, pero la realidad es otra y toca asumirla”, dijo. El propio Gallardo es el que más conoce cómo debe utilizar al número 10 de los Millonarios. Después de la lesión, y a pesar de no ser parte de los once titulares, el colombiano tuvo participaciones destacadas. Él lo sabe, por eso ya dejó atrás lo sucedido en el comienzo de 2019. “Ya me siento bien, cumplí bien los tiempos de la lesión, ya pasaron 10 meses. Todo el tiempo que va pasando sirve para estar bien. Yo siempre trato de entrenarme día a día y soy positivo para lo que viene”, comentó. River es líder absoluto de la Superliga. Con tres puntos de ventaja sobre Boca cuando restan 12 unidades en juego, y a la espera del comienzo de una nueva edición de la Copa Libertadores, Quintero sabe que sus servicios serán requeridos por Gallardo cuando el DT lo crea necesario. SEGUÍ LEYENDO: Un dardo a River y el deseo de revancha en la Libertadores: las perlitas del ping pong a Marcos Díaz Atento River: Exequiel Palacios habló con los dirigentes del Bayer Leverkusen para contratar a una pieza clave de Marcelo Gallardo"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/02/12/ameal-tajante-miguel-angel-russo-es-mejor-entrenador-que-marcelo-gallardo/","date":"2020-02-12 00:00:00","title":"Ameal, tajante: “Miguel Ángel Russo es mejor entrenador que Marcelo Gallardo”","abstract":"El presidente de Boca elogió el trabajo de su actual director técnico y sentenció que “peor que perder una final con tu clásico rival es irse a la B”","author":[],"body":"Aunque Boca llegó a instancias decisivas en torneos internacionales y conquistó algunas estrellas en el ámbito local, todo quedó empañado por el buen presente de River desde el arribo de Marcelo Gallardo como director técnico. Pese a las históricas victorias que consiguió el elenco de Núñez bajo el mando del Muñeco, Jorge Amor Ameal no dudó en sentenciar que hoy en día el Xeneize cuenta con un mejor director técnico. “Gallardo es un buen técnico, pero nosotros tenemos al mejor técnico: Miguel Ángel Russo”, afirmó de manera contundente el mandatario en diálogo con Fútbol 910, programa que se emite por Radio La Red. “Para nosotros, lo es. Uno tiene que mirar de dónde vemos el fútbol. Era muy difícil levantar a nuestro plantel. Y Russo y todo su equipo están buscando levantarlos. Estaban con los brazos caídos, pero no son malos jugadores”, analizó el dirigente. Y luego, agregó: “Estoy feliz con mi técnico. River pensará que es Gallardo, pero es tema de ellos. Russo está muy entero”. Aunque River, con el Muñeco sentado en el banco, se quedó con la final de la Copa Libertadores de 2019 disputada en el Santiago Bernabéu de Madrid, Ameal, al ser consultado sobre qué es más doloroso, afirmó: “Es peor de todo irse a la B”. Además, añadió: “No me interesa ofenderlos, pero en mi presidencia le ganábamos a River”. Tras caer en la Promoción de 2011 contra Belgrano (2-0 en Córdoba y 1-1 en el Monumental), los entrenados por Juan José López quedaron condenados a disputar la Segunda División de Argentina. En otro aspecto en el que el presidente de Boca también fue tajante fue en lo que respecta a la Superliga. “El tema para mi está agotado, terminado. Hay que volver a AFA y hacer una AFA fuerte. Ordenar los campeonatos. Esto no es orden”, comentó. El presidente, que afirmó tener el aval de Independiente y San Lorenzo, entre otros, para regresar a la casa madre del fútbol, se quejó por las fechas en que se disputa el certamen y por “jugar todos los domingos a las 21.45”. “Entiendo el tema del rating, pero nosotros administramos un club para los socios”, esbozó. “En este corto tiempo estamos tratando de reordenar el club, armando el proyecto que dijimos en las elecciones. Parece que estamos hace 200 años por todo lo que estamos haciendo en el club, que no es el club que nos dijeron que íbamos a encontrar. Lo vamos a acomodar, vamos a salir y vamos a andar muy bien”, aseguró. Por último, mostró su enojo con Alexis Mac Allister y la manera en que se lo contrató. “Vos no le podes dar la camiseta de Boca a alguien que después no tenés la opción para poder comprar. La camiseta de Boca es muy gloriosa para eso. Boca tiene que tener la posibilidad de poder comprarlo. Además, el chico se quería ir\", afirmó. “El técnico lo quería, Román (Riquelme) lo quería. Todos los queríamos. Pero al avanzar los días él se quería ir. No se puede sostener a alguien que no quiere estar”, concluyó Ameal sobre el joven que marchó rumbo al Brighton & Hove Albion Football Club de la Premier League. MÁS SOBRE ESTE TEMA: Las perlitas del encuentro entre ídolos de Boca: Riquelme, Márcico y Rojitas juntos en un palco Las revelaciones de Edwin Cardona: su accidente doméstico, los mensajes con Riquelme y la razón por la que no volvió a Boca El VAR de Infobae: un clásico de Avellaneda caliente y las polémicas en Boca-Atlético Tucumán"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/12/la-formula-1-suspendio-el-gran-premio-de-china-por-la-epidemia-de-coronavirus/","date":"2020-02-12 00:00:00","title":"La Fórmula 1 suspendió el Gran Premio de China por la epidemia de coronavirus","abstract":"El evento estaba previsto inicialmente para el próximo 19 de abril pero la FIA anunció que será aplazado","author":[],"body":"El deporte no es ajeno a la epidemia de coronavirus que ataca a China y el Gran Premio de Fórmula 1 que se disputa en el Circuito Internacional de Shanghái, previsto inicialmente el 19 de abril, será aplazado a una fecha que aún no fue precisada, según anunció este miércoles la Federación Internacional del Automóvil (FIA). La “propagación continua” del coronavirus, bautizado oficialmente como COVID-19, ha obligado a la entidad que regula el automovilismo a nivel mundial a suspender el evento que forma parte del calendario oficial de la categoría reina desde 2004. La FIA explicó que los promotores de la carrera habían solicitado un aplazamiento por el avance de este virus que ya provocó el fallecimiento de 1.100 personas en China. “La salud y la seguridad de los equipos, de los participantes en el campeonato del mundo y de los aficionados siguen siendo la principal preocupación”, comunicaron desde la F1. La totalidad de las muertes por coronavirus en China se han producido en la provincia de Hubei, corazón de la epidemia, cuya capital es Wuhan. El Gran Premio iba a tener lugar en Shanghái, a más de 800 kilómetros al este del epicentro. Sin embargo, fuera de China, incluidas las regiones autónomas de Macao y Hong Kong, se han confirmado cerca de 500 casos de contagio en más de 30 países. Este aplazamiento de la cuarta fecha del calendario 2020 también pone en riesgo la disputa de la jornada anterior, que iba a disputarse dos semanas antes en Vietnam, país que va a hacer su debut en el Mundial de Fórmula 1 pero donde también ha habido casos de COVID-19. The 2020 #ChineseGP will be postponed due to the coronavirus outbreak F1 and the FIA have accepted a request from the promoter to postpone the eventWe will continue to monitor the situation and assess potential alternative dateshttps://t.co/0VImeMSxlV Aunque la carrera de Vietnam no sea aplazada, la suspensión del evento en China implica que por el momento el campeonato tendrá 21 carreras y habrá un periodo de cerca de un mes sin carreras de Fórmula 1, ya que la próxima será la de Holanda, el 3 de mayo. Resultará muy difícil poder encontrarle un nuevo lugar a la carrera china en el calendario ya que solamente hay tres fines de semana libres en el último tercio de la temporada y, como si fuera poco, Abu Dhabi debe ser por contrato la última carrera del Mundial de Fórmula 1. La última vez que se había suspendido un evento de la categoría reina de automovilismo fue el de Bahréin 2011, cancelado por la crisis social de la región. MÁS SOBRE ESTE TEMA: La inapropiada broma sobre el coronavirus que tuvo que borrar una estrella de la Premier League Alerta por el coronavirus: las advertencias a los deportistas argentinos que viajen al exterior China cree que el coronavirus alcanzará su punto máximo este mes, pero la OMS considera que “es demasiado prematuro” Ferrari anunció su sorprendente nuevo vehículo para la Fórmula 1 2020"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/12/el-plan-de-la-juventus-para-contratar-a-josep-guardiola-y-hacer-historia/","date":"2020-02-11 00:00:00","title":"El plan de la Juventus para contratar a Josep Guardiola y hacer historia","abstract":"El conjunto de Turín busca a uno de los mejores directores técnicos del mundo para reforzar a su plantel. Los detalles de una estrategia que podría revolucionar el fútbol mundial","author":[],"body":"Podría ser una de las operaciones más importantes de los últimos tiempos. Un sueño que representaría la unión de Pep Guardiola y Cristiano Ronaldo en el equipo más poderoso de Italia. En su misión de conquistar nuevamente la Champions League, la Juventus analiza la posibilidad de incorporar al entrenador catalán que actualmente se desempeña en el Manchester City. Según informó la prensa británica, la Vecchia Signora prepara una oferta para el ex DT del Barcelona. The Daily Mail y The Sun aseguraron que la dirigencia del club de Turín le presentará un cheque en blanco con la posibilidad de sumar a los futbolistas que desee para que reemplace a Maurizio Sarri, quien ha sido muy criticado por el rumbo en el que va el equipo bianconeri. Los medios ingleses publicaron en sus versiones digitales que Andrea Agnelli, presidente del conjunto italiano, “está convencido de que Guardiola es el eslabón perdido para restaurar el dominio de su lado”. Además el directivo de la Juventus manifestó en reiteradas ocasiones que “Guardiola querrá venir a Italia cuando sea hora de abandonar Inglaterra”. La presente temporada del actual campeón de la liga inglesa, no tiene el desempeño deseado por Pep, ya que el Liverpool se encamina a batir el récord de los 100 puntos para quedarse con la Premier League. Está claro que la entidad del norte de Italia busca obtener el trofeo de la Liga de Campeones, ya que a pesar de sus 35 Scudettos, cuenta con el doloroso antecedente que recae en considerarse el equipo con más finales pérdidas (de las 9 que disputó, sólo ganó 2: la de la temporada 1984/85 y la de 1995/96).  La noticia se suma el interés que tienen los italianos por Virgil Van Dijk, que en los últimos 10 encuentros en los que participó su equipo solo recibió un gol y podría llegar a la Juve en el próximo mercado de pases. En la última ventana de transferencias, la Vecchi Signora dio a préstamo a 4 jugadores: Emre Can (Borussia Dortmund), Dejan Kulusevski (Parma), Mattia Perin (Genova), Marko Pjaca (Anderlecht) y le abrió la salida al internacional croata, Mario Mandzukic a Qatar.  Títulos resaltantes de Pep Guardiola como entrenador: 3 Ligas Españolas 3 Ligas Alemanas 2 Copas del Rey 2 Champions League 2 Premier League 2 Copas de Alemania 1 FA Cup Más sobre este tema: Escándalo en la Premier League: revelaron un polémico secreto del ritual de los niños que salen al campo de juego con sus ídolos José Mourinho reveló por qué eligió un cambio radical de look Dembélé se perderá el resto de la temporada y el Barcelona fichará a otro delantero"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/las-perlitas-del-encuentro-entre-idolos-de-boca-riquelme-marcico-y-rojitas-juntos-en-un-palco/","date":"2020-02-11 00:00:00","title":"Las perlitas del encuentro entre ídolos de Boca: Riquelme, Márcico y Rojitas juntos en un palco","abstract":"Hubo reunión de constelaciones xeneizes en el último encuentro del equipo ante Atlético Tucumán. La palabra de los protagonistas","author":"Federico Cristofanelli","body":"Así como en el estreno oficial del equipo de Miguel Ángel Russo en 2020 el invitado de honor al palco de Riquelme fue Ricardo Bochini, en el último compromiso ante Atlético Tucumán en la Bombonera hubo dos viejas glorias xeneizes que se mimetizaron con Román: Ángel Clemente Rojas y Alberto Márcico. El vicepresidente segundo tiene pensado homenajear a las grandes figuras que brillaron en el fútbol argentino y, sobre todo, con la camiseta azul y oro. Las dos primeras invitaciones especiales fueron para el Beto y Rojitas, en un choque de astros que trajo suerte por la primera victoria en casa en lo que va del año. En los días previos, el representante de Riquelme se comunicó con Ángel Clemente para avisarle que Román quería ver el partido con él. Y al mediodía del mismo sábado también hubo llamado para Márcico, con la idea de formar este trinomio de vasta historia. SEGUÍ LEYENDO // El día que River lo rechazó, su negativa al Real Madrid y la paliza de la “Gorda Matosas”: Ángel Clemente Rojas, un ídolo bajo el cielo de la Bombonera “Toda mi vida tuve muy buena relación con Román pero hacía mucho que no lo veía. Me agarró de sorpresa esta vez. Estoy muy agradecido por la amabilidad que tuvo”, le dijo a InfobaeRojitas, que rememoró el fraternal abrazo del fin de semana antes de tomarse unos mates con los hermanos Riquelme y el resto de los que lo acompañaron en ese sector. El dato es que el ídolo de 75 años recibió la camiseta con la 10 en la espalda y su apodo –y hasta se la probó–, pero recién cuando se estaba yendo se percató de que tenía esa estampa en el dorsal, algo que lo emocionó aún más. Curioso es que en realidad durante sus años como futbolista xeneize estuvo más identificado con el número 8 ó 9 pero para este obsequio Román decidió unificarlos. Él es habitué en la cancha cada vez que Boca juega de local y de ahora en más probablemente vea los juegos en el palco de Riquelme, que lo invitó para los encuentros que vienen. Tras la camaradería y el intercambio de afecto se habló de fútbol. Durante el cotejo que terminó 2-0 a favor del dueño de casa por los goles de Franco Soldano y Ramón Ábila se analizó cómo estaban parados los equipos, los movimientos de los muchachos de Russo y también de los de Zielinski y la mesura a la hora de las conquistas. Apenas al Chelo Delgado se lo vio apretar los puños cuando Wanchope selló la victoria. “¿Sabés lo que me emocioné cuando Román me llamó para invitarme? Chapeau, me saco el sombrero por el afecto y cariño que nos dio. También para su hermano Cristian y el Chelo que nos acompañaron”, le confesó Márcico a Infobae. Fue una cita especial para él porque además de presenciar el partido con Riquelme y Rojitas (ídolo de su infancia) también estuvo su hijo, que vivió casi toda su vida en Francia y en la mismísima Bombonera empezó a comprender su pasión. SEGUÍ LEYENDO: Las locuras del “Beto” Márcico por Boca y su papel en la venta de los mellizos Barros Schelotto El Beto aclaró que no tenía nada contra la anterior dirigencia y recordó el mal trago que sufrió en la ida de las semifinales de la Copa Sudamericana 2014 contra River cuando concurrió al estadio con Blas Armando Giunta: “Era muy difícil conseguir una entrada y no pudimos entrar. Nos tuvimos que volver a casa”. Si bien no acompañó a la fórmula de Jorge Ameal en la campaña y sí estuvo con José Beraldi, el correntino mantuvo el diálogo con Riquelme y hasta le recomendó que llevara a trabajar a Giunta, ex compañero y amigo personal que hoy volvió a la institución para trabajar en las inferiores. “Me encantó ver el partido con él como también me había gustado verlo a Bochini. Román quiere verlo con ex jugadores y hablar de fútbol. No va al vestuario, tiene un respeto enorme. Va a tener su tiempo para acomodarse porque así es el fútbol, pero Boca necesitaba este cambio a gritos”, cerró el Beto, de estrecha relación con Raúl Cascini (otro miembro del Consejo de Fútbol del club), a quien recomendó al Toulouse cuando fue transferido en el año 2000 y también al Xeneize en 2002. Rojitas concluyó hablando de la actualidad del equipo y la posibilidad de arrebatarle el título de Superliga a los de Gallardo: “River está bien, juega bien. Pero siempre hay chances. A Boca le falta un poquito más de lo que tiene pero al técnico no se le puede pedir mucho porque están los mismos jugadores que el año pasado, salvo un par que se están acomodando”. SEGUÍ LEYENDO Hermano menor y amigo íntimo: la desconocida historia de Cristian Riquelme, la mano derecha de Román Las revelaciones de Edwin Cardona: su accidente doméstico, los mensajes con Riquelme y la razón por la que no volvió a Boca La particular frase de Daniele De Rossi: “Mi verdadero retiro fue en Roma”  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/la-modelo-que-denuncio-a-neymar-por-violacion-planea-llevar-su-caso-a-francia/","date":"2020-02-11 00:00:00","title":"La modelo que denunció a Neymar por violación planea llevar su caso a Francia","abstract":"Así lo adelantó su abogado, luego de que la causa se archivase en Brasil. Según su perspectiva, la justicia del país europeo actuará de manera diferente","author":[],"body":"La modelo Najila Trindade estudia ahora demandar al futbolista Neymar por violación y explotación sexual en París, después de que la Justicia brasileña archivara el caso por falta de pruebas, anunció este lunes su abogado. Cosme Araújo, defensor de Trindade, afirmó este lunes en una entrevista con Efe que “están juntando elementos” para interponer una querella contra el jugador del París Saint-Germain (PSG), pero esta vez en la capital francesa. “Estoy seguro de que en París habrá consecuencias diferentemente de lo que está pasando aquí (en Brasil)”, indicó en una conversación telefónica. El letrado informó que ya están en contacto con un bufete francés que está estructurando una eventual demanda contra el astro brasileño, posibilidad en la que trabajan actualmente mientras apuran sus opciones de recurrir en la Justicia brasileña. “Va a ser una bomba cuando explote. Estamos seguros de que el juez de allí (París) aceptará la denuncia contra él”, apuntó. Araújo argumentó que existe “una prueba” que no fue considerada por los investigadores en Brasil: unas imágenes de vídeo del hotel parisino, donde Najila asegura que fue violada, y que, según el abogado, dan indicios de que se cometió un delito.  Además, también evalúan la posibilidad de incluir en una eventual demanda el delito de explotación sexual. “El comportamiento que él (Neymar) tiene con muchas mujeres que él lleva a los países en los que trabaja jugando al fútbol, por lo menos en París, es considerado delito porque allí está prohibido una situación como esa que puede ser equiparada a la prostitución”, explicó. Najila Trindade presentó a mediados de 2019 una denuncia contra Neymar en San Pablo, en la que lo acusaba de haberla violado en un hotel de París el 15 de mayo de ese año. El 10 de la Canarinha siempre se declaró inocente y reconoció que mantuvo relaciones sexuales con la mujer que lo acusó, pero consentidas. La querella fue archivada en agosto pasado por la Justicia brasileña, a petición de la Fiscalía, que alegó falta de pruebas y algunas contradicciones en la versión de la supuesta víctima. De hecho, la Policía Civil de San Pablo ha iniciado varias investigaciones contra Trindade por falsa denuncia y extorsión.  Pero en opinión de Cosme Araújo, la violación “es muy clara” porque las “evidencias son muy claras” y “la palabra de la víctima tiene mucho más valor que la persona acusada”. El letrado recordó que hay “recursos en tramitación” sobre el caso en el Tribunal de Justicia de Sao Paulo y que, si no encuentran una respuesta satisfactoria, pudieran recurrir al Tribunal Superior de Justicia (STJ) y a la Corte Suprema, máxima instancia del país. Lo que aún están estudiando es si acuden a la Justicia francesa una vez agotados los recursos en Brasil o “hacer todo paralelamente”. El abogado también afirmó que Najila Trindade sufre “depresión” desde que interpuso la denuncia. Asimismo, Neymar, de 28 años, es investigado en Brasil por un supuesto delito cibernético que podría haber cometido al publicar en sus redes sociales conversaciones y fotos que se intercambió con la modelo para defenderse de la acusación por violación. MÁS SOBRE ESTE TEMA: Radiografía del vestuario del PSG: qué es el ‘Consejo de Sabios’ y qué lugar ocupan Neymar, Di María y Cavani Oficial: Ousmane Dembélé se perderá el resto de la temporada por lesión y el Barcelona fichará a otro delantero Los insultos machistas de un árbitro obligaron a suspender un partido de fútbol femenino en España: “Las mujeres no tendrían que jugar a esto” Con información de EFE"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/los-insultos-machistas-de-un-arbitro-obligaron-a-suspender-un-partido-de-futbol-femenino-en-espana-las-mujeres-no-tendrian-que-jugar-a-esto/","date":"2020-02-11 00:00:00","title":"Los insultos machistas de un árbitro obligaron a suspender un partido de fútbol femenino en España: “Las mujeres no tendrían que jugar a esto”","abstract":"Crevillente Femenino CF denunció en un comunicado las agresiones verbales y solicitó las disculpas del juez. El encuentro se suspendió a los 70 minutos cuando el marcador estaba 1-0 en favor del elenco visitante","author":[],"body":" Este fin de semana el fútbol femenino vivió el partido más polémico de su historia en España. Fue el enfrentamiento entre el Crevillente Femenino CF y el SPA Alicante C que no pudo concluir debido al cruce entre las futbolistas del equipo local y el árbitro. Las mujeres denunciaron que el juez las insultó y degradó en todo momento llamándolas “nenazas” y que expresó frases machistas como “dan verguenza” y “las mujeres no tendrían que jugar a esto\". El club se encargó de enumerar este tipo de comentarios en un comunicado que emitió en redes sociales dirigido a la federación valenciana de fútbol (FFCV) y al propio juez, a quien el exigieron que se disculpe. “Estas ofensas y vejaciones hacia la mujer no se pueden consentir, y menos aún cuando provienen de un profesional contratado para pitar partidos de chicas”, señala el documento. José Antonio Candela, entrenador del equipo, dialogó con la agencia EFE y dio detalles de lo ocurrido y explicó que fue en el minuto 70 cuando todo se desmadró: “(El árbitro) comenzó a sacar tarjetas y a expulsar gente y, tras amenazar con suspender el partido y llamar a las autoridades, fue cuando mis jugadoras dijeron que eran ellas las que iban a llamar a la Guardia Civil por todo lo que les había dicho”. Hasta ese momento, las futbolistas se habían aguantado las palabras del juez. “Los puntos nos dan igual. No podemos consentir este tipo de comportamientos”, sostuvo el entrenador y agregó: “No sé si este chico quiso hacerse el gracioso o tiene un problema y es así”. Candela dijo además que el motivo de suspensión es que no estaba garantizada la seguridad del referee, según el propio árbitro entendía: “Aunque poco después recapacitó y quería seguir, algo que no aceptamos”. Por su parte, la FFCV comenzó a recopilar información para comprender lo sucedido. En el acta del árbitro aparecen solamente insultos de las jugadoras locales: “Me vas a comer el coño subnormal, no nos vas a pitar en la vida”, es solo uno de los comentarios que escuchó tras cobrar un penal. MÁS SOBRE ESTE TEMA: Escándalo en la Premier League: revelaron un polémico secreto del ritual de los niños que salen al campo de juego con sus ídolos La grave denuncia de un futbolista peruano que acusa a su equipo en España de realizar “pagos ilegales” Escándalo en el deporte de los Estados Unidos: cuatro jugadores de baloncesto atacaron a golpes a su entrenador"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/antonio-spinelli-dt-y-coordinador-de-futbol-femenino-de-racing-sin-formacion-no-vamos-a-tener-buenas-jugadoras/","date":"2020-02-11 00:00:00","title":"Antonio Spinelli, DT y coordinador de fútbol femenino de Racing: “Sin formación no vamos a tener buenas jugadoras”","abstract":"“El Tano” reflexionó sobre el valor que se le da en la Argentina al trabajo en las juveniles de la disciplina de mujeres. Dio detalles del proyecto que lleva adelante en La Academia, que impulsa que las profesionales entrenen a las más chicas, y anticipó las pruebas que comenzarán en las próximas semanas","author":"Daniela Lichinizer","body":"Cuando Antonio Spinelli llegó a Racing, en el año 2017, debió empezar su trabajo desde cero. El club no tenía equipo de fútbol femenino y necesitaba armarlo para competir en la Primera B. Fue así como “El Tano” comenzó con las primeras pruebas de jugadoras. A medida que iba viendo a las jóvenes que se acercaban con el sueño de vestir la camiseta de la Academia, el entrenador iba notando una carencia que compartían muchas de ellas. “Notaba que no había formación. Las que venían a probarse tenían entre 20 y 30 años y, salvo las que ya habían jugado en AFA, el resto no tenía experiencia previa en clubes o en espacios de formación. Venían de jugar en el barrio o con sus hermanos o primos. No tenían la cuestión táctica ni técnica, tampoco la parte coordinativa, que es fundamental adquirirla en los primeros años”, dijo el DT de Racing -que también es coordinador general de la disciplina femenina- en diálogo con Infobae. Fue en ese momento cuando el entrenador se dio cuenta de lo importante que era la formación de la juveniles femeninas. Inmediatamente, ideó un proyecto a mediano y largo plazo que no solo apuntaba a moldear a las jóvenes como futbolistas, sino también como personas. Además, buscaba establecer una identidad de juego marcada. “Mi objetivo es ser el uno en todo, porque Racing así lo requiere”, sostuvo. Unos meses después de darle forma al proyecto de la primera división, Spinelli arrancó con las inferiores. La Sub 14 y la Sub 16 pronto llegaron a tener cerca de 50 jugadoras. Hoy, casi tres años después, son más de 100 y el objetivo es ampliar la base. Por eso, a partir del próximo 17 de febrero, todos los lunes a las 17.30 habrá pruebas de juveniles femeninas en el predio Tita Mattiussi. “Sin formación no vamos a tener buenas futbolistas. Vamos a tener algunas jugadoras que van a jugar bien por talento innato, por tener el potrero. En Suiza hacen relojes y acá en Argentina hacemos futbolistas. Es por eso que algunas se hacen solas, por talento natural, pero formándolas desde chicas van a entender cuestiones técnicas y tácticas. Eso va a hacer que las jugadoras sean mejores, que haya mejores partidos y que el espectáculo sea más atractivo. Hoy estamos en una etapa de génesis en cuanto a formación de juveniles femeninas. ¿Cómo las encontraban antes? jugando con varones, era de gueto. Hay que terminar con eso y que sea más abarcativo”, planteó el DT de La Academia, equipo que marcha quinto en el torneo profesional de Primera. Para Spinelli, la participación de la selección de selección argentina en el Mundial de Francia 2019 (y la posterior medalla de plata en los Juegos Panamericanos de Lima) junto a la pelea que dio Macarena Sánchez para derivar en la profesionalización del torneo generaron las condiciones para que cada vez más chicas quieran jugar al fútbol. Pero formarlas no es una tarea para cualquiera. “Trabajar con infantiles y juveniles es un trabajo de orfebreria, artesanal. Es también una formación pedagógica porque no dejan de ser nenas, son menores de edad. Muchas, además, vienen con carencias y tenemos que hacer un trabajo de acompañamiento y de tutelaje, siempre acompañado de los padres. Es una sinergia en conjunto. La realidad es que toda decisión que uno tome con una jugadora puede repercutir en su vida deportiva y personal”, reflexionó. El plan del DT no apunta solo a la formación de jugadoras, sino también de entrenadoras. El objetivo es que las futbolistas de la Primera puedan comenzar a desarollarse en esos puestos en las categorías inferiores. Racing ya tiene un caso de éxito: Estefanía “Pepi” Piazza es figura del equipo y, al mismo tiempo, es la preparadora física de la Sub 16 que semanas atrás tuvo un gran desempeño en la Liga Desarrollo Evolución de Conmebol que se disputó en Paraguay. “Yo le propuse a Pepi ser la ‘profe’ de las juveniles. Ella podía hacerse cargo de la preparación física y, además, las chicas podían verse reflejadas en ella: están siendo dirigidas por la mejor jugadora de la Primera, la que juega para el club. Ese sentido de pertenencia es muy importante”, consideró. En Racing ya funcionan con mucho éxito las divisiones de Reserva (que está primera en el campeonato), Sub 16 y Sub 14. A partir de las pruebas de las próximas semanas se abrirá la Sub 12 (sin límite de edad hacia abajo). El plan es que alguna de las jugadoras del equipo de Primera que esté haciendo el curso de directora técnica pueda estar en la conducción de esta nueva categoría. “La idea es que desarrollen su inventiva y que diseñen sus propias herramientas”, precisó Spinelli, quien coordinará ese trabajo. Respecto de la filosofía que se aplicará, explicó: “Todos los niveles, desde la Sub 12 hasta la Primera, apuntan a la formación de la futbolista y la persona. Eso va apuntalado por un bagaje cultural, técnico y táctico para que las jugadoras no sientan el cimbronazo al llegar a Primera. Al mismo tiempo, dividimos el trabajo en dos: tenemos un nivel competitivo y uno formativo/recreativo. No le cerramos la puerta a ninguna chica ni coartamos el sueño de nadie de jugar al fútbol. A la que no pueda jugar acá, puede surgirle la chance en otro club y queremos que tenga herramientas para eso”. La mayor aspiración es que las categorías menores puedan ser el semillero de la Primera. Dalila Cáceres, Camila Ulloa, Candela Ibáñez, Rocío Gómez, Eliana Rodriguez (todas de las categorías 2003 y 2004), entre otras, son los primeros casos de éxito de esta iniciativa. “Queremos que Racing deje de ser un club fichador y pase a ser uno formador. Queremos que ‘El Tita’ se llene a la tarde de chicas que vienen a jugar al fútbol, como ya sucede con el hockey. Ese es mi anhelo, que se animen y que vengan a representar a Racing”, concluyó Spinelli. Más información sobre las pruebas: Todos los lunes de febrero y marzo a las 17.30. Es obligatoria presentarse con botines, canilleras, ropa adecuada y apto médico. Se estarán observando futbolistas nacidas entre 2001 y 2012 para las siguientes categorías: Reserva (2001-2002-2003), Sub 16 (2004-2005), Sub 14 (2006-2007-2008) y Sub 12-Escuelita de formación (2009-2010-2011-2012). Lugar: predio Tita Mattiussi (Pitágoras 2203, Sarandí). SEGUÍ LEYENDO: Es jugadora profesional de Racing y entrena a las juveniles: “En Argentina no se valora la formación temprana de las futbolistas” El boom de las escuelas de fútbol femenino: cada vez más mujeres se animan a jugar y se abren nuevos espacios Castigo ejemplar en el fútbol femenino: echaron a un hincha de la tribuna por insultar a la árbitra"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/oficial-ousmane-dembele-se-perdera-el-resto-de-la-temporada-por-lesion-y-el-barcelona-fichara-a-otro-delantero/","date":"2020-02-11 00:00:00","title":"Oficial: Ousmane Dembélé se perderá el resto de la temporada por lesión y el Barcelona fichará a otro delantero","abstract":"El francés fue operado con éxito de una lesión en el muslo derecho y estará de baja por seis meses, por lo que también se ausentará de la Eurocopa 2020","author":[],"body":"Ousmane Dembélé, operado del muslo derecho, estará de baja unos 6 meses, anunció este martes el Barcelona, con lo que dice adiós a la Eurocopa 2020 y abre la puerta a que el equipo fiche un delantero. El francés fue intervenido satisfactoriamente en Turku (Finlandia) de la rotura del tendón proximal del bíceps femoral. “El tiempo de baja aproximado es de 6 meses”, añadió el equipo azulgrana en un comunicado. El jugador de 22 años ha vuelto a sufrir la misma lesión que le tuvo fuera de los terrenos de juego cinco meses en 2017 en su primera temporada con el club azulgrana, obligado ahora a fichar después de haber renunciado a ello en el mercado de enero. El técnico Quique Setién había puesto sus esperanzas en la vuelta de Dembélé, asegurando que sería el \"fichaje de invierno”. Sin Luis Suárez, ausente hasta mediados de mayo tras una operación de rodilla, y sin el extremo francés, Setién sólo cuenta delante con Antoine Griezmann y Leo Messi, apoyados por el emergente Ansu Fati, cuando llega la parte más exigente de la temporada. Al superar los cinco meses de baja, el Barça podrá fichar a un delantero que supla la ausencia del francés, para lo que primero tendrá que enviar un informe a la Federación Española (RFEF). Un tribunal médico evaluará si el tiempo de baja se corresponde con la gravedad de la lesión, tras lo cual, la RFEF dará su autorización para el fichaje y el Barça tendrá un plazo de quince días para llevarlo a cabo. El equipo catalán tendrá que fichar a un jugador que esté en la competición nacional o sin equipo. “Es obvio que necesitamos que venga alguien”, declaró el sábado Setién. Para el puesto suenan, según la prensa española, algunos nombres como el atacante del Getafe Ángel Rodríguez o el brasileño de la Real Sociedad Willian José, con el que la televisión pública española aseguró este martes que ya hay un preacuerdo. Esta nueva baja de larga duración es un duro golpe para Dembélé, cuyo inicio de campaña ya se había visto empañado por cinco semanas de ausencia entre septiembre y octubre por una lesión en el bíceps femoral de la pierna izquierda. El francés, que esta temporada solo ha jugado nueve partidos y marcado un gol, se lesionó la pasada semana en el muslo derecho justo cuando acababa de regresar de una lesión en ese mismo muslo. Esta nueva ausencia no sólo vuelve a cortar su progresión en el club azulgrana, sino que afecta directamente a sus aspiraciones internacionales, ya que no podrá estar con Francia en la próxima Eurocopa. Campeón del mundo con Francia en 2018, Dembélé no ha vuelto a disputar un partido con su selección desde el 20 de noviembre de 2018 en un amistoso contra Uruguay. MÁS SOBRE ESTE TEMA: Neymar se comprometió a aceptar una oferta de David Beckham para jugar en el Inter de Miami Radiografía del vestuario del PSG: qué es el ‘Consejo de Sabios’ y qué lugar ocupan Neymar, Di María y Cavani Escándalo en la Premier League: revelaron un polémico secreto del ritual de los niños que salen al campo de juego con sus ídolos Con información de AFP"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/02/11/radiografia-del-vestuario-del-psg-que-es-el-consejo-de-sabios-y-que-lugar-ocupan-neymar-di-maria-y-cavani/","date":"2020-02-11 00:00:00","title":"Radiografía del vestuario del PSG: qué es el ‘Consejo de Sabios’ y qué lugar ocupan Neymar, Di María y Cavani","abstract":"Un artículo de L'Équipe explica al detalle cómo hace el entrenador Thomas Thucel para gestionar un camerino que tiene varios jugadores de alto perfil","author":[],"body":"Hace varias temporadas que, en su afán de convertirse en uno de los mejores clubes de Europa y de pelear por la UEFA Champions League, el Paris Saint Germain se dedica a fichar a los mejores de continente. En 2017 convirtió a Neymar en el jugador más caro de la historia. En el último mercado llegaron Keylor Navas, Mauro Icardi y Ander Herrera, entre otros pesos pesados. Lo cierto es que es un vestuario difícil de manejar, pero Thomas Tuchel tiene su fórmula y la prensa francesa la puso al descubierto. Un artículo del el diario L’Équipe explica quién es quién en el camerino del PSG y cómo el entrenador alemán se relaciones con cada jugador. Tuchel se ha convertido en un “equilibrista” y se empeña por mantener la armonía entre tantas estrellas, sobre todo porque el 18 de febrero tendrá su primer compromiso ante el Borussia Dortmund en la Liga de Campeones de Europa. El rotativo francés señala que principalmente el pulso del grupo lo manejan el ‘Consejo de Sabios’ de Tuchel. Es un grupo reducido, integrado por Thiago Silva, Marco Verratti, Marquinhos, Kylian Mbappé y Edinson Cavani, quienes mantienen un diálogo fluido con el DT y le informan periódicamente sobre cómo se encuentra la plantilla. Silva, Verratti y Marquinhos llevan entre siete y ocho años en el club, por lo que ocupan un lugar más destacado. En el plano individual, Tuchel también tiene posturas definidas para cada uno de los integrantes de su equipo. Neymar se ha convertido en un futbolista clave en su esquema, indispensable para los objetivos, lo que ha llevado al estratega germano a ser más permisivo para tenerlo en su plenitud. Con Kylian Mbappé, por su parte, con quien tuvo un áspero cruce en diciembre pasado, tiene una relación mucho más ambigua: sabe que tiene una calidad suprema pero que apenas tiene 21 años y muchas cosas por modelar, lo que hace que Mbappé no se sienta considerado una estrella. Dentro de los jugadores con trato particular también están el argentino Ángel Di María y el uruguayo Edinson Cavani. La información que maneja L’Équipe es que el mediocampista de la Albiceleste es uno de los favoritos del técnico por su actitud, compromiso, respeto, además de la creatividad y la entrega física que le ofrece. En cambio, con el artillero de La Celeste, hay un aprecio lógico por su profesionalismo pero lo ve ciertas limitaciones en algunas facetas del juego. La llegada de Mauro Icardi ha sido un duro revés para el uruguayo, quien intentó irse este enero al Atlético Madrid. Por último, Tuchel tiene muy buen diálogo con sus compatriotas Thilo Kehrer, Eric Maxim Choupo-Moting y Julian Draxler, además de Abdou Diallo, porque pidió su contratación y jugó varios años en Alemania. Por otra parte, con el resto de los integrantes de la plantilla la relación es básica y se reduce a lo deportivo, ya que se trata de jugadores que Icardi, Meunier, Idrissa Gueye, Bernat, Keylor Navas, Leandro Paredes, Sergio Rico, Ander Herrera y Pablo Sarabia, quienes recién se incorporaron o tiene un perfil más bajo. MÁS SOBRE ESTE TEMA: La fuerte crítica del técnico del PSG por la lujosa fiesta de cumpleaños de Neymar previa a un partido: “¿Es esta la mejor manera de prepararse?” Neymar se comprometió a aceptar una oferta de David Beckham para jugar en el Inter de Miami Olympique de Lyon marcó el gol en contra más ridículo de 2020"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/futbol-europeo/2020/02/11/atento-river-exequiel-palacios-hablo-con-los-dirigentes-del-bayer-leverkusen-para-contratar-a-una-pieza-clave-de-marcelo-gallardo/","date":"2020-02-11 00:00:00","title":"Atento River: Exequiel Palacios habló con los dirigentes del Bayer Leverkusen para contratar a una pieza clave de Marcelo Gallardo","abstract":"El mediocampista del conjunto alemán develó que solicitó la contratación de uno de sus ex compañeros","author":[],"body":"“Busco la mejor alternativa para reemplazar a Exequiel Palacios pero en mi opinión no hay en el fútbol argentino un jugador con las características de él”. Con esa frase, Marcelo Gallardo dejó en claro que durante este semestre River debía mutar y buscar, dentro de su plantel, alguna variante para disimular y asimilar la importante baja del tucumano rumbo al Bayer Leverkusen. El Millonario inició la temporada con cuatro victorias en igual cantidad de presentaciones (Independiente, Godoy Cruz, Central Córdoba de Santiago del Estero y Unión), lo que le permitió trepar a la cima de la Superliga. A falta de 4 jornadas, comanda las acciones con 39 unidades, 3 más que Boca. Palacios, en diálogo con River en Línea, sorprendió con una frase que puso en alerta a todo el Mundo Millonario. El mediocampista habló con los mandatarios del club alemán para que intenten contratar a uno de sus ex compañeros. \"Me traería a varios jugadores de River. Pero si tengo que elegir a uno, elijo a Montiel. Hablé acá para que lo vayan a buscar. Vamos a intentar. Ojalá se dé”, lanzó sin rodeos el volante que el 5 de febrero hizo su debut en el fútbol teutón. El lateral derecho de River, pese a sus 23 años, se convirtió en una pieza clave para el director técnico Marcelo Gallardo. \"Mi debut fue un partido difícil, terminé con dolores. Acá se juega más físico, el fútbol se define en detalles y hay que estar preparados físicamente para estar activos\", esbozó el tucumano, que el pasado 5 de febrero jugó los 90 minutos en la victoria por 2 a 1 ante Stuttgart por la Copa de Alemania. Durante ese encuentro, en la tribuna, estuvieron presentes Lionel Scaloni, Pablo Aimar y Walter Samuel. “Me vinieron a ver a mi debut y a un entrenamiento. Tengo que estar siempre preparado por si me toca estar en la Selección”, avisó. “Con Lucas Alario hablamos de River y me enseña cosas del Leverkusen y de Alemania. Trato de escucharlo y aprender”, concluyó Palacios. MÁS SOBRE ESTE TEMA: Matías Suárez, ese delantero que “siempre te da algo” La pasión que une a los integrantes del bloque defensivo de River Gallardo reveló quién es la debilidad de su cuerpo técnico en River"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/julio-cesar-chavez-jr-anuncio-que-grabara-un-disco-con-sus-cumbias-favoritas/","date":"2020-02-11 00:00:00","title":"Julio César Chávez Jr. anunció que grabará un disco con sus cumbias favoritas","abstract":"La carrera deportiva del púgil se ha detenido, pero no así sus publicaciones en Instagram, por las cuales se ha mantenido en la agenda de los medios","author":[],"body":"Julio César Chávez Jr., hijo de la leyenda del boxeo en México, difundió un video a través de sus historias de Instagram en el que anunció que podría dejar el deporte de los puños para dedicarse a la música, lo cual desató el revuelo en las redes sociales, en donde los usuarios asumieron que se trataba de una broma. “Muy pronto el disco que voy a sacar de música con las mejores cumbias: las mejores 15 cumbias que más me gustan. Pronto lo voy a sacar. Saludos”, anunció el púgil, quien tiene constante actividad por este medio en donde suele presumir sus gustos musicales, así como sus actividades diarias, las cuales van desde entrenamientos hasta fiestas. A raíz de este mensaje, los usuarios reaccionaron dejando ver comentarios mordaces llenos de humor negro: “Mejor que sea reggaetonero, ahí no necesita cantar, ni siquiera saber pensar”, mencionó una persona. Alguien más hizo referencia hacia su labor sobre el cuadrilátero en las derrotas que padeció contra Saul Álvarez: “Qué bueno, para que le vuelva a dar otro baile el Canelo”. El nombre de Chávez Jr. no ha estado en los medios precisamente por su labor como deportista. La última ocasión en que se habló de su trabajo como boxeador fue en diciembre, cuando su esquina decidió tirar la toalla en el combate contra Daniel Jacobs, pues éste le había roto la nariz, lo cual le impedía al mexicano continuar con el duelo. Por otra parte, se ha hablado acerca de él debido a la polémica que suscitan sus historias en la red social. La más reciente fue a inicios de febrero, cuando se difundió un video en el que se mostraba al pugilista con varios policías sobre una avenida. Al ver esta imagen, algunas personas creyeron que había sido detenido por conducir en estado de ebriedad, pero él se encargó de desmentir esto. De acuerdo con su versión, la autoridad lo detuvo para que se tomara una foto con ellos y saludarlo, porque lo reconocieron. Esta situación, según palabras del Júnior, es común que le suceda. No obstante, el asunto se malentendió porque otra persona que grabó la escena también gritó la frase “déjelo ir no trae perico ahorita\", la cual es una forma coloquial de llamar a la cocaína. “Son cosas para enredarme. Yo no uso drogas, ni alcohol, ni algo nada malo, soy una buena persona, buen ciudadano, nada de eso que sale malo sobre mí es cierto. Son puros rumores, mentiras, ya que la gente me ha estado conociendo. Espero quede claro lo que sucedió, así me pasa todos los días, me paran tomarme fotos”, se defendió el púgil. Cabe recordar que el Júnior dio positivo por marihuana en septiembre del 2012, después del combate con el argentino Sergio Martínez, donde perdió por decisión unánime y lo dejó sin el título de peso mediano del Consejo Mundial de Boxeo. Además, por esta situación estuvo suspendido nueve meses y lo multaron con USD 900,000. Algunos días antes, Chávez Jr. fue motivo de burla en las redes sociales, debido a un comentario que realizó en relación a la pobreza en México. “Si yo fuera López Obrador dijera: ‘todos los pobres que no tienen para comer, tienen derecho a los billetes falsos’”, comenzó el púgil con un gesto que se combinaba entre lo serio y lo pícaro para después continuar su propuesta en materia económica. “Y ya que alguien se haga los billetes falsos y tienen para comer. No tendría nada de malo, ¿no? Nada más que tuviera una buena cantidad para que haya menos hambre. A final de cuentas los hacen en unas máquinas, los billetes, según yo he visto”, finalizó el boxeador. A raíz de esto surgieron varias publicaciones en las cuales se mofaban del deportista. “Oiga, López Obrador, aquí le presento a un candidato para que sea su asesor de economía”, comentó un usuario, quien además se preguntó de manera irónica si los golpes que ha recibido le hicieron daño. Incluso también hizo mención de sus escándalos con el consumo de marihuana. MÁS SOBRE ESTE TEMA Julio César Chávez Jr aclaró que no lo detuvieron, los policías los pararon para saludarlo y tomarse una foto “¡Eres un grosero!”: la fuerte confrontación de Julio César Chávez con su hijo, después de su escandaloso video dirigido a AMLO La nueva controversia de Julio César Chávez Jr: propuso a López Obrador permitir a “los pobres” usar billetes falsos"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/10/la-critica-de-oscar-ruggeri-al-populismo-basta-de-los-que-dicen-ser-socialistas-con-la-plata-de-los-demas/","date":"2020-02-10 00:00:00","title":"La crítica de Oscar Ruggeri al populismo: “Basta de los que dicen ser socialistas con la plata de los demás”","abstract":"El ex futbolista se metió en el terreno político e hizo una despiadada crítica. “Ellos pasan y los pobres siempre están”, agregó","author":[],"body":"Oscar Ruggeri suele generar polémicas con sus comentarios sobre fútbol. Sus anécdotas y reflexiones realcionadas al deporte se viralizan rápidamente en las redes sociales. Al ser considerado una referencia en la materia, sus dichos siempre provocan debates. Sin embargo, esta vez “El Cabezón” fue noticia por sus opiniones políticas y su fuerte crítica a las ideas que pregonan algunos de los representantes de la Argentina. “Me voy a meter mucho este año con los temas sociales y políticos”, anticipó Ruggeri en su rol de panelista del programa 90 minutos de Fox Sports. Luego, continuó con vehemencia: “Basta del populista que dice ‘Soy popular, soy socialista’ con la plata del otro, con la plata de los demás”. “Dicen los pobres, los pobres, los pobres, pero desde que tengo uso de razón que pasan y pasan, y los pobres siempre están. Desgraciadamente no los ayudamos, en nada”, reflexionó. Esta no es la primera vez que Ruggeri se involucra en un tema tan sensible. Tiempo atrás, hizo un descargo sobre los piquetes y la “grieta” en el sistema político argentino. Sin embargo, el campeón del mundo con la selección argentina en México 1986 ha expresado en varias ocasiones que no le interesa meterse en política. “No sirvo (para eso). Hay que ser político y yo no soy político”, admitió tiempo atrás en una entrevista que le dio a Infobae. “Me duele que Argentina sea un país pobre. Me duele en el alma. Más allá de que haya gente rica, somos pobres. Me vuelve loco que no se ayude a los nuestros. Porque cuando yo estuve afuera me hicieron sentir extranjero. Por ejemplo, cuando Nancy estaba embarazada y todavía no me había salido el carnet de la obra social que te da el Real Madrid, no la atendían. Yo no digo que no atiendan pero quiero que estemos bien los argentinos. No me gusta que todo el día haya gente cortando las calles. Sé que hay gente que perdió el laburo. A ellos hay que ayudarlos”, analizó Ruggeri en aquel artículo, y completó: “No regalen la plata porque estamos educando para la mierda. No los vas a hacer laburar más. Algunos están en la casa cagándose de la risa. Total cobran el plan. Se van a cortar la calle. De eso reniego y me duele. Cuando uno está gobernando, los otros de afuera dicen “no, hay que hacer tal cosa”. Pero si ustedes estuvieron antes. ¿Por qué no lo arreglaron? Siempre hubo pobres”. SEGUÍ LEYENDO: Ruggeri contó la confesión que le hizo Beccacece tras la eliminación de la Selección en Rusia 2018 “Spa para ancianos”: el increíble emprendimiento que Oscar Ruggeri proyecta con el Flaco Gareca La enfurecida confesión de Horacio Pagani: “Odio a Boca”"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/las-revelaciones-de-edwin-cardona-su-accidente-domestico-los-mensajes-con-riquelme-y-la-razon-por-la-que-no-volvio-a-boca/","date":"2020-02-11 00:00:00","title":"Las revelaciones de Edwin Cardona: su accidente doméstico, los mensajes con Riquelme y la razón por la que no volvió a Boca","abstract":"El enganche colombiano rompió el silencio después de firmar para el Xolos de Tijuana mexicano","author":[],"body":"Mientras atraviesa el proceso de adaptación en Xolos de Tijuana, club al que arribó con el pase en su poder y en el que firmó por un año, Edwin Cardona rompió el silencio después de la catarata de rumores que lo vincularon con Boca en el último mercado de pases. “Se dijeron tantas pavadas”, comentó el futbolista en el podcast de la periodista Pilar Velásquez, donde también reveló detalles de sus conversaciones con Juan Román Riquelme, se refirió al accidente doméstico por el que se rumoreó que se había truncado su retorno al Xeneize y brindó las razones por las que no volvió a la Ribera. “Que la persona que tenga fotos o videos que muestren que me caí de una moto que las muestre. Pueden especular muchísimas cosas pero la única persona que sabe lo que pasó fui yo. Y mi familia. Todos somos seres humanos, a todos nos puede pasar algo”, refutó el enganche colombiano, que luego aclaró cómo se lastimó: “Estaba montando bicicleta con mi hijo, que se iba a caer por otra bicicleta imprudente. Cuando lo cogí fue que se me voló la mano y la muñeca pero no pasó a mayores”. Según Cardona, al tercer día de la operación ya estaba en condiciones de correr y el vendaje era solamente para que no se infectaran los puntos: “En el tiempo que llevó jugando al fútbol nunca había estado tan bien físicamente, nunca me había preparado tan bien y sorprenderme de las valoraciones médicas”. Pese a las habladurías, sí confirmó que tenía arreglada de palabra su arribo a Boca pero desmintió que su accidente doméstico haya interferido en las negociaciones: “Los hinchas pensaron que no quería ir pero no fue porque no quise. Hablé con Román y tengo las conversaciones también. Tengo toda la verdad, nunca llegamos a un acuerdo. Fui el primero que le dijo a Boca que sí. Román me buscó. Me dijeron que también había otras opciones de jugadores para llevar. Fue un vaya y venga y uno sabe también cómo está la situación del país”. El cafetero describió como muy buena su relación con Riquelme: “Fue el primero que me felicitó cuando vine a Tijuana y me dijo que ojalá pudiéramos trabajar. ¿A quién no le gustaría volver a Boca? Ojalá se pueda dar en otra oportunidad. Siempre voy a estar disponible para volver allá. La primera opción siempre fue ir allá”. En tanto, también explicó por qué se marchó de la institución azul y oro luego de la final perdida con River en 2018: “Yo valía en ese momento 7 millones de dólares y en ese momento el país tampoco estaba bien. También dependía del técnico que llegó (Gustavo Alfaro) y no entraba en sus planes por la forma de jugar de él. Era un técnico que no le gusta jugar con 10, es un técnico más defensivo y lo notamos en Boca, que con la calidad de jugadores uno a veces dice ‘¿por qué?’. Respeté eso y me fui bien. No tuve problemas con nadie”. Por último, luego de desmentir trascendidos de un supuesto doping y blanquear que también fue sondeado de la MLS, Atlético Nacional y otro club colombiano, Cardona contó que viajó a Dubai y estuvo a punto de firmar para el Al-Ahli de Emiratos Árabes Unidos conducido por el Vasco Arruabarrena: “Teníamos prácticamente todo de palabra también. A veces la palabra vale mucho más que mil cosas, en mi punto de vista. Confié en la palabra de allá pero lastimosamente no se hizo el negocio. Se especularon muchas cosas, me llamaron de este gran club (Tijuana) y me abrieron las puertas”. SEGUÍ LEYENDO La particular frase de Daniele De Rossi: “Mi verdadero retiro fue en Roma” Un dardo a River y el deseo de revancha en la Libertadores: las perlitas del ping pong a Marcos Díaz Hermano menor y amigo íntimo: la desconocida historia de Cristian Riquelme, la mano derecha de Román"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/neymar-se-comprometio-y-acepto-una-oferta-de-david-beckham-para-jugar-en-el-inter-de-miami/","date":"2020-02-11 00:00:00","title":"Neymar se comprometió a aceptar una oferta de David Beckham para jugar en el Inter de Miami","abstract":"El astro brasileño y la leyenda inglesa llegaron a un acuerdo mediante una entrevista que se volvió viral","author":[],"body":" A pocos días para el debut del Inter de Miami en la MLS, David Beckham, uno de los dueños de la franquicia, continúa haciendo de las suyas para formar a uno de los mejores equipos de Estados Unidos. En esta ocasión, y gracias a la plataforma digital OTRO, que patrocina a ambos deportistas, el ex mediocampista inglés consiguió cerrar un acuerdo con la estrella brasileña del PSG a través de una entrevista que se volvió viral. En dicha reunión, que mantuvieron cara a cara en una mesa, el ahora empresario inglés le propuso a Neymar que firme un papel en blanco, que posteriormente se convertirá en un contrato para jugar en su equipo dentro de 10 años. \"El fútbol está creciendo mucho, y Estados Unidos tiene hoy la oportunidad de tener grandes jugadores, así que voy a hacer que firmes un documento, un documento en blanco, será un contrato para jugar en Miami dentro de 10 años... No te vamos a pagar mucho pero... ¿trato?, le preguntó el legendario mediocampista del Manchester United y el Real Madrid. La respuesta de Neymar no tardó en llegar: “Le dije que un día quiero jugar allí. Es una gran oportunidad para que este país desarrolle el fútbol. Dicho esto, ya tengo mi contrato con David. En unos años, estaré allí. Estaremos juntos. Mi presidente\". La franquicia norteamericana está terminando de conformar su plantilla de cara a su debut en la MLS. A fines de enero, cerró los fichajes de Lewis Morgan, transferido del Celtic escocés, y el mediocampista estadounidense y seleccionado nacional Will Trapp, además del central argentino Nicolás Figal. Inter Miami hará su debut en la temporada 2020 de la MLS el 1 de marzo ante Los Angeles FC en dicha ciudad. El entrenador uruguayo Diego Alonso prometió un equipo “competitivo” en su primera temporada en la MLS. “Ser el entrenador del club es un honor y estoy muy orgulloso. Siempre he dicho que los grandes soñadores nunca cumplen sus sueños, los superan”, dijo Alonso a la prensa durante su presentación. Uno de los dueños del Inter Miami, el cubano-estadounidense Jorge Mas, consideró que la nueva franquicia estará compitiendo al más alto nivel. “Esto comenzó con el sueño de David en 2007 (...) Ha sido un largo viaje, pero nuestro equipo es un reflejo de la pasión de Miami. Todos compartimos una visión para hacer del Inter Miami un equipo global de la MLS”, señaló.  MÁS SOBRE ESTE TEMA: El drama de Pelé: sufre depresión y no quiere salir de su casa La arenga de Lionel Messi ante el Betis y la curiosa orden que le dio a sus compañeros La inapropiada broma sobre el coronavirus que tuvo que borrar una estrella de la Premier League  "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes-2/2020/02/11/un-dardo-a-river-y-el-deseo-de-revancha-en-la-libertadores-las-perlitas-del-ping-pong-a-marcos-diaz/","date":"2020-02-11 00:00:00","title":"Un dardo a River y el deseo de revancha en la Libertadores: las perlitas del ping pong a Marcos Díaz","abstract":"El arquero de Boca fue tajante ante una pregunta sobre el conjunto millonario. Además, reconoció de qué cuadro era hincha y su deseo de revancha en la Copa Libertadores","author":[],"body":"Marcos Díaz fue el protagonista de un ping pong de preguntas y respuestas en el que quedaron algunas perlitas. El arquero titular de Boca en las últimas tres presentaciones oficiales le envió un dardo a River, mostró sus ansias por una revancha con el clásico rival en la Copa Libertadores, de qué cuadro era hincha y en qué otro club grande estuvo a punto de jugar. El desafío le fue propuesto por el usuario de Instagram @ezzequiel y el mismo consiste en responder la mayor cantidad de preguntas en 90 segundos. El arquero, aunque elogió a su compañero de equipo Esteban Andrada y lo pidió para ser el titular en la Selección, manifestó que está en condiciones de pelearle mano a mano la portería xeneize. “¿Qué te daría más alegría: que te cu clásico rival descienda o ganarle la final de la Libertadores?”, fue una de las consultas que le hicieron. El ex Huracán no dudó: “Ya descendió, así que la final”. Además, el futbolista se mostró deseoso de una revancha en la final del máximo certamen continental. Por otra parte, Dïaz, que se mostró confiado en ganar la Superliga pese a encontrarse a tres unidades del Millonario a falta de cuatro fechas, develó que su ídolo de chico era el colombiano Oscar Córdoba, que simpatizaba por Colón y que estuvo cerca de firmar con Racing. A continuación, el ping pong completo a Marcos Díaz: ¿Tu ídolo de chico? Oscar Córdoba ¿De qué equipo eras hincha? Colón ¿Maradona o Messi? Los dos ¿El mejor en tu puesto hoy? Neuer ¿Quién es tu arquero titular de la Selección? Andrada ¿Sentís que estás para pelear el puesto mano a mano con Andrada? Siempre ¿Cuál es el mejor equipo del fútbol argentino? Boca ¿El mejor jugador? Carlos Tevez ¿Cuál es el mejor jugador de River? Paso ¿Mejor DT de la Superliga? Heinze ¿Para qué está este Boca? Campeón ¿Crees que van a ganar la Superliga? Seguro ¿Te gustaría volver a enfrentar a River en esta Libertadores? Muchas ganas.. ¿Qué te daría más alegría: que te cu clásico rival descienda o ganarle la final de la Libertadores? Ya descendió, así que la final ¿Te fuiste mal de Huracán? No ¿Te gustaría volver en algún momento? Ojalá ¿Ganar la Libertadores siendo titular en Huracán o siendo suplente en Boca? Ganar la Libertadores es lindo ¿Equipo que estuviste cerca de jugar? Racing ¿Equipo al que nunca irías? River ¿Qué jugador de Boca no podría pasar un día sin el celular? Emmanuel Mas ¿Quién es el más fachero del plantel? Mauro Zárate ¿El que peor se viste? Emmanuel Mas ¿Ganar un Mundial con Argentina o una Libertadores con Boca? Mundial ¿Qué te genera que te digan Marcos \"Dida\"? Mucha gracia ¿Llegás a dar una asistencia de área a área? No ¿La hinchada más difícil que tuviste en la espalda? Todas ¿El mejor insulto que te dijeron? Paso ¿La mejor atajada? El penal a Encina ¿El jugador contra el que más te costó atajar? Christian Chávez ¿Atajar un penal o un mano a mano? Un penal ¿A quién te gustaría atajarlo? Paso ¿Tu mayor logro? Ser padre ¿Tu próximo objetivo? La Selección ¿Algo pendiente? Jugar en la Selección ¿VAR si o VAR no? No ¿Copa Libertadores o Champions League? Libertadores ¿Una liga europea en la que te gustaría jugar? Paso"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/murio-el-hombre-que-encontro-a-los-rugbiers-uruguayos-en-la-cordillera-de-los-andes/","date":"2020-02-11 00:00:00","title":"Murió el hombre que encontró a los rugbiers uruguayos en la Cordillera de Los Andes","abstract":"Sergio Catalán tenía 91 años y fue quien, a caballo, recorrió 120 kilómetros para avisar que había sobrevivientes del accidente aéreo de 1972","author":[],"body":"Sergio Catalán, el arriero chileno que encontró a dos de los 16 sobrevivientes de la llamada “Tragedia de los Andes”, protagonizada por un equipo de jugadores de rugby uruguayos cuyo avión se estrelló en esa cordillera sudamericana en 1972, falleció a los 91 años, informó este martes Carlos Páez, otro de los supervivientes. “Un gran hombre con una gran familia. Le debemos la vida. QEPD”, tuiteó Páez, hijo del pintor uruguayo Carlos Páez Vilaró, tras conocer la noticia. Un mes y medio atrás, el 23 de diciembre, al cumplirse 47 años del rescate de sus compañeros en la cordillera de los Andes, Gustavo Zerbino, otro de los supervivientes, había enviado un saludo al campesino chileno. “Gracias a nuestro gran amigo, el arriero Sergio Catalán, un ejemplo de solidaridad que hizo 120 km a caballo para avisar que había encontrado a dos sobrevivientes y hoy podemos estar vivos 47 años después”, escribió entonces. La tragedia se produjo el 13 de octubre de 1972, cuando por un error de cálculo de su piloto, un avión bimotor Fairchild F-227 de la Fuerza Aérea Uruguaya se estrelló en la montaña chilena con sus 40 pasajeros y cinco tripulantes a bordo. El aparato había sido contratado por el equipo de rugby Old Christian's, de un colegio privado católico uruguayo, para la disputa de un encuentro en Santiago. Varios de los jugadores viajaban acompañados de familiares. En un primer momento fueron 32 los sobrevivientes, pero tras sucesivas avalanchas de nieve y el empeoramiento del estado de salud de muchos de los heridos en el accidente, sólo 16 lograron ser rescatados 72 días después. El \"milagro\" se produjo luego que dos de los 16 supervivientes, Fernando Parrado y Roberto Canessa, enviados por sus compañeros en busca de ayuda, fueron avistados por Catalán, a quien le transmitieron el mensaje de que eran parte de \"los uruguayos\" accidentados. La “tragedia de los Andes”, como se la llamó, dio pie a libros y filmaciones, entre ellas “¡Viven!”, una película de 1993 basada en el texto homónimo de Piers Paul Reed, en el que los sobrevivientes cuentan cómo debieron recurrir al canibalismo para no perecer en la montaña. MÁS SOBRE ESTE TEMA: La historia jamás contada de la tragedia de los Andes y un sobrenombre: “El 17” Fernando Parrado: del “Milagro de los Andes” a codearse con los grandes de la Fórmula 1"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/10/la-desopilante-anecdota-sobre-marcelo-bielsa-desnudo-boca-arriba-e-inmovil-por-media-hora/","date":"2020-02-10 00:00:00","title":"La desopilante anécdota sobre Marcelo Bielsa: desnudo, boca arriba e inmóvil por media hora","abstract":"Mark González y José Perdo Fuenzalida revelaron un curioso episodio que presenciaron en los camarines con el “Loco”","author":[],"body":" Entrenamientos peculiares, declaraciones llamativas y silencios extraños, son algunas de las características por las que Marcelo Bielsa se ganó el apodo de “El loco”. Un entrenador que despierta pasiones en todo el mundo, tanto por su personalidad como por su estilo a la hora de plantar un equipo. Si bien muchas de sus “locuras” se pudieron ver a través de los años, hay otras que no, y que sólo sus dirigidos tuvieron oportunidad de presenciar. En este caso fueron el ex mediocampista Mark González y el defensor José Fuenzalida los que destaparon una desopilante anécdota que vivieron con él en la selección. Ambos representantes del combinado chileno compartieron el piso en el programa “Abrazo de GOL” de la cadena CDF de Chile. Fue allí en donde, tras unos segundos de incertidumbre, contaron lo que sucedía con “El loco” en los vestuarios cuando perdía partidos claves. “Tengo una pero no se si contarla”, reveló González en medio de una ronda de periodistas. Ante la insistencia de estos, el ex futbolista le preguntó a Fuenzalida si le daba autorización para contarla, obteniendo una respuesta positiva por parte del jugador de la U. Católica. “Después de un partido en Ecuador... perdimos ese partido y entró Bielsa al camarín enojado. No le hablaba a nadie. Caminaba para acá y para allá... Y había otro camarín al lado nuestro, nos separaba una puerta, y de repente yo entro y se había ‘empelotado’ (desnudado) y se puso arriba de la camilla boca arriba, como que lo fueran a operar y estuvo como media hora así”, contó el ex jugador del Liverpool y el Betis, entre otros. El “Chapa” avaló aquella historia y contó su experiencia: “Vivía los partidos con tal intensidad... Nosotros perdimos la final con Italia 1-0 jugando bien, con muchos jugadores menos y el se peleó con el técnico de Italia. Él se fue al camarín enojado y cuando entramos al camarín, también, se volvió loco paseándose y sacándose la ropa...” Fuenzalida y González compartieron plantel internacional desde el 2008 hasta el 2016, etapa en la que coincidieron con Marcelo Bielsa como entrenador. Sin embargo, pese a sus “locuras”, el ex jugador de Boca Juniors reconoció que Bielsa “es un genio del fútbol, pero su grado de locura hay que saber manejarlo porque no es fácil la presión que impone en los entrenamientos y en los partidos. El nivel de exigencia es muy grande”.  MÁS SOBRE ESTE TEMA: La grave denuncia de un futbolista peruano que acusa a su equipo en España de realizar “pagos ilegales” Escándalo en Italia: un ex compañero de Messi fue repudiado por ir a un boliche después de perder en su debut con la Roma Susto en el fútbol español: un jugador se estrelló contra un muro en pleno partido y fue trasladado de urgencia al hospital "}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/12/maxi-mazzaro-el-hombre-que-lidero-la-doce-rompe-el-silencio-la-barra-es-un-negocio-muy-amplio-y-a-los-dirigentes-les-encanta/","date":"2020-02-12 00:00:00","title":"Maxi Mazzaro, el hombre que lideró La Doce, rompe el silencio: “La barra es un negocio muy amplio y a los dirigentes les encanta”","abstract":"Entre 2007 y 2013, fue amo y señor de la tribuna de la Bombonera. Asegura que se retiró y responde sobre todas las violentas historias que protagonizó: “Cuando estaba en el paravalancha tenía que estar de frente a la gente para que no se manden cagadas y no me la claven por la espalda”","author":"Gustavo Grabia","body":" Durante casi seis años, entre 2007 y 2013, fue junto a Mauro Martín el amo y señor de la Bombonera. Así como hubo dúos famosos en la televisión del tipo Olmedo y Porcel, en el mundo barra siempre se los tuvo como Músculo y Cerebro: el primero pertenecía a Martín, el segundo a Maximiliano Mazzaro, quien hoy, siete años después de caer preso y perder el poder en el paravalanchas más famoso de la Argentina, dice que está retirado y que su nueva profesión es tornero. No es lo que piensa Rafael Di Zeo y su gente, que hoy domina la popular y lo ven como un posible rival que intenta aglutinar a la facción disidente para dar batalla por el control de La Doce, la más grande barra de Latinoamérica. Por eso, en el reinicio de la Superliga fueron a buscarlo y de no ser por la intervención policial, algo trágico podría haber sucedido. Mazzaro sabe de los riesgos pero repite que no hay nada de qué preocuparse. Que él tiene una nueva vida, que es tornero en Villa Luzuriaga, que seguirá yendo a la cancha y que si le pasa algo en las próximas horas, ya saben a dónde apuntar. “Yo estoy acá trabajando y los domingos voy a ver a Boca. La peleé un montón con mi abogado porque pasé toda una vida yendo a ver a Boca y después de que caí preso el Estado me lo prohibió. Fue como un luto para mí, hasta me deportaron de España cuando quise ver la final de la Copa. Pero ya está: gané porque la Justicia me sobreseyó y no había motivo para que me sigan poniendo el derecho de admisión. Por eso volví a ver a Boca y eso me hace feliz\". — ¿Cuál el mayor luto? ¿Dejar de ver a Boca o perder la jefatura de la barra? — Y… Yo hice el luto ese de tener que largar el lugar donde estaba. Porque el paravalancha… Es muy fuerte estar ahí. Porque lo hice desde siempre. Desde el año 90 parado en un paravalancha alentando a mi equipo. — Pero no entiendo, ¿qué sentías? ¿Te creías el dueño de la Bombonera? — Y sí, sentís eso. Imaginate que lo que vos decís es lo que hace toda la cancha. Son 55.000 personas gritando lo que vos ordenás. Es algo muy fuerte. Está buenísimo siempre y cuando no haya problemas. Y lamentablemente en ese ámbito siempre va a haber problemas. La barra no es un lugar armonioso ni un festival. Siempre va a haber problemas por todo lo que encierra. — ¿Como qué? — Y tenés gente de la baja sociedad ahí, no tenés todos nenes bien que estudiaron en la universidad. Ahí tenés gente que va de las villas que no sé qué hacen. Muchos van a alentar a Boca pero otros… — Eso es un prejuicio. Cuando hay guita grande en una barra la guerra estalla siempre, la maneje gente que viene de una clase social baja, media o alta. Hay miles de ejemplos. — Es que es difícil manejar la tropa. Muy difícil. Cuando pensás que los manejaste, que los tenés pisados, es cuando te equivocás porque los mismos que están detrás tuyo se arman para golpearte, todo el mundo quiere que se caiga el que está arriba. Y el que lo consigue y te baja, sabe que atrás hay otros que van a querer voltearlo desde el primer día que gobierna. Yo ahora voy a la cancha con mi mujer e hijo y veo a Boca, no a la hinchada. Cuando estaba en el paravalancha tenía que estar de frente a la gente para que no se manden cagadas y no me la claven por la espalda. — Pero eso no pasa porque uno alienta más que otro sino porque hay un negocio atrás... — Obvio que es por el negocio. — ¿Por qué tenés que hacer un negocio con el club al que decís amar? Ningún hincha de verdad hace eso de sacarle plata al club. — Porque el negocio cuando llegás viene solo, esto viene de arrastre, es de siempre. No es que lo empecé yo. Esto es herencia. Viene armado. Es un mecanismo que se maneja así y no cambia más. — ¿Y a cambio de qué? — De estar ahí, de alentar a Boca. Acá no te dicen “andá a prender fuego a este o rompele los huesos a aquel”. A los dirigentes les gusta tener una barra. Les encanta. A todos, eh. No hay ninguno que quiera combatir a la barra. — ¿Alentar? Si la barra vive extorsionando a los jugadores. Cuando vos estabas le pegaron a Pablo Migliore, lo apretaron a Javier García, vivían yendo a los entrenamientos a pedir cosas… — Lo de Migliore fue un juego de manos, no era por Boca. Nosotros no apretamos, vamos a hablar. Yo tenia buena relación con los jugadores, lo único que les exigía era que ganen. Nunca me metí con su vida personal. — ¿Y cuando los llevabas a las peñas para mostrarlos, haciéndolos participar de cenas shows cuyo cubierto era carísimo y debían firmar autógrafos, rifar camisetas… Ustedes hacían mucha guita con eso. — Sí, lo hacíamos. ¿Sabés cuántas sillas de ruedas donamos con eso? Pero de eso no se habla. Se dice que solo los llevamos a los jugadores para facturar, no de las sillas que después regalamos. — Pero ¡si con esa facturación podían poner una fábrica de sillas de ruedas! Eso sin contar la plata que les baja la dirigencia más las entradas y los carnets. Y después decís que no juegan para ese dirigente. Por favor... — Esos carnets no resuelven una elección. No definieron la actual elección con el triunfo de Ameal ni tampoco la anterior cuando ganó Angelici. Vos podés jugar, pero no definís. Y la plata ya te expliqué que es porque quieren tener una barra, les encanta. — Vos decís que ahora estás fuera. Visto desde este nuevo lugar, ¿no te parece que está mal? — Sí, claro que está mal. Por eso le propuse antes de las elecciones a uno de los candidatos que tenía que ser gratis, que si la barra quería tanto al club tenía que ir gratis, alentar al equipo, pagarse sus entradas y sus viajes. — ¿Y qué respuesta te dio? — Que eso no va a pasar. Jaja. — ¿Qué candidato fue? — Eso queda a criterio tuyo. — ¿El que ganó o el que perdió? Porque se dice que Di Zeo y Martín jugaban con Gribaudo y se dice que la disidente fue con Ameal. — No sé lo que se dice. Pero yo a Gribaudo no lo conozco. — ¿Y por qué crées que no lo aceptaron? — Deben tener miedo, andá a saber. — ¿A vos cuánta plata te bajaban cuando liderabas La Doce? — Eso queda guardado. — Ok, ¿pero cuánto se recauda globalmente en Boca por hacer negocios? Entradas, viajes, trapitos, ropa… — Eso no te lo voy a decir. Lo que sí te voy a decir es que depende de la viveza para hacer negocios. — ¡Pero ningún negocio es legal! — Estaría buenísmo que lo fueran. Pero se ve que no se puede. — Pero siendo jefe de la barra de Boca te debés hacer millonario. — Yo no. Acá me ves laburando. — ¿Vos decís que liderar la barra de Boca no te deja guita grande? El juez De Campos cuando los investigó hablaba de cientos de miles de dólares por mes. — De Campos hizo todo mal, dejá. Además, yo no me convertí en millonario. De otros no hablo. Mirá, cuando yo estaba, el taller de La Salada que hacía la ropa no tenía que ver con nosotros, y la calle es la calle, como en cualquier lado. ¿Los trapitos? Yo preferí no manejarlos porque sé que traía problemas, pero solo hablo por mí. De los otros no sé, pero el tema de los trapitos siempre trae quilombos en la calle y para qué te lo vas a comprar si el mundo Boca es amplio, se pueden hacer otros negocios y no ese que arma lío. — ¿Con quién arma lío, con la policía porque es también negocio de ellos? — No sé porque yo no los hice. Andá y preguntále a los que están ahora. — ¿A quién, a Rafa? Porque para la gente él es el prototipo de La Doce. — Rafa es puro marketing, cuenta historias que no son de él, miente todo el tiempo. Si él no quiere a Boca. Prefiere un beneficio personal a que Boca salga campeón. Toda la vida fue así. Él quiere ser actor, quiere ser famoso, se cree más que Boca. Según él, si no existe la barra, Boca no juega más. Es una locura pensar eso. Yo amo a la hinchada de Boca pero el equipo seguiría jugando aunque no esté. Puede desaparecer toda La Doce que Boca va a seguir existiendo y ganando campeonatos, como pasa en Europa y en muchas partes del mundo. Y yo, a diferencia de otros, siempre quiero que Boca salga campeón.  — Porque trae asociado un montón de negocios... — Por muchas cosas y también la alegría. ¡¿Qué, no sirve la alegría?! Yo me muero por que Boca gane. — Cuándo decís que el mundo Boca es muy amplio… — Mirá, ser jefe de La Doce te da muchos contactos para tener conocidos en todos lados. Porque el mundo Boca es grande. Es más de la mitad del país. Te da contactos con políticos, empresarios, es muy amplio. Encerrá todo ahí porque es amplio. — Por eso trabajan para los políticos. — Yo no. Sí están los que van a los actos, los que están con la política. Yo no. Y acá en mi casa somos todos peronistas. — Pero si la barra fue alfonsinista, menemista, macrista, peronista, kirchnerista... — Yo no jugué nunca para Macri, jamás. Y lo de Menem y el resto eran negocios del señor mayor que está ahora en la barra. — Pero si cuando vos estabas bajaron los telones del Fútbol Para Todos en un superclásico antes de la embestida contra Clarín cobrando una fortuna. — Fútbol gratis para todos… ¿qué, está mal? Estaba bueno. Vos le querés ver la mano política. — Pero si no lo pusiste nunca antes y el fútbol venía siendo codificado hacía años. — Bueno, fue en ese Superclásico de 2009. — Pero a cambio de mucha plata. — Yo no lo manejé. No tuve nada que ver con esa bandera. — Ponele que te creo y fue otra gente que la puso y la cobró. ¿Vos cómo jefe no sabías? Es raro. — Pero pasó. Como pasaron un montón de cosas. Por los negocios con la política andá y preguntales a los que están ahora. — ¿A Rafa? ¿A Mauro? — A Rafa, que le gusta figurar. Fijate que yo no tuve problemas cuando estaba ahí. Porque a mí me respetaban. — ¿Sólo por el respeto o porque la plata se repartía más equitativamente? — O porque no les mostrás nada. — ¿Cómo que no les mostrás nada? — Claro, no le mostrás a la gente. Ellos se vuelven locos cuando les mostrás cosas. Autos nuevos, yates, casas, los negros enloquecen. Por algo nunca tuve problemas, recién perdí la barra cuando caí preso. Ojo, tenía una ventaja: la contra no podía entrar a la cancha por el derecho de admisión y además yo tenía la relación con la dirigencia mientras estuve en la cúpula de la barra. — Pero cómo que no tuviste problemas, si en tu época se mataban. — ¿Quién murió estando yo? — ¿No te acordás del ataque en la autopista Rosario-Santa Fe donde quedaron siete heridos de bala? — Heridos, no murió nadie. Y fueron dos. — Fueron siete pero no importa, no se trata de una cuestión cuantitativa. Es solo una cuestión de puntería. — Muertes no hubo mientras yo dirigía. Que en la barra hubo asesinatos, sí, pero hablá con los que dirigían en esa época. Yo estuve cinco años. Y no hubo problemas. — ¿Ah, no? Y la batalla a tiros en el Parque Lezama un domingo a las tres de la tarde con un montón de familias en el medio. — No hubo muertos, cuando no hay muertos no hay problemas. — Pero si quedó herida de un balazo en una pierna una señora que estaba comiendo hamburguesas con sus dos nietos. Qué forma rara de ver que no hay problemas. — Sí. — De hecho cuando vos estabas escalando en la barra tuviste un encontronazo con el capo del grupo de Moreno de la barra, Juan Castro, te apuñalaron y no moriste de casualidad. ¿Tampoco eso fue un problema? — Zafé de pedo esa vez. Pero bueno, no pasó nada, fue por algo interno, me acuchillaron. — Y te salvó la vida Fernando Di Zeo. — No se si me la salvó, me llevó al hospital. — Y cómo se pasa de que un tipo que te salva la vida en vez de dejarte desangrándote en el piso, después es tu enemigo íntimo. — Yo nunca fui enemigo de Fernando. Yo en Mar del Plata cuando lo lastiman a él (NdR: Superclásico de verano 2001, pelea interna de la barra, termina con un balazo en el ojo) lo llevé a la ambulancia. Y tampoco hubo muertos. Fueron problemas del momento. El suyo y el mío. Mi problema era con Rafa. Y eso que yo hice las cosas bien. Porque cuando salieron de Ezeiza yo los invité a volver. No quisieron. —¿Por qué no te invitaron ellos a vos cuando saliste de prisión? — No soy buchón para contar qué pasó. A algunos les gusta hablar, a mí no. Pero yo me separé de Mauro, seguí mi camino, y me abrí de la gente con la que no debía estar. — Cada vez que hablo con un jefe barra siempre les digo lo mismo: ¿vos no entendés que vas a terminar preso? ¿O muerto? Y sabiendo eso seguís igual. — Y sí, yo sabía que podía pasar cualquiera de las dos y seguís ahí. Porque estás cómodo, tranquilo. A mí me quisieron matar no una vez, sino varias veces y seguí. En ese momento dije “zafé, pero si voy preso largo”. Y caí por una injusticia... si me terminaron absolviendo. En todas las causas que tuve jamás me condenaron. ¿Porque Boca te da contactos con los jueces? No, porque investigan mal. Pero bueno, ya está. Dije: si caigo preso largo, y largué. Porque mi destino estaba marcado como el de cualquier capo barra: o te matan a caés preso. A mí por suerte me tocó la última y por eso dejé. — Hay que creerte que largaste. — Sí. Esta es la nueva vida de Maximilano Mazzaro: soy tornero. Por eso si me pasa algo en la cancha de Boca ahora hay un único responsable. Es el que me mandó a buscar el otro día. Ellos sí que no aprenden más.  Fotos y realización: Lihueel Althabe Videos: Sofía Boutigue Seguí leyendo: El fútbol como reflejo de una sociedad violenta Máxima tensión en la interna de la barra de Boca: hubo un apuñalado en Córdoba y la Policía evitó una pelea en la Bombonera"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//deportes/2020/02/11/racing-y-un-clasico-de-tatuaje/","date":"2020-02-11 00:00:00","title":"Racing y un clásico de tatuaje...","abstract":"Ganarle a Independiente con 9 jugadores, con camisetas manchadas con sangre, con Nery Domínguez con el hombro roto como el Tata Brown en el 86, con Javi García atajándose todo sin siquiera entrar en calor, es tan épico como histórico","author":[],"body":"Racing ganó un partido de tatuaje. No sólo será el gol más gritado por Marcelo Díaz junto a uno que metió en el Hamburgo. Será inolvidable en toda la carrera de Beccacece. Aunque los más emocionados –de por vida– serán los hinchas que estallaron en la tribuna. Esta vez no es parte de la exageración del periodismo que busca el título ampuloso para generar clicks. Ganarle a Independiente con 9 jugadores, con camisetas manchadas con sangre, con Nery Domínguez con el hombro roto como el Tata Brown en el 86, con Javi García atajándose todo sin siquiera entrar en calor, es tan épico como histórico. Un partido que conmueve a cualquier futbolero. Fue el corazón de Racing por encima del pizarrón táctico. Fue el carácter de sus campeones por delante del algún movimiento trabajado en la semana. Era un partido para los grandes. Para los que sacan un plus en partidos que definen historias. Como declaró Cvitanich, pícaro para sacar a Lucas Romero del partido y lúcido para declarar en los festejos en la cancha, “experiencia mata talento”. El entrenador lo entendió y entre todos dejaron en ridículo a un apático Independiente. Los clásicos se juegan con otra temperatura. El grito de Diego Milito quedará grabado en la memoria. Tal vez tan viral como el video ganador de Francella. En los pasillos de Racing cuentan que el manager se involucró más que nunca en el clásico. El póster nunca se pone en juego pero los tres puntos podían cambiar el humor a su alrededor. Diego eligió al entrenador. Y si es cierto que ahora le aconsejó un equipo sin inventos de posiciones, tenía razón. Beccacece esta vez no cayó en la sampaoliada de poner a Toto Salvio de 4 en el Mundial o cambiar todo el tiempo. El lateral derecho fue Pillud, inicialmente descartado. Montoya, al que en su momento buscaron Boca y River por jugar de 8, jugó de volante por derecha. Marcelo Díaz se convirtió en el eje del equipo con Lolo Miranda un costado, un acierto ciento por ciento de Beccacece. El chileno es uno de los futbolistas que más entienden el juego. Y otro mérito propio ciento por ciento del DT, en el que nada tiene que ver Milito: cuando salió Licha López no puso a un volante para aguantar el 0 a 0; entró Cvitanich para ver si era real la sensación de que se podía ganar con 9. Antes, Gaby Arias achicó un tanto apresurado, su mano le valió la roja y entró Javier García. No sólo tapó tres pelotas de gol. Transmitió seguridad, ordenó, hizo picar a Cecilio Domínguez en un tumulto y hasta habló con los alcanzapelotas para que las escondan. Que no lean los fundamentalistas: hay momentos en los que es inteligente no jugar. Racing dejó su fatalismo de otros tiempos de lado. Se lo pasó a Independiente. En otras épocas quedarse con dos menos le hubiera significado el derrumbe. El grito desaforado que aplaude más a la propia hinchada en vez de respaldar al equipo. El domingo el Cilindro fue parte de la épica. Se podría decir que el sentido de pertenencia de estos jugadores. Parece más el propio orgullo de futbolistas de recorrido. El chileno Díaz corrió hasta el final y buscó una banana para evitar el calambre por su espíritu competitivo. Nery Domínguez jugó con sangre porque entiende que en los clásicos se sale roto. Del otro lado, el equipo de Pusineri no entendió del todo el valor del partido. Lo peor que le pasó fue cargar con la responsabilidad de ganar cuando Racing quedó con dos jugadores menos... Faltaron ideas como el día que Boca se quedó con 10 en la Bombonera. Faltó imaginación para superar a dos líneas bien juntas. Si el mejor pase filtrado lo mete Franco, el 2 del equipo, algo está mal. Si Pusineri no fuera un tipo querido que recién llegó al club, este resultado sería saca técnico. Aunque la peor resistencia llegará seguro para los jugadores en los próximos partidos de local. Es un campeonato en sí mismo el triunfo de Racing. El más grande entre los partidos clásicos. Por un tiempo serán todos aplaudidos hasta cuando erren un pase. Es parte del exitismo pero también la valoración lógica de un triunfo glorioso. Eso no oculta errores del inicio del ciclo Beccacece y algún ruido interno. De hecho debió cambiar gran parte de su plan inicial. Olvidarlo ahora sin que sirva de aprendizaje sería caer en el banquinazo extremo del fanático. O de las conferencias de “prensa” del entrenador. El sábado anterior le habían preguntado por su continuidad en el club. Después de ganarle a Independiente lo recibieron con aplausos más de hinchas que de periodistas... De todos modos, hoy son anécdotas que casi nadie recordará. Racing fue mejor que Independiente con 11, con 10 y con 9. Lo superó en juego, en ánimo, en entrega, en corazón. Marcelo Díaz festejó emocionado el gol de Racing igual que su gente. Fue el Maxi Rodríguez del zapatazo a México en Alemania 2006. Quedará en el podio de los goles más gritados. El del clásico del tatuaje."}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/la-noche-que-buster-douglas-noqueo-a-tyson-como-fue-el-mayor-batacazo-de-la-historia-del-boxeo/","date":"2020-02-11 00:00:00","title":"La noche que Buster Douglas noqueó a Tyson: cómo fue el mayor batacazo de la historia del boxeo","abstract":"Hace 30 años en Japón se producía la mayor sorpresa de la historia de los pesos pesados. Buster Douglas, el retador al que nadie consideraba, noqueó al hasta entonces invencible Mike Tyson. El momento en que Tyson derribó a Douglas. La larga cuenta del árbitro. La reacción del mundo del boxeo. El comienzo del fin de un campeón voraz","author":"Matías Bauso","body":"Empecemos en primera persona. Esa noche del 11 de febrero de 1990, hace treinta años, el sueño me vencía. Pero, aunque parezca mentira, todavía en esos años, al principio de la década del noventa, no se televisaban tantos espectáculos deportivos. No era cuestión de perderse alguno. En especial una pelea por el título del mundo con el mejor boxeador del momento. El problema con esta pelea era que no auguraba suspenso alguno. La disparidad en la previa era tan grande que las expectativas eran mínimas. Había una ventaja. Seguro no me iba a dormir tan tarde: a Tyson los rivales no le duraban nada. Menos este, algo pasado de peso, sin ningún antecedente de gran relevancia, muy abajo en las apuestas (solo un loco podía apostar por él). En el octavo round pareció que todo terminaba. Pero el combate siguió. En el décimo sí llegó el desenlace. Pero no el que se esperaba. Esa noche estaba solo en mi casa. Los demás habían ido a una fiesta y llegarían muy tarde. Eran tiempos sin celulares. Y en mi familia teníamos un sistema infalible para hacer llegar mensajes. Pegábamos un cartel en la puerta, de esa manera el que llegaba al hogar se anoticiaba de lo que necesitaba. En ese sistema entraban comunicaciones que hacían a la logística familiar (si no ibas a dormir, si no se cenaba en casa) o para informar al resto de noticias de las que debían enterarse antes de leer el diario de la mañana: una revolución, alguna muerte célebre o noticias de vital importancia (la compra por parte de Racing de un centrodelantero, por ejemplo). Esa medianoche fijé en la parte de adentro de la puerta uno de esos carteles. Era una noticia importante e inesperada: “Lo noquearon a Tyson”. Fue un batacazo. No se lo puede llamar de otra manera. Tal vez haya sido uno de los mayores de la historia del deporte. Sin la dimensión social del descalabro colectivo del Maracanazo, pero sí con la de la tragedia personal. Esa noche, en la que Tyson podría haber ganado, comenzó su caída. O, en realidad, empezó a exteriorizarse su derrumbe. que había empezado en silencio, fantasmal e inevitable, un tiempo antes. La pelea era en el Tokyo Dome. Japón se había quedado con la pelea ofreciéndole a una de las mayores estrellas de ese momento más de 6 millones de dólares. La expectativa de los organizadores no era la de presenciar un gran espectáculo deportivo, una contienda pareja, sino simplemente ver en vivo, de cerca, a una leyenda del deporte. Mike Tyson estaba invicto. Y parecía invencible. Una fuerza de la naturaleza que no conocía de debilidades, que destrozaba a sus rivales. El castigo que les propinaba era cruel y doloroso. Hasta ese momento, a pesar de que algunos pocos le habían aguantado los 15 rounds, las diferencias que marcaba eran ostentosas. Los masacraba. Tyson estaba destinado a marcar una época. Parecía que su reinado sería muy extenso. Miremos más detenidamente el récord de Tyson hasta el momento. 37 peleas ganadas, ninguna perdida. 32 por nocaut; 17 de sus rivales no habían logrado pasar del primer round. Las apuestas para esa noche estaban 42 a 1. O dicho de otra manera: nadie en su sano juicio pensaba o creía (no había siquiera espacio para la fe) que Douglas tuviera la más mínima chance de ganar. Tal vez nadie pensaba, ni siquiera él mismo, que pudiera hacer una pelea pareja. Douglas era un “paquete” que le habían puesto enfrente al campeón mundial para recaudar algunos millones de dólares hasta que apareciera otro compromiso más complicado. Nada nuevo: con Joe Louis se inventó ese de “The bum of the month” (el paquete del mes): un boxeador sin posibilidades frente al campeón reinante. ¿Pero quién era Buster Douglas hasta ese momento? Nadie. Un ejemplo: en una de las conferencias de prensa previas a la pelea, luego de comparecer Tyson, le tocó el turno a Buster. Mientras él ingresaba, cientos de periodistas se levantaron y dejaron sus asientos: a nadie le interesaba lo que tenía para decir. Uno de ellos le preguntó: “Vos sos Buster Douglas, ¿no?”. Ocupaba el séptimo puesto del ranking, pero las grandes victorias (siquiera las grandes performances) brillaban por su ausencia en su récord profesional. 28 ganadas, 4 perdidas, un empate. Su padre también había sido boxeador. En 1976 peleó, y perdió, frente a Víctor Galíndez en el Luna Park. Buster Douglas había encadenado una serie de 6 triunfos que lo pusieron frente a Tyson. Pero él era un escalón más para arribar a la pelea que todos esperaban. Tyson-Holyfield. Douglas no debía ser el actor protagónico de esta historia. Ese no era su destino. Pero él no se resignó. No llegaba en un buen momento personal. Su madre había muerto tres semanas antes. Estaba sumido en la tristeza del duelo todavía. Otra preocupación era que en esas semanas le habían detectado a la madre de su hijo una severa enfermedad en el hígado. Para empeorar la situación, a él se le desató una fuerte gripe el día anterior al combate. En sus buenos momentos era un boxeador duro, valiente y hasta con velocidad. Pero esos momentos no eran demasiados, porque tenía problemas con el peso y carecía de la disciplina necesaria para entrenar a conciencia. Los periodistas especializados esperaban otra masacre breve. No más de dos minutos de acción. Larry Merchant, tal vez el comentarista más famoso de Estados Unidos, dijo: “Esta pelea está terminada antes de empezar. A lo sumo terminará unos pocos segundos después”. La primera sorpresa de la noche se dio en el primer round. Douglas no tenía miedo, no escapaba por el ring. Se plantó y presentó batalla. Cambiaba golpes con furia. No parecía una gran táctica. Solo parecía un honroso certificado de (pronta) defunción. Pero había algo en esos rounds. Una presencia, algo que no quisimos ver en ese momento. Mike Tyson no era el mismo. Su estado físico era inferior al habitual y su ferocidad, más escasa. Algo de ese instinto bárbaro, de esa fruición por golpear al rival con toda su fuerza, se había desvanecido. Sus movimientos estaban aletargados, no le encontraba la vuelta a la pelea. Douglas, en cambio, estaba rápido y tenía una táctica: usar el jab para mantenerlo lejos, para molestar a su rival. Y de cuando en cuando asestarle un buen golpe. De esa manera, aceptando intercambios, se exponía a que en algún cruce Tyson lo noqueara. Su táctica tampoco era suicida. Cada vez que se veía desbordado acudía al clinch, a abrazarse al campeón del mundo para detener las acciones. Al finalizar el quinto round, las acciones estaban parejas. Douglas había metido tantos buenos golpes (o quizás más que Tyson). Pero casi nadie se preocupaba. Todo hacía suponer que Douglas se cansaría o que Tyson haría predominar su potencia. Pero en ese descanso, un párpado de Tyson se hinchó como un globo, el ojo estaba cerrado. Los siguientes asaltos fueron parecidos. En el octavo, Douglas se envalentonó y dominó a Tyson. Pero faltando muy poco para el final, cuando el retador lo acosaba contra las cuerdas, Tyson sacó un furibundo uppercut de derecha. El impacto fue pleno, y levantó, literalmente, a Douglas por el aire. Quedó tirado en la lona de espaldas. Cuando la cuenta llegó a nueve se puso de pie. Apenas le dieron el pase sonó la campana salvadora. Pero esa cuenta no fue normal. Fue la larga cuenta. Parecía como si el referí Octavio Meyran tuviera dificultades para recordar el orden de los números. Hacía todo en cámara lenta. Tardó 14 segundos en contar hasta 9. Cuando todos pensaron que el orden se había restaurado, la pelea continuó. En el noveno round, Tyson salió a definir el match, a terminarlo. Desprolijo, ciego, sin energía. Se vació en menos de un minuto. Douglas se fue restableciendo. En el siguiente asalto, llegó la gran sorpresa. Douglas esperó al campeón, y lo conmovió con uppercut. Luego, una seguidilla de cruzados con ambas manos. Las piernas de Tyson flameaban. Buster Douglas seguía atacando. Tyson agotado no se defendía, apenas lanzaba algún golpe desmañado. La falta de costumbre, o la confianza excesiva: no considerar que existiera la posibilidad de la derrota, hizo que no intentara siquiera trabar al rival. De pronto, una seguidilla de rápidos jabs, un golpe ascendente y cuatro o cinco directos. Todos certeros, definitivos. Tyson cayó de espaldas, sin respuestas. Meyran siguió con sus dificultades matemáticas. Agachado cerca de la cara del campeón desparramado le mostraba los dedos. Tal vez Tyson creyó que uno de los efectos del nocaut era ver todo suceder a menor velocidad. En una imagen indigna para sus antecedentes, Tyson absolutamente obnubilado, gateó por el ring. Tomó, como pudo, el protector bucal que había salido volando y no acertó a ponérselo en la boca: no estaba para asuntos de motricidad fina. El protector entró perpendicular a los dientes y más de la mitad de él quedó afuera. El referí no sabía cómo demorar la cuenta. El campeón se puso de pie, pero sus ojos estaban vacíos y las piernas endebles, se balanceó hacia adelante, y Meyran lo abrazó antes de que volviera a la lona. Todo había terminado. Buster Douglas era el nuevo campeón del mundo de los pesos pesados, el más sorprendente campeón de la historia. La transmisión original en inglés, la de HBO, es una buena prueba de la sorpresa, del shock que produjo ese nocaut. “¡Mike Tyson ha sido noqueado! Increíble”. Eso había en su voz: incredulidad. Y estupor. Luego un silencio. Un largo silencio. Casi diez segundos en televisión es una eternidad. Nadie sabía qué decir. Una situación inefable. Estos profesionales del micrófono a los que las palabras le aparecen a borbotones habían quedado mudos. El comentarista intenta hacer su trabajo, era él el que debía hablar: “Lo que acaba de hacer Buster Douglas hace que la Cenicienta parezca un cuento sin fuerza, una historia mal contada”. El relator recupera su forma: “No hay otra manera de llamarlo: es la mayor sorpresa en la historia del boxeo”. Tyson a sus 24 años ya había dado lo mejor de sí. Los problemas personales lo habían consumido. Disputas con el mánager, cambio de entrenador, escandaloso divorcio con su esposa Robin Givens, violencia. Ya no se entrenaba como antes. Creerse inexpugnable lo terminó de liquidar. Luego vendrían las denuncias por violación, el juicio, la prisión. Buster Douglas enfrentó ocho meses después a Evander Holyfield. Desde la tapa de la Sports Illustrated se lo anunciaba como “El nuevo Rocky”. No fue así. Su reinado fue mucho más breve que el de Balboa. La bolsa por su primera defensa fue de 24 millones de dólares (contra Tyson había firmado por 1 millón 300 mil). Holyfield lo noqueó en el primer round. El sueño había terminado. Cuatro años después su fortuna se había evaporado. Debía empezar de nuevo. Pero ya había hecho historia. Había dado el gran batacazo en la larga e ilustre saga de los pesos pesados. Seguí leyendo: A 25 años de la patada voladora de Eric Cantona: la historia secreta de uno de los golpes más famosos de la historia del fútbol La terrible historia de Aaron Hernández: el asesino que jugó un Super Bowl"}
{"news_paper":"infobae","category":"deportes","link":"https://www.infobae.com//america/deportes/2020/02/11/escandalo-en-la-premier-league-revelaron-un-polemico-secreto-del-ritual-de-los-ninos-que-salen-al-campo-de-juego-con-sus-idolos/","date":"2020-02-11 00:00:00","title":"Escándalo en la Premier League: revelaron un polémico secreto del ritual de los niños que salen al campo de juego con sus ídolos","abstract":"En la previa a cada encuentro, los pequeños cumplen el sueño de saltar al campo de la mano de un jugador de su equipo favorito","author":[],"body":"La felicidad de los niños a la hora de recibir a sus ídolos en el túnel antes de saltar al campo se ve en cada transmisión. La emoción de las “mascots”, como le dicen en la Premier League, se vuelve propia al ver cómo disfrutan de esa salida al césped ante miles de fanáticos. Los futbolistas se encargan de cumplirles el sueño a los pequeños de entrar al estadio agarrados de su mano, recorrer el campo y recibir el calor del público. Sin embargo, ¿qué se esconde detrás de esa maravillosa experiencia? El periódico británico Telegraph reveló una información insólita en la que aseguró que varios equipos de la liga inglesa cobran altos precios a los padres, para que su hijo pueda convertir su sueño en realidad. \"Se está convirtiendo en un privilegio para los más favorecidos, algo que va completamente en contra de las raíces de clase trabajadora del juego”, consideró Julian Knight, nuevo director del Comité Digital, Cultura, Medios y Deportes de la Cámara de los Comunes. Cuánto cobra cada club de la Premier por salir de la mano de los futbolistas según los medios británicos West Ham: 700 libras (900 dólares) por partidos de categoría A. Tres plazas por sorteo. Everton: 599 (774 dólares) libras como donación para la caridad. Al menos, una plaza para los socios. Norwich City: 500 libras (646 dólares) por salir junto al capitán, 379 (USD 490) por el resto de jugadores. Aston Villa: 500 libras (646 dólares) para partidos de categoría A con una plaza reservada para la fundación. Tottenham: 485 libras (627 dólares) para partidos de categoría A. Mínimo: 350 libras (USD 452). Wolves: 450 libras (581 dólares) para partidos platino. Mínimo: 320 libras (USD 413). Crystal Palace: 375 libras (484) para paquetes oro, 100 libras (USD 130) para paquetes plata... si el niño lleva la camiseta de casa. Sheffield United: 360 libras (465 dólares) en partidos premium. Mínimo: 300 libras (USD 387). Leicester: 355 libras (458 dólares). Algunas plazas, a sorteo. Brighton: 350 libras (452 dólares) por salir junto al capitán, 250 (USD 323) por el resto de jugadores. Dos plazas por sorteo. Burnley: Cuatro plazas VIP por 310 libras (400 dólares) por partido. Seis plazas por 40 libras (USD 51) por partido. Bournemouth: 235 libras (303 dólares) para partidos de categoría A. Watford: 100 libras (130 dólares) que se donan a la comunidad. También hay plazas por sorteo. Arsenal, Chelsea, Liverpool, Manchester United, Manchester City, Newcastle y Southampton: Gratis, con un sorteo entre los socios. Solo un grupo reducido de equipos son los que mantienen la postura de no cobrar por cumplir un sueño. El resto de clubes, recaudan beneficios económicos de hasta más de medio millón de libras por año. Incluso, tal como detalló el medio británico, algunos cobran más para que el niño salga al campo de la mano de su ídolo que lo que cuesta un abono anual infantil. Malcolm Clark, representante de la Asociación de Aficionados de Fútbol, también ha levantado la voz: “Muchos clubes donan sus taquillas para asuntos benéficos, pero suena un poco irónico que esa caridad a menudo beneficie a comunidades deprimidas, precisamente a las que luego impide con sus altos precios ser ‘mascotas’”.  MÁS SOBRE ESTE TEMA: Neymar se comprometió a aceptar una oferta de David Beckham para jugar en el Inter de Miami La inapropiada broma sobre el coronavirus que tuvo que borrar una estrella de la Premier League a arenga de Lionel Messi ante el Betis y la curiosa orden que le dio a sus compañeros"}
