{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/dos-personas-quedaron-en-observacion-por-posibles-casos-de-coronavirus-en-la-provincia-de-buenos-aires/","date":"2020-02-26 00:00:00","title":"Dos personas quedaron en observación por posibles casos de coronavirus en la provincia de Buenos Aires","abstract":"Se trata de un joven de 18 años que está siendo atendido en Ezeiza y de un hombre de 59 años que está internado en una clínica privada de San Isidro","author":[],"body":"Dos casos sospechosos de coronavirus en la provincia de Buenos Aires están siendo evaluados por el Ministerio de Salud bonaerense, a cargo de Daniel Gollán. Fuentes de la cartera sanitaria confirmaron a Infobae que un joven de 18 años posible portador del virus está siendo atendido en Ezeiza y que en las próximas horas se resolverá si la situación amerita para su aislación. El segundo caso en evaluación es un hombre de 59 años que está siendo atendido en el Sanatorio Las Lomas de la localidad de San Isidro. Ambos cuadros son evaluados ya que se trata de personas que transitaron por lugares donde circuló el coronavirus y presentan cuadros febriles. Con respeto al estado de salud del joven de 18 años, desde la cartera de Salud provincial informaron que viajó a Italia el 2 de febrero, y que se fue de aquél país antes de que se confirmara allí la presencia del virus. “Lo más probable es que no haya contraído el coronavirus, pero se está siguiendo todo el protocolo por precaución”, aclararon las mismas fuentes. Por su parte, el hombre que se encuentra internado en la clínica privada de San Isidro viajó también a Italia pero según informó no estuvo en contacto con personas que haya tenido la enfermedad y que incluso no estuvo en las zonas donde se haya notificado la presencia del virus. Este miércoles al mediodía, el ministro de Salud de la Nación, Ginés González García informó que hasta el momento no se registraron casos confirmados de coronavirus en el país. Intentando llevar tranquilidad a la población se refirió a los controles sanitarios que se están llevando a cabo: “Todos los controles suman, pero lo que más suma es la autorreferencia, es decir, informar los síntomas. No veo que por el caso de Brasil nosotros tengamos que cambiar algo. No hay que entrar en pánico. No queremos un pánico colectivo”, manifestó en conferencia de prensa. “En China está perdiendo fuerza la enfermedad. Yo tengo la esperanza de que si el coronavirus llega al país, lo haga tarde o, en todo caso, en un momento en que tengamos una respuesta terapéutica para controlarlo”. Dijo también que todo el sistema científico del mundo está trabajando para buscar una vacuna contra el coronavirus y adelantó que desde mediados del próximo mes ya estarán disponibles en el país las vacunas gratuitas contra la gripe y el neumococo\", agregó el ministro. Por su parte la secretaria de Sanidad de Frontera, Claudia Madies, aseguró que los aeropuertos tuvieron que adaptar preventivamente el protocolo general. La funcionaria explicó que las aerolíneas deben hacer un anuncio en vuelo, invitando y requiriendo a todos los pasajeros y tripulantes que manifiesten si están enfermos. Además, cada compañía aérea deberá firmar una declaración en la que debe informar si transportaron pasajeros con alguna patología. “En caso de identificar a uno deberán informar a las autoridades de salud de frontera”, explicó. En centros de salud de las provincias de San Juan, Santa Cruz y Tierra del Fuego activaron el protocolo especial de coronavirus debido a la presencia de pacientes recién llegados de Italia y Taiwán con síntomas gripales. En el caso de San Juan fue a raíz de un joven argentino de 19 años que aseguró residir en la ciudad italiana de Turín y que había viajado a Argentina para visitar a su familia. En Santa Cruz, se activó el protocolo debido a la presencia de una turista italiana proveniente de Milán. Tras los estudios preliminares quedaron descartados como posibles portadores del virus. Carla Vizzotti, secretaria de Acceso a la Salud, sostuvo que los pocos argentinos o turistas en el país que dijeron tener síntomas similares a la enfermedad por ahora no fueron diagnosticados de forma positiva, y agregó que el único argentino infectado hasta el momento cursó la enfermedad en Japón y su estado de salud hoy es bueno. En ambos casos se descartó la enfermedad. Mientras que este miércoles se confirmó también un caso sospechoso de coronavirus en Ushuaia. Se trata de una persona proveniente de Taiwán, que hizo escala en Buenos Aires y llegó a Tierra del Fuego. Tras activar el protocolo, se aisló al paciente y se espera que en el transcurso del jueves estén los resultados para confirmar o descartar el virus. Seguí leyendo: Ante el temor del arribo del coronavirus al país, se disparó la venta de barbijos y aumentaron los precios   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/una-joven-fue-atacada-por-11-personas-a-la-salida-de-un-boliche-tengo-el-pecho-hundido-por-las-patadas/","date":"2020-02-26 00:00:00","title":"Una joven fue atacada por 11 personas a la salida de un boliche: “Tengo el pecho hundido por las patadas”","abstract":"Candela Barrios tiene 20 años y fue brutalmente golpeada por 10 mujeres y un hombre el martes a la madrugada. “Sentía que me moría”, expresó","author":[],"body":"“Pasó lo mismo que en Gesell”, dijo Candela Barrios, víctima de una brutal golpiza sufrida el martes por la mañana, tras ser dada de alta del Hospital Provincial de Rosario. La comparación expresada por la víctima de 20 años, a quien un hombre y 10 mujeres emboscaron y atacaron, se asemeja a lo ocurrido en la madrugada del pasado 18 de enero, cuando Fernando Báez Sosa fue asesinado, a trompadas y patadas, sin poder defenderse. “Hoy lo puedo contar, otras personas no pudieron salvarse”, agregó la joven, oriunda de Villa Gobernador Gálvez, a quien esta tarde le dieron el alta tras permanecer más de un día realizándose diversos estudios y quedar bajo la observación médica. Barrios relató que el martes, cuando apenas amanecía, debió retirarse del boliche Mikha de Arroyo Seco, en donde mantuvo una discusión con otra joven que culminó en una pelea entre ambas. Ambas fueron expulsadas de la disco. En el estacionamiento del lugar, cuando emprendía el regreso para su casa junto a su hermana y un grupo de amigas, un hombre la golpeó de atrás en la mandíbula y Barrios, sin la posibilidad de defenderse, cayó al suelo. “En el boliche me peleé con una sola. Salimos y vinieron todas corriendo. Un pibe me pegó una piña en la mandíbula y allí llegaron 10 más. Me daban patadas en la cabeza, patadas en el cuerpo. Me cortaron la cabeza y empecé a convulsionar. Me dijeron que aún convulsionando me seguían pegando. Un chico quiso defenderme pero él también cayó”, sostuvo la joven en diálogo con Telefe Rosario. Barrios indicó: “Yo no sentí más nada, me estaba yendo. La gente me dice que no reaccionaba. Ya no respiraba. Los paramédicos me pusieron dos inyectables para que reaccionara. Tengo el pecho hundido por las patadas. Sentí que me moría”. Gisela, madre de Candela, le manifestó a La Capital de Rosario que “se acercaron a insultarla y la golpearon en el piso con los tacos de los zapatos en la cabeza. También la mordieron. El que la tiró al piso de una piña fue un muchacho que estaba con las otras diez pibas, a tal punto que sólo se acordaba que estuvo en el suelo\". “Tengo una foto donde dos me dan patadas en la cabeza y otras dos estaban agarrando a una amiga mía. Tengo la cara mordida y en la cabeza dos tajos”, dijo la joven atacada. “Ahora estoy bien, tranquila. Tengo hematomas en la mandíbulas y suturas en la cabeza. Creo que son 7 u 8 puntos. En el cuerpo hematomas grandes por las patadas y en las piernas también, moretones”, ahondó Candela, quien también culpó a la seguridad del lugar: “Creo que nos tendrían que haber sacado por separado”. Previo a salir, la joven sostuvo que un patovica la agarró de los brazos para sacarla y que, mientras la sujetaba, otra chica pasó y le dio una trompada en la cara, aprovechando que Barrios, al estar sujetada, no podía defenderse. La joven recordó que “el chico que me ayudó no era del boliche. Cuando me sacaron del lugar, la otra piba me pegaba piñas en la cara y un policía que estaba ahí no hacía nada”. Consultada por la posibilidad de regresar al boliche, sostuvo: “Ya no vuelvo más al baile”. La directora del Hospital Provincial, Lorena Botta, informó que la paciente sufrió un traumatismo de cráneo leve, aunque estaba “lúcida” y en “estado neurológico conservado”. Por tal motivo esta tarde regresó a su casa. SEGUÍ LEYENDO: Fracasó la estrategia de los rugbiers: rechazaron la recusación de la fiscal del caso En medio de un profundo dolor, el padre de Fernando Báez Sosa reveló qué le gustaría preguntarle a los rugbiers  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/video-asi-era-el-laboratorio-de-drogas-clandestino-del-farmaceutico-detenido-en-san-isidro/","date":"2020-02-26 00:00:00","title":"Video: así era el laboratorio de drogas clandestino del farmacéutico detenido en San Isidro","abstract":"Sebastián Agostini fue apresado en su chalet de dos pisos: le encontraron una máquina para fabricar pastillas en el lavadero y opiodes de alto poder adictivo que nunca fueron encontrados en el mercado narco de la Argentina. El Alfa Romeo que le incautaron y el jacuzzi con piedras de gato","author":[],"body":"Cuando la división Precursores Químicos de la Policía de la Ciudad entró en el chalet de dos plantas de la calle Libertad en San Isidro en donde vivía el farmacéutico Sebastián Agostini con su mujer, Lucía, se encontraron con un detalle. Había instalado hace poco un espacioso jacuzzi en el patio, pero no era para él, aparentemente: en uno de los asientos del hidromasaje estaban las piedritas para las necesidades de su gato. Tenía también otros lujos, un Alfa Romeo Giulietta valuado en más de medio millón de pesos. Fanático de las motos, tenía cuatro estacionadas en el lugar, modelos Honda y Yamaha. También había armas de fuego, revólveres calibre .44 y .357, una pistola .45. Pero lo más fuerte estaba en el lavadero, justo sobre el lavarropas. No era ropa sucia, precisamente. Sobre el lavarropas, la Policía porteña bajo las ordenes del fiscal contravencional Aníbal Brunet encontró una máquina comprimidora de pastillas eléctrica, equipada con una tolva, un modelo fabricado en Ciudadela capaz de hacer cuatro mil comprimidos por hora según estimados de investigadores con un precio estimado de 150 mil pesos, fácil de conseguir en sitios de venta online. Alrededor, en diversos envases con marcas de reconocidos laboratorios locales, había drogas de venta legal, altamente controladas: opioides, las mismas sustancias que desataron una crisis de adicción con decenas de miles de muertos en los últimos años en Estados Unidos. Los aparatos de la Policía dieron positivo para sustancias como metadona, oxicodona, tramadol. Era insólito: a pesar de más de dos décadas de droga sintéticas nunca se intentaron vender opioides en el mercado dealer de la Argentina. Agostini, farmacéutico, ex empleado de firmas del rubro, quedó detenido en el acto junto a su pareja. La Policía llegó a Agostini precisamente a través de un dealer al que frecuentaba, el hombre había sido visto vendiendo pastillas en una fiesta Mandarine Park en agosto del año pasado, los seguimientos vincularon al vendedor y al farmacéutico. La casa del vendedor fue allanada: le encontraron un guante de látex con más de 500 pastillas de tramadol. Mientras tanto, fuentes en la causa cuentan cosas crueles, que la organización llegó a infiltrar grupos de adictos en recuperación de un hospital público con la excusa de que sus pastillas servían para ayudarlos a rehabilitarse, o que vendían su material como si fuera éxtasis en fiestas, sin aclarar su contenido. Se cree que habrían llegado a al menos 400 posibles compradores. La máquina -fácilmente adquirible en el mercado de usados y en sitios web- le daba a Agostini una capacidad casi industrial para producir su presunto material. Sin embargo, el resto de su proceso era crudo y rudimentario, con equipos caseros de cocina: no había forma de controlar si una pastilla tenía una cantidad de droga letal o nada de droga directamente, una lotería que podía llevar a una sobredosis de opioides y a la muerte en una guardia de hospital. Los resultados fueron presentados hoy en una conferencia de prensa a cargo del ministro de Seguridad porteño Diego Santilli, el secretario Marcelo D’Alessandro y el fiscal general porteño Juan Bautista Mahiques. SEGUÍ LEYENDO: Cayó un farmacéutico que producía 4 mil pastillas por hora de droga nunca antes vista en la Argentina "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/que-haces-coronavirus-la-broma-de-mal-gusto-que-termino-en-una-brutal-pelea-en-un-supermercado-chino/","date":"2020-02-26 00:00:00","title":"“¿Qué hacés, coronavirus?”: la broma de mal gusto que terminó en una brutal pelea en un supermercado chino","abstract":"Un distribuidor hizo un comentario desubicado y terminó a los golpes con el dueño del local, ubicado en Tolosa","author":"Mauricio Luna","body":"Una broma de mal gusto vinculada al coronavirus terminó en una brutal pelea en Tolosa, La Plata. Ocurrió en un supermercado chino, donde un distribuidor que se encontraba descargando mercadería en la puerta del comercio hizo comentarios desafortunados y todo terminó mal. “¿Qué hacés, coronavirus?\", le dijo el hombre a la hermana del dueño del local. Según constató Infobae, fueron ese y otros varios los comentarios de mal gusto que expresó el chofer hacia la joven china y otros trabajadores asiáticos del supermercado, en todos haciendo referencia al virus que se registró principalmente en ese país y luego se propagó en otras partes del mundo. Esto provocó la reacción de Gao Cheng, el dueño del local. “Cheng le pidió que dejaran de burlarse y se fueran del supermercado. La descarga de la mercadería ya estaba hecha, pero él seguía con los chistes inoportunos”, indicaron fuentes policiales a este medio. Fue allí cuando Cheng se acercó hasta el camión para increparlo y cuestionar su falta de respeto. El chofer, de la empresa Nini, sin mediar palabras, lo tomó de la remera y lo golpeó dos veces en la cara, situación que causó la posterior pelea. El hecho ocurrió el pasado lunes a las 9:18 de la mañana en el establecimiento ubicado en la calle 526 entre 12 y 13. Los propietarios del comercio realizaron la denuncia y agregaron que el chofer agredió al hombre chino de 28 años con un sacacorchos, lo que visiblemente le causó varios cortes en la cara. Días atrás, en La Plata, una pareja de médicos quedó en cuarentena tras volver de un crucero por Asia. Según confirmaron fuentes del Ministerio de Salud bonaerense a Infobae, ambos son controlados diariamente a pesar de que ninguno presenta síntomas. “Es un seguimiento que se les hace a todos los que vuelven y tuvieron algún posible vínculo con lugares donde circuló el virus”, detallaron. Eduardo Ferraresi y su mujer Diana comenzaron su viaje en Hong Kong donde abordaron un crucero de la empresa Westerland de bandera holandesa el 15 de enero. Sin embargo, la embarcación navegó sin rumbo durante casi dos semanas debido a que Taiwán, Filipinas, Guam, Corea del Sur y Tailandia le cerraron el acceso a sus puertos. Finalmente, pudieron amarrar en Camboya. A bordo del crucero una mujer provocó que se activaran los protocolos de prevención por tener síntomas compatibles con la enfermedad. No obstante, los análisis concluyeron que era un caso negativo. La mujer estadounidense y su marido viajaron el 14 de febrero desde Camboya a Kuala Lumpur, donde fueron internados en un hospital malayo. Previa llegada a Ezeiza, el 15 de febrero, el matrimonio hizo una escala en Brasil y a partir del retorno a La Plata las autoridades sanitarias les comunicaron que deben estar 15 días en cuarentena sin salir de su domicilio y deben estar aislados. SEGUÍ LEYENDO: Coronavirus: más argentinos piden cancelar o postergar sus viajes al exterior y las agencias de turismo ya rediseñan itinerarios Un pareja de médicos de La Plata quedó en cuarentena tras volver de un crucero por Asia ¿Cómo se contagia? ¿Sirve el barbijo? El doctor Stamboulian respondió las dudas más frecuentes sobre el coronavirus     "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//politica/2020/02/26/crecen-las-voces-de-repudio-al-desafortunado-chiste-del-ministro-de-seguridad-de-santa-fe-durante-una-entrevista/","date":"2020-02-26 00:00:00","title":"Crecen las voces de repudio al desafortunado chiste del ministro de Seguridad de Santa Fe durante una entrevista","abstract":"“Vine a descansar porque si me quedo allá me cagan a tiros”, dijo Marcelo Saín durante un reportaje televisivo. El comentario despertó el enojo en sectores opositores de la política provincial y en la Asociación Civil de Vecinos Familiares y Víctimas de la Inseguridad de Rosario","author":[],"body":"Marcelo Saín, ministro de Seguridad de Santa Fe, fue invitado por un programa de televisión en la ciudad de Buenos Aires. El tema, titulado por Crónica, era “Rosario sangrienta”. El funcionario expuso allí un vasto análisis del contexto sociocultural en el que se encuentra sumergida la provincia, reparó en la estacionalidad de los homicidios, abordó la reorganización de las bandas con sus primeras filas encarceladas y ensayó un compendio de resoluciones ejecutivas. Sobre el cierre de la entrevista, en sus últimas palabras al aire, ensayó una desafortunada conclusión: “Vine a descansar porque si me quedo allá me cagan a tiros”. En Rosario, se registraron 43 muertes violentas en los 57 días que van de 2020. El ministro participó de un debate sobre la violencia con sesgo mafioso que ataca a la ciudad desde hace varios años. Su declaración poco feliz hizo que rápidamente su nombre se convirtiera en tendencia en las redes sociales. Un hashtag directamente exigía su renuncia. Desde la Asociación Civil de Vecinos Familiares y Víctimas de la Inseguridad (Personería Jurídica 1151/18), condenaron las palabras de Saín mediante un comunicado. “Queremos manifestar nuestro repudio a tan desubicado comentario en tono humorístico, siendo que en dos meses reportamos más de cuarenta muertos y un sinfín de hechos de inseguridad, balaceras, lejos pero muy lejos de un posible futuro de paz y orden”, expresaron. En la misiva, también convocaron a un llamado de reflexión al gobernador Omar Perotti para moderar los comentarios del ministro de Seguridad y para recordarles que el Socialismo dejó de ser gobierno: “Ahora, quién debe ponerse a gestionar y trabajar por nuestra seguridad es él”. Infobae se comunicó con Ezequiel Lowden, presidente de la entidad, cargo que ocupa desde que el organismo adquirió calidad de personería jurídica a fines de 2018. Su historia de vida se quiebra el 21 de septiembre de ese mismo año. Estaba volviendo a su casa con un grupo de amigos después de festejar el Día de la Primavera cuando estacionado con su auto lo aborda e intercepta un delincuente. “Se me pone al lado en la ventanilla del acompañante y con un arma me exige dinero y el auto. Cuando me bajo del vehículo, me pega un tiro en la pierna. Producto de esa herida, estuve al borde de la muerte. No me resistí ni nada, simplemente hice lo que me había pedido”, contó. “A partir de este suceso decidí no ser un número más, una víctima más de la seguridad. Empecé a hablar con distintos familiares y víctimas que han padecido hechos dolosos o violentos. Junto con vecinos, decidimos darle un marco legal a esta lucha para pedirle a políticos y jueces que incorporen mejores políticas para acabar con esta problemática”, relató Lowden. En ese marco, reforzó el repudio de la Asociación Civil de Vecinos Familiares y Víctimas de la Inseguridad y manifestó: “Hacen falta políticas en serio, depurar a la policía, desarmar a las bandas delictivas, tener reuniones periódicas con los tres poderes e incluir en la mesa de diálogo a los familiares de víctimas de inseguridad”. Las Mujeres PRO Santa Fe se expresaron al respecto a través de un comunicado: “Las mujeres del Pro Santa Fe nos preguntamos: ¿de qué se ríe, señor ministro? Pareciera que las consecuencias que vivimos todos los santafesinos por el narcotráfico le causan gracia. Pareciera que hacer memes en sus redes sociales con el Capitán América no fue suficiente falta de respeto, relata una supuesta estacionalidad en los homicidios y ahora también ironiza en la televisión sobre el riesgo con el que convivimos todos los santafesinos”. E indicaron: “La seguridad es un derecho fundamental, toda vida es sagrada, exigimos que se aborde la crisis que estamos atravesando con seriedad y que el ministro Sain deje de hacer declaraciones ofensivas y comience a tomar medidas para poner a salvo a toda la ciudadanía”. Días atrás, el funcionario santafesino ya había pronunciado declaraciones que generaron polémica. En un intento por comprender el brutal raid de muertes que azota a Rosario desde comienzos de año, lo redujo a un fenómeno de estacionalidad. Sin embargo, desconoce los motivos de los aumentos de crímenes en el primer bimestre: “No sabemos por qué, no sabemos cuál es la razón. Nunca hubo una explicación del gobierno anterior y nosotros tampoco hemos tenido tiempo para encontrarla\". “Vivir en Rosario es una ruleta rusa, es saber que te podés encontrar a la muerte a la vuelta de la esquina. Nos falta darnos cuenta de eso. Te matan por un celular, una bicicleta, no tiene lógica. Tu vida no vale nada. Es una ciudad que ha crecido mucho económicamente en distintas zonas. Y también están los barrios de la periferia en los que se nota el contraste, donde hay marginalidad, donde falta el transporte público y las ambulancias que no llegan”, describió Ezequiel Lowden, quien, a su vez, considera que la crisis de seguridad está lejos de resolverse y prevé un pronóstico desalentador para el porvenir de la ciudad. Las críticas hacia el desafortunado comentario de Saín también cayeron desde el plano político. “Lo de Saín es una vergüenza. Mientras en lo que va del año ya se produjeron cuarenta muertes violentas tan sólo en Rosario, el ministro lo toma con gracia y hace chistes en la televisión”, declaró la diputada nacional de la Coalición Cívica por la provincia de Santa Fe Lucila Lehmann. La funcionaria criticó la teoría de la estacionalidad: dijo que es una forma de naturalizar el delito. “De la misma forma que en verano tenemos abundancia de frutillas, resulta que en determinada época del año tenemos abundancia de asesinatos”, estimó. “Santa Fe padece desde hace años una ola de inseguridad y violencia inaudita que el gobierno socialista por impericia o complicidad ha dejado crecer y la actual administración demuestra no tener intenciones de revertir. ¿Qué solución tenemos los ciudadanos de bien? ¿Abandonar la provincia en la estación de delincuencia y retornar a Santa Fe el resto del año?”, concluyó Lehmann. Con la polémica de sus dichos en plena ebullición, Saín recurrió a las redes sociales para contestarles a quienes salieron a cuestionarlo: “Los que se visten de inteligentes pero militan la mediocridad no quieren discutir el contenido de la entrevista que me hicieron ayer Crónica porque no están a la altura”. Se desligó de responsabilidades al explicar que la situación lleva una década y que las mafias estuvieron ocultas a la sombra del Estado, “protegidas por la complicidad y la desidia de policías, jueces, fiscales y políticos”. “Hay personas y dirigentes santafecinos que creen que lo que digo es joda y no es serio. Son los que siempre han puesto la basura abajo de la alfombra que hoy se empieza a ver. No han corrido riesgos personales porque pactaron con la mafia policial y política”, exclamó el ministro de Seguridad de Santa Fe. Seguí leyendo: El ministerio de Seguridad de Santa Fe estudia el modelo de gestión policial porteño para implementarlo en esa provincia “A los jefes nadie los forrea”: la salvaje interna policial en Rosario detrás de la ola de 16 asesinatos "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/por-primera-vez-un-argentino-asumira-un-arzobispado-de-la-iglesia-ortodoxa/","date":"2020-02-26 00:00:00","title":"Por primera vez, un argentino asumirá un arzobispado de la Iglesia Ortodoxa","abstract":"La ceremonia de Entronización se realizará el sábado en la Catedral Metropolitana de la Dormición de la Theotocos en el barrio porteño de Palermo","author":[],"body":"El patriarca de la Iglesia Ortodoxa de Constantinopla, Bartolomé, nombró al argentino Iosif Bosch como nuevo Arzobispo Metropolitano de la Sacra Arquidiócesis de Buenos Aires y Sudamérica. Es la primera vez en la historia de esa institución que una persona de origen latinoamericano es designada como Arzobispo y la ceremonia de Entronización se realizará este sábado en la Catedral Metropolitana de la Dormición de la Theotocos en el barrio porteño de Palermo. Monseñor Iosif Bosch, actual obispo de Pátara y Auxiliar de la Arquidiócesis de Buenos Aires, asumirá el puesto que desde 2001 ocupaba Tarasios (cuyo nombre secular es Panaguiotis Antonopoulos Vamvoras), un ciudadano estadounidense que tuvo distintos roles dentro de la Iglesia Ortodoxa de Constantinopla y ahora fue trasladado a los Estados Unidos. La decisión de nombrar al reemplazante de Tarasios fue tomada el 29 de noviembre por el Patriarcado Ecuménico, que es la sede primada de la Iglesia Ortodoxa en el mundo. Allí residen el patriarca Bartolomé y el Santo Sínodo, que son los órganos máximos administrativos de la iglesia y hacen los cambios administrativos.  En diálogo con Infobae, monseñor Iosif contó que se convertirá en el primer Arzobispo Metropolitano sudamericano y detalló que es sacerdote desde el año 2000, hizo estudios en Grecia, y sirve en la actual arquidiócesis desde 2006. “Era obispo auxiliar desde 2012 y el Santo Sínodo tomó la decisión de ascenderme al puesto de Arzobispo metropolitano” tras el traslado”, detalló. Tras el anuncio, la Sacra Arquidiócesis de Buenos Aires y Sudamérica invitó a “Clérigos, Arcontes Dignatarios, Consejos Parroquiales, Colectividades, Asociaciones Culturales y Filantrópicas, y a todos sus fieles ortodoxos, así como a todos los amigos de la Institución” al evento que se realizará el sábado 29 de febrero a las 10 de la mañana en la Catedral ubicada en Julián Álvarez 1030. La ceremonia contará con la presencia de funcionarios nacionales, provinciales, locales, delegaciones de exterior y varios representantes de las diferentes comunidades religiosas. Del evento participarán invitados de todo el mundo y llegarán al país jerarcas de la Iglesia Ortodoxa de los Estados Unidos, Constantinopla y Grecia. Ellos participarán de la primera Divina Liturgia Pontifical, que será presidida por el Arzobispo Iosif en la misma Catedral el domingo 1° de marzo a partir de las 10 de la mañana. El encargado de Entronizar a Iosif será el Arzobispo de los Estados Unidos, que fue designado por Bartolomé para que se hiciera cargo de la ceremonia en su lugar. “La participación de todos en este evento histórico de nuestra Arquidiócesis será un signo visible y testimonio de la unión de la Ortodoxia y del Helenismo en todos sus estamentos para todos los ilustres invitados y, sobre todo, para poder comenzar esta nueva etapa en la vida de nuestra Arquidiócesis con un renovado espíritu de caridad, concordia y fraternidad”, destacó la Sacra Arquidiócesis de Buenos Aires y Sudamérica en la invitación a la Entronización."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/hay-argentinos-en-el-crucero-que-fue-rechazado-en-dos-puertos-del-caribe-por-temor-al-coronavirus/","date":"2020-02-26 00:00:00","title":"Hay argentinos en el crucero que fue rechazado en tres puertos del Caribe por temor al coronavirus","abstract":"No lo dejaron desembarcar en Ocho Ríos (Jaimaica, las Islas Caimán y Cozumel (México) por precaución, debido a que uno de los integrantes de su tripulación tiene gripe","author":[],"body":"Pasajeros argentinos son parte de los huéspedes que están a bordo de un crucero operado por MSC Cruises al que, por temor al coronavirus, le negaron el desembarco en los puertos de Ocho Ríos (Jamaica), las Islas Caimán y Cozumel (México). El martes, las autoridades jamaicanas retrasaron su decisión respecto del desembarco del MSC Meraviglia durante varias horas al tomar conocimiento que uno de los tripulantes tenía gripe. Lo mismo ocurrió durante la noche de ayer en Caimán. El hecho se repitió este mediodía en territorio mexicano. En las tres ciudades lo hicieron por precaución. Al tripulante, de origen filipino, lo sometieron a los test correspondientes para determinar si tiene el coronavirus y los resultados fueron negativos. Solo tiene una gripe. De todas formas, se encuentra en un camarote cumpliendo una cuarentena y monitoreado en forma constante. Desde la empresa le confirmaron a Infobae que el crucero se dirigirá a Ocean Cay, una isla privada que tiene la compañía y, finalmente, volverá al puerto desde donde partió: Miami. Los registros médicos del crucero muestran un caso de gripe estacional en un miembro de la tripulación, que abordó el crucero en Miami después de viajar desde Manila Hasta ahora, los conflictos por los temores a posibles contagios en los cruceros han tenido lugar en Asia y Europa. Brasil confirmó el primer caso de coronavirus de América Latina. MSC aseguró en un comunicado sentirse \"decepcionado\" por la decisión y agregó que ningún pasajero en el crucero Meraviglia tiene síntomas del nuevo coronavirus, un brote surgido en China y que ha dejado miles de infectados alrededor del mundo. “No se han reportado casos de virus COVID-19 (la nueva cepa de coronavirus) a bordo de MSC Meraviglia o cualquier otro barco en la flota de MSC Cruceros”, dijo la empresa con sede en Ginebra. Explicó que un miembro de su tripulación tiene influenza estacional (tipo A), pero no estuvo en ningún país afectado por el coronavirus. Seguí leyendo Advierten que la tasa de mortalidad del coronavirus depende mucho de los recursos médicos disponibles Efecto coronavirus: se disparó la venta de barbijos y aumentaron los precios"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/se-una-dama-el-impactante-video-viral-que-muestra-las-exigencias-que-enfrentan-las-mujeres/","date":"2020-02-26 00:00:00","title":"“Sé una dama”: el impactante video viral que muestra las exigencias que enfrentan las mujeres","abstract":"Lo protagoniza Cynthia Nixon, integrante del elenco de la serie “Sex and the City” y ex candidata a gobernadora de Nueva York. Expone las contradicciones a las que son sometidas las mujeres de todo el mundo","author":"Florencia Illbele","body":"Cynthia Nixon mira a cámara con seriedad. Lleva puesta una blusa blanca y un blazer negro. Un vez más, la actriz estadounidense, conocida por interpretar a Miranda Hobbes en la serie “Sex and the City”, volvió a copar las pantallas. Esta vez para ponerle rostro y voz al video “Sé una dama, dijeron”. Lanzado por la revista Girls Girls Girls (Chicas, chicas, chicas) el clip de tres minutos expone las exigencias y contradicciones que enfrentan las mujeres de todo el mundo. \"Sé una dama, dijeron. Tu falda es muy corta, tu blusa es muy pequeña. No muestres tanta piel. Cúbrete. Deja algo a la imaginación. Sé sexy, sé seductora. No seas tan provocativa. Viste de negro. Usa tacos. Estás muy vestida. Estás muy desvestida ¡Te ves descuidada! Sé una dama, dijeron. No seas muy gorda. No seas muy flaca. Come. Adelgaza. Deja de comer tanto. Pide una ensalada. No comas carbohidratos. No pidas postre. Ponte a dieta. ¡Por Dios, parecés un esqueleto! ¿Por qué no comes? Te ves demacrada. Pareces enferma. A los hombres les gustan las mujeres con algo de carne”, arranca. A días de su estreno, el video dirigido por Paul McLean ya tiene más de dos millones de reproducciones. A medida que Nixon habla, se intercalan escenas de la película “Mi bella dama” (My Fair Lady, 1964) de Audrey Hepburn y se escuchan fragmentos del poema “Sé una dama, dijeron” de Camille Rainville, una joven de 22 años que es la autora del texto. “Sé una dama, dicen. Usa maquillaje. Arregla tu cara. Esconde tus manchas. Perfila tu nariz. Resalta tus pómulos. Delinea tus párpados. Rellena tus cejas. Alarga tus pestañas. Colorea tus labios. Polvea, ruboriza, broncea, resalta. Tu cabello es muy corto. Tu cabello es muy largo. Tus puntas están partidas. Resalta tu cabello. Se te ven las raíces. Tíñete el pelo. No azul, eso no se ve natural. Estás encaneciendo. Te ves muy vieja. Luce joven. Luce juvenil. Que por ti no pasen los años. No envejezcas. Las mujeres no envejecen. Lo viejo es feo. A los hombres no les gusta lo feo”, recita la ex candidata a gobernadora de Nueva York. Aunque dura apenas unos minutos, la secuencia es hostil y ambigua. Las frases, que se repiten una detrás de la otra como un mantra parecen ser bastante claras y directas, pero en realidad son completamente opuestas y contradictorias. Ser mujer es no estar muy gorda, pero tampoco muy flaca. Ser mujer es ser sexy, pero no mostrar demasiado. Una muestra de las exigencias cotidianas que enfrentan todas las mujeres. Conmovida por la repercusión que tuvo el video, Cynthia Nixon aseguró: “Estoy muy orgullosa de estar involucrada con esta poderosa película que emocionó a tantas personas en todo el mundo”. El poema completo de Camille Rainville que inspiró el video Sé una dama, dicen. Tu falda es muy corta. Tu blusa es muy baja. Tus pantalones están muy ajustados. No muestres tanta piel. No muestres tus muslos. No muestres tus pechos. No muestres el ombligo. No muestres tu escote. No muestres tu ropa interior. No muestres tus hombros. Cúbrete. Deja algo a la imaginación. Vístete con modestia. No seas una tentación. Los hombres no pueden controlarse a sí mismos. Los hombres tienen necesidades. Te ves desaliñada. Relájate. Muestra algo de piel. Luce sexy. Luce ardiente. No seas tan provocativa. Te lo estás buscando. Vístete de negro. Usa tacones. Estás muy arreglada. Estás muy informal. No uses esos pantalones de ejercicio; parece que te has descuidado. Sé una dama, dicen. No estés tan gorda. No estés tan delgada. No seas demasiado grande. No seas demasiado pequeña. Come. Adelgaza. Deja de comer tanto. No comas tan rápido. Pide una ensalada. No comas carbohidratos. No comas el postre. Necesitas perder peso. Encaja en ese vestido. Ponte a dieta. Cuida lo que comes. Come apio. Mastica chicle. Bebe mucha agua. Tienes que entrar en esos jeans. Dios, pareces un esqueleto. ¿Por qué no comes? Te ves demacrada. Te ves enferma. Come una hamburguesa. A los hombres les gustan las mujeres con algo de carne en los huesos. Sé chica. Sé ligera. Sé pequeña. Sé petite. Sé femenina. Sé talla cero. Sé un doble cero. No seas nada. Sé menos que nada. Sé una dama, dicen. Elimina tu vello corporal. Aféitate las piernas. Aféitate las axilas. Aféitate la línea del bikini. Depila tu cara. Depila tus brazos. Depila tus cejas. Deshazte del bigote. Blanquea esto. Blanquea aquello. Aclara tu piel. Broncea tu piel. Erradica tus cicatrices. Cubre tus estrías. Aprieta tus abdominales. Abulta tus labios. Aplica botox a las arrugas. Levanta tu cara. Mete la barriga. Adelgaza los muslos. Tonifica tus pantorrillas. Levanta las tetas. Luce natural. Sé tú misma. Sé genuina. Ten confianza en ti misma. Te estás esforzando mucho. Te ves exagerada. A los hombres no les gustan las chicas que se esfuerzan demasiado. Sé una dama, dicen. Usa maquillaje. Arregla tu cara. Esconde tus manchas. Perfila tu nariz. Resalta tus pómulos. Delinea tus párpados. Rellena tus cejas. Alarga tus pestañas. Colorea tus labios. Polvea, ruboriza, broncea, resalta. Tu cabello es muy corto. Tu cabello es muy largo. Tus puntas están partidas. Resalta tu cabello. Se te ven las raíces. Tíñete el pelo. No azul, eso no se ve natural. Estás encaneciendo. Te ves muy vieja. Luce joven. Luce juvenil. Que por ti no pasen los años. No envejezcas. Las mujeres no envejecen. Lo viejo es feo. A los hombres no les gusta lo feo. Sé una dama, dicen. Protégete. Sé pura. Sé virginal. No hables de sexo. No coquetees. No seas una zorra. No seas una puta. No te acuestes con nadie. No pierdas tu dignidad. No tengas sexo con muchos hombres. No te entregues. A los hombres no les gustan las putas. No seas mojigata. No seas tan estirada. Diviértete un poco. Sonríe más. Complace a los hombres. Sé experimentada. Sé sexual. Sé inocente. Sé sucia. Sé virginal. Sé sexy. Sé la chica cool. No seas como las otras chicas. Sé una dama, dicen. No hables muy alto. No hables demasiado. No ocupes espacio. No te sientes así. No te pares así. No seas intimidante. ¿Por qué eres tan infeliz? No seas una perra. No seas tan mandona. No des ideas tan buenas. No exageres. No seas tan sentimental. No llores. No grites. No digas groserías. Sé pasiva. Sé obediente. Soporta el dolor. Sé complaciente. No te quejes. Déjalo a él calmarse. Aumenta su ego. Haz que se enamore de ti. Los hombres quieren lo que no pueden tener. No te entregues. Haz que trabaje por ello. Los hombres aman la caza. Dobla su ropa. Prepara su cena. Mantenlo feliz. Ese es un trabajo de mujeres. Serás una buena esposa algún día. Toma su apellido. ¿Agregaste su apellido a tu nombre? Loca feminista. Dale hijos. ¿No quieres tener hijos? Algún día los tendrás. Cambiarás de opinión. Sé una dama, dicen. No te dejes violar. Protégete. No bebas demasiado. No camines sola. No salgas muy tarde. No te vistas así. No te muestres demasiado. No te emborraches. No pierdas de vista tu trago. Ten un amigo. Camina donde esté bien iluminado. Quédate en los barrios seguros. Dile a alguien a dónde vas. Lleva contigo gas pimienta. Compra una alarma de violación. Toma tus llaves como si fuera un arma. Toma un curso de autodefensa. Revisa tu cajuela. Cierra las puertas con llave. No salgas sola. No hagas contacto visual. No pestañees. No luzcas tranquila. No llames la atención. No trabajes hasta tarde. No cuentes chistes sucios. No sonrías a los extraños. No salgas por la noche. No confíes en nadie. No digas que sí. No digas que no. SEGUÍ LEYENDO Las “malas madres” pasan al frente: más mujeres le dicen adiós al manual de la mami feliz Un impactante video viral explica por qué el “porno machista” es una “fábrica de violadores”  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/misiones-liberaron-al-hombre-que-baleo-y-acuchillo-al-asesino-de-su-hermana/","date":"2020-02-26 00:00:00","title":"Misiones: liberaron al hombre que baleó y acuchilló al asesino de su hermana","abstract":"Gustavo Cerpa fue detenido el domingo tras capturar a Valdir Prestes Barbosa, apuntado como el femicida de la mujer asesinada a puñaladas el martes 18 de febrero","author":[],"body":"El martes 18 de febrero, Sonia Cerpa fue degollada frente a sus hijas en una chacra del paraje Laguna Azul, a unos 45 kilómetros de la ciudad de Dos Hermanas, en la provincia de Misiones. Las menores, de dos y siete años, vieron cómo Valdir “Cuerero” Prestes Barbosa, ex pareja de su madre, la mataba y se escapaba a pie. Gustavo Cerpa, hermano de la víctima de 40 años, participó junto a otros amigos y familiares en el rastrillaje que encabezó la Policía de Misiones con el fin de detener al brasileño de 34 años. Prestes Barbosa permaneció seis días prófugo hasta que el pasado domingo fue capturado, pasadas las 16, con Cerpa como protagonista, quien lo encontró primero y comenzó a dispararle. Tras derribarlo, sacó un cuchillo y lo apuñaló en diversos lugares del cuerpo, hasta que llegaron los efectivos policiales y lograron reducirlo. El hombre de 23 años también fue detenido. Sin embargo, esta mañana, pasadas las 11, recuperó la libertad tras permanecer casi tres días en la Comisaría de Dos Hermanas. Bajo caución juratoria ante la jueza de Instrucción N° 2 de Eldorado, Nurial Allou, obtuvo la excarcelación tras abstenerse de declarar como imputado, provisoriamente, del delito de “lesiones graves, calificado por el uso de arma de fuego”. Blanca Núñez, abogada de la familia de la víctima, fue quien acompañó a Cerpa hasta su domicilio. Fuera de la dependencia policial lo esperaron familiares y amigos. Barbosa, brasileño de 34 años, comenzó a ser buscado tras la declaración de la hija mayor de Cerpa, quien relató ante la Policía de Misiones que Prestes llegó a la casa, discutió con su mamá y allí sacó el cuchillo con el que la apuñaló en reiteradas ocasiones y finalmente la degolló. Prestes Barbosa no era el padre de las niñas, que lograron escapar por el monte, lugar en el que se refugiaron durante varias horas hasta que fueron encontradas por su papá y otro hermano. El femicidio ocurrió pasadas las 7 de la mañana del martes de la semana pasada, cuando Arseli (marido de Cerpa) y su hijo más grande se retiraron de la casa para ir a trabajar a la chacra. Fue allí cuando apareció el sospechoso, quien arribó al lugar con la amenaza de que la atacaría si no regresaba junto a él. La policía local inició el rastrillaje para dar con el homicida y se pidió colaboración a la fuerza de seguridad de Brasil, ya que la localidad está en el límite con el vecino país. En ese momento se sumaron vecinos, amigos y familiares de Cerpa, quienes caminaron durante varias horas por la zona hasta dar con su paradero. El sospechoso brasileño tenía pedido de captura en su país por fugarse de la Penitenciaría Montenegro, en Rio Grande Do Sul, donde cumplía una condena por estupro desde el año 2016. La noticia fue confirmada por la Unidad Regional XII de la Policía de Misiones, luego del intercambio de información con las fuerzas policiales del país vecino. \"Fue detenido por efectivos de la División infantería de Acagarua, de la Unidad Regional-XI, cuando caminaba por la Ruta Nacional 14, a unos 25 kilómetros de la comisaría de Dos Hermanas”, indicaron los voceros a Télam. Tras el ataque sufrido en manos del hermano de la víctima, fue trasladado al Hospital de San Pedro. Las autoridades médicas precisaron que Prestes Barbosa arribó al nosocomio con heridas por arma blanca en la cara, región de la frente, nariz, mentón, muslo derecho posterior, zona inguinal; herida por arma de fuego en brazo derecho con orificio de entrada con fractura de húmero, herida por arma de fuego con entrada y salida en cara posterior con fractura de húmero izquierdo, herida por arma de fuego en zona de tobillo derecho con fractura y orificio de salida en zona plantar. El acusado quedará a cargo del juzgado de instrucción 3 de San Vicente a cargo del juez Gerardo Casco, mientras que el jefe de la Policía de Misiones, Zenón Cabrera, se encargó de su traslado. Debido a la complejidad de sus heridas, lo llevaron al Hospital de Eldorado, según indicaron las fuentes, en donde permanece internado y detenido. SEGUÍ LEYENDO: Encontró al asesino de su hermana antes que la Policía y estuvo a punto de matarlo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/una-multitudinaria-caravana-acompano-en-salta-a-los-familiares-del-chico-brutalmente-asesinado-en-puerto-deseado/","date":"2020-02-26 00:00:00","title":"Una multitudinaria caravana acompañó en Salta a los familiares del chico brutalmente asesinado en Puerto Deseado","abstract":"La mamá del nene, que fue violada durante el ataque, estuvo acompañada por amigos y vecinos, que se sumaron al cortejo fúnebre, Los restos del menor serán sepultados en la localidad tucumana de Choromoro","author":[],"body":" La localidad salteña de Rosario de la Frontera está de luto. Este miércoles, la turista atacada la semana pasada en la ciudad de Puerto Deseado por dos hombres que abusaron sexualmente de ella y asesinaron a su hijo de 4 años, regresó a su ciudad natal junto a su esposo y dos de sus hijos para despedir los restos del menor. Allí fueron recibidos y acompañados por una multitudinaria caravana. Cerca de las 11 de la mañana llegó el féretro del niño al aeropuerto internacional Martín Miguel de Güemes, en la capital provincial. Poco después, el coche fúnebre emprendió la marcha. Motos y autos, junto a vecinos y seres queridos a pie, se sumaron al cortejo custodiado por móviles de Gendarmería Nacional. Todos formaron una larga fila de varias cuadras. Por momentos en silencio y en otros tramos haciendo sonar las bocinas de los vehículos, escoltaron a la familia hasta la parroquia Nuestra Señora del Rosario, ubicada en la Plaza Independencia. Por decisión de la familia no hubo velatorio, sino que en su lugar en la iglesia hicieron una misa, con el féretro presente dentro de la capilla. Tras ello, se continuará con el traslado hacia la ciudad de Choromoro, en la provincia de Tucumán, donde M.M. tiene familiares. Los restos serán sepultados en un cementerio de esa localidad. Tras dejar el Hospital Distrital de Puerto Deseado durante la madrugada de ayer, M.M., emprendió el regreso en compañía de su esposo, su hija y el hijo que vivía allí. Los cuatro salieron cerca de las 7.30 de la mañana rumbo a la ciudad de Comodoro Rivadavia, desde donde abordaron un vuelo a Buenos Aires primero y luego a Salta, a donde llegó por la noche y fue recibida por el gobernador Gustavo Sáenz, según informó el propio funcionario en sus redes sociales. “Recibimos a M. y a su familia, víctimas de la tragedia en Puerto Deseado. Nos comprometimos a brindarles ayuda, contención y todo lo que esté a nuestro alcance\", publicó el mandatario salteño que recibió a la mujer junto al ministro de Seguridad, otros funcionarios provinciales, un sacerdote y familiares. La víctima fue trasladada después de ese encuentro a una clínica privada, donde fue asistida y luego tanto ella como su marido, Celso Subelza, y el resto de su familia se dirigieron a una casa de huéspedes de Gendarmería, donde pasaron la noche. Por el brutal ataque ocurrido el jueves pasado en Punta Cavendish, hay dos hombres a disposición de la Justicia. El primero es Omar Alvarado, de 33 años, que fue identificado en las ruedas de reconocimiento por la víctima y está detenido en una comisaría de Caleta Olivia, acusado por los delitos de “rapto, robo, abuso sexual con acceso carnal, tentativa de femicidio\". El sábado pasado Alvarado se defendió de las acusaciones con el argumento de que padece esquizofrenia y que no recordaba lo que había ocurrido. Este martes se negó a declarar ante el fiscal de la causa, Horacio Quinteros, y el juez de la causa, Oldemar Villa, ordenó realizar peritajes psicológicos y psiquiátricos. Alvarado cuenta con antecedentes. Hace poco más de un mes había atacado a golpes a su sobrino de 21 años en la misma cueva donde abusó de M.M. y, a pesar de que fue denunciado por su hermana por tentativa de homicidio, solo estuvo demorado y recuperó la libertad por decisión del mismo juez Villa. El segundo sospechoso es un adolescente de 16 años que también fue identificado por la víctima en una rueda de reconocimiento y tras ser aprehendido fue trasladado a la ciudad de Río Gallegos para ser alojado en el Centro de Detención Juvenil. Asesorado por un defensor de Menores, el adolescente admitió haber participado en el hecho pero afirmó que fue “obligado” por Alvarado. En su declaración, además, aportó datos que permitieron a la Policía de Santa Cruz hallar el teléfono celular que le habían robado a M.M e indicó que dejó un buzo en el lugar que hasta el momento es intensamente buscado por la policía. SEGUÍ LEYENDO: Fracasó la estrategia de los rugbiers: rechazaron la recusación de la fiscal del caso Las conclusiones de la nueva pericia psiquiátrica a Fabián Tablado, el condenado por matar de 113 puñaladas a Carolina Alo, que saldrá en libertad Dos mujeres vendían cocaína de mala calidad y la Justicia discute si cometieron un delito o no Brutal femicidio en San Juan: su ex novio la degolló mientras dormía con su bebé de tres meses"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/dos-mujeres-vendian-cocaina-de-mala-calidad-y-la-justicia-discute-si-cometieron-un-delito-o-no/","date":"2020-02-26 00:00:00","title":"Dos mujeres vendían cocaína de mala calidad y la Justicia discute si cometieron un delito o no","abstract":"Fueron detenidas en Jujuy con 101 envoltorios y quedaron absueltas en el juicio porque la droga estaba tan cortada que no tenía poder adictivo: el juez ironizó que debían ser acusadas de estafa. Después, otro magistrado las condenó","author":"Martín Angulo","body":" A fines de julio pasado, dos mujeres fueron detenidas en Jujuy con 101 envoltorios de cocaína que buscaban vender. Sorprendentemente la discusión del caso está centrada en si cometieron un delito o no. Es porque, en el juicio oral, el tribunal las absolvió porque sostuvo que la droga era de tan mala calidad que no tenía un efecto capaz de generar adicción. Luego, ironizó que en rigor debían ser acusadas de estafa. Pero luego otro magistrado las condenó al considerar que cometían el delito de comercialización. Así, se abre una grieta. Las posturas que se plantean en la causa es si la venta de esa droga se considera delito por la capacidad de afectar a la salud pública o si el solo hecho de vender una sustancia considerada estupefaciente por la ley alcanza para dictar una condena. Ahora intervendrá un tercer juez para analizar el caso. Según la causa judicial a la que accedió Infobae, a fines de julio de año pasado la Brigada de Narcotráfico de Palpalá de la Policía de Jujuy recibió la información de que en una casa del barrio Alto Comedero, a 10 kilómetros al sur de San Salvador, se vendía droga. La fuerza hizo tareas de inteligencia y filmó cómo en la casa se vendía droga bajo la modalidad de pasamanos. Las dos mujeres, de 52 y 28 años -cuyas identidades se mantienen en reserva ya que su causa continúa en trámite- y nueve compradores fueron detenidos. Así, la Policía secuestró 101 envoltorios de cocaína y 2.600 pesos. Las acusadas reconocieron la responsabilidad en el hecho y llegaron a un acuerdo en un proceso abreviado con la fiscalía de juicio para recibir una pena de cuatro años de prisión por el delito de tenencia de estupefacientes con fines de comercialización. Sin embargo, en el juicio oral fueron absueltas y liberadas. “Lo secuestrado no es estupefaciente”, dijo Abel Fleming, juez del Tribunal Oral Federal de Jujuy, en la audiencia que se realizó el 10 de diciembre pasado. El magistrado explicó que de los 101 envoltorios se hicieron pericias químicas a 11 de ellos, a modo de prueba. Y que la conclusión fue que la pureza de las muestras era del 13 por ciento, el resto eran sustancias inertes en las que se diluyó la droga. “En cada uno de estos envoltorios había 0,08 de dosis umbrales, es decir, menos de un décimo de dosis umbral por cada uno de los papeles\", sostuvo el magistrado. Ese 13 por ciento es uno de los registros más bajos en la historia judicial reciente: promedios de laboratorios químicos de fuerzas de seguridad a muestras incautadas en los últimos años a dealers porteños de zonas como Constitución hablan de un 40 por ciento, envoltorios capturados a traficantes minoristas del Bajo Flores ascienden a un 60 por ciento. El juez Fleming señaló que para que la cocaína de las mujeres de Jujuy tenga un efecto narcótico se deberían consumir 12 de esos envoltorios, algo que “contraría la experiencia judicial, y reglas de la lógica”. “El usuario compra la dosis en el entendimiento de que es la unidad que le puede provocar el efecto en la expectativa de uso que es la que define la compra. Nadie va a comprar doce dosis para adquirir el efecto de una dosis, conclusión que se afianza en la propia prueba de la causa en dondea los nueve presuntos adquirentes que intervinieron en sendos pasamanos se les secuestró sólo un envoltorio con mínima cantidad de sustancia a cada uno”, explicó. Más tarde, Fleming argumentó por qué no había delito en su opinión: “Tiene que haber, aunque sea en los términos de peligro concreto, una afectación a la salud pública como bien material y no como mera desobediencia a la ley. La afectación en el grado de peligro abstracto debe verificarse por la existencia de la sustancia en la forma de presentación, las concentraciones y los modos usuales de uso de la cocaína, ya sea aspirada o fumada”. Para el magistrado en este caso no las hay: “Las unidades que las acusadas tenían para comercializar no son aptas para provocar efecto psicotrópico, ni doce de ellas lograban producir ese efecto”, fundamentó. En el fallo, el magistrado se permitió una ironía: “Lo que puede estar presente en este tipo de casos es más un delito contra el patrimonio que un delito contra la salud pública. Cuando se venden en estos niveles de fraccionamiento y concentración de papeles, en realidad se vende humo, se está timando a la gente, se trata de estafas en donde el estafado y el estafador comparten una alianza que los ubica en los márgenes de la ley. Pero que ni a uno le afecta la salud, ni al otro le mejora el bolsillo”. Inclusive, Fleming señaló que las acusadas pudieron ser las estafadas: “Adquirieron una sustancia tan cortada, tan adulterada, tan mínimamente fraccionada que las embaucadas fueron las mismas imputadas, y por ello pudieron provocar idéntico yerro en los eventuales compradores”. Así, las dos mujeres fueron absueltas y liberadas. Pero la fiscalía de juicio apeló la decisión y el caso llegó a la Cámara Federal de Casación Penal. Allí, el juez Guillermo Yacobucci condenó a las acusadas el jueves pasado. “La caracterización típica de tenencia de estupefacientes con fines de comercialización implica, por un lado, comprobar que aquello que se tiene es precisamente un estupefaciente”, dijo el magistrado, que agregó que no hay discusión de que las dos acusadas tenían “bajo su dominio y control cocaína con cualidades que permitían la elaboración –según pericia técnica– de 8,52 dosis umbrales”. “Se trata de estupefacientes en los términos normativos reclamados por la ley y con aptitud dañosa para la salud pública\", agregó. Yacobucci también criticó la postura del juez de Jujuy de analizar el caso en la individualidad de cada comprador. “La lesividad entonces no debe atender a las particulares características del supuesto comprador, si adquiere un envoltorio o doce, o si los consume uno por vez o todos en una misma situación. Si es joven o adulto, obeso o magro, hombre o mujer, etcétera. Pues eso haría depender la imputación de la comprobación peculiar de cada individuo”, escribió. Sobre ese punto además sostuvo que el delito se concreta sin compradores porque lo que importa es que “el estupefaciente que se tenga resulte orientado a la comercialización”. Así, aceptó la postura de la fiscalía y condenó a las dos acusadas a la pena de cuatro años de prisión por tenencia de estupefacientes con fines de comercialización y dispuso que sean detenidas cuando la condena quede firme. El caso se inició el año pasado y en pocos meses se resolvió porque tramita con el nuevo Código Procesal Penal Federal –que se comenzó a aplicar en Salta y Jujuy y paulatinamente irá llegando al resto de las provincias– que establece un procedimiento más ágil, con audiencias orales y tiempos para cada etapa que se deben cumplir. La causa, sin embargo, no termina con las condenas. La defensa de las acusadas podrá apelar el fallo y deberá intervenir un nuevo juez de la Cámara de Casación para analizar la apelación y determinar en cuál de las dos posturas en discusión se encuentra. Seguí leyendo: El escandaloso “índice dealer”: cuán pura es la cocaína que se consume en Argentina Quién es la cosmetóloga rusa detrás del envío de droga a Argentina para fabricar un millón de pastillas de alto poder "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/las-conclusiones-de-la-nueva-pericia-psiquiatrica-a-fabian-tablado-el-condenado-por-matar-de-113-punaladas-a-carolina-alo-que-saldra-en-libertad/","date":"2020-02-26 00:00:00","title":"Las conclusiones de la nueva pericia psiquiátrica a Fabián Tablado, el condenado por matar de 113 puñaladas a Carolina Alo, que saldrá en libertad","abstract":"Los estudios ordenados por el juzgado de ejecución penal que supervisa su inminente liberación aseguran que no puede revincularse con sus hijas, que tuvo con una mujer a la que conoció en la cárcel","author":"Martín Candalaft","body":"Fabián Tablado, el hombre que asesinó de 113 puñaladas a Carolina Alo en 1996, quedará en libertad pasado mañana. Es un hecho, no hay nada que la Justicia pueda hacer al respecto, porque el femicida cumplió el total de su pena. Además de los 24 años a los que fue sentenciado por el crimen, también tiene sobre sus espaldas una condena de 2017 a dos años y medio por amenazar a una ex pareja con la que tuvo dos hijas. A pesar de todo esto, el viernes por la mañana saldrá caminando de la Unidad Nº 21 de Campana tras una decisión de la Justicia. Antes, Tablado se sometió a pericias. Infobae accedió a los últimos exámenes psiquiátricos que se le realizaron que señalan, por ejemplo, que no está preparado para revincularse con sus hijas. Sin embargo, no tendría ningún otro problema en su mente. Su historia judicial es larga. La primera de las condenas a Tablado se dictó en mayo de 1998, dos años después de haber asesinado a su por entonces novia de 16 años. En ese momento, la inexistencia de la figura de femicidio permitió que los jueces de la sala 3 de la Cámara Penal de San Isidro lo condenaran a solo 24 años. Hoy en día ese mismo crimen tendría una sentencia sin discusiones de perpetua. En sus años en prisión, Tablado conoció a muchas mujeres que se le acercaron mandándole cartas a la cárcel con la intención de conocerlo. Tuvo varias novias pero se enamoró de una en particular, con quien tuvo dos hijas mellizas. El 17 de marzo del 2017 fue nuevamente condenado por haber amenazado a esa mujer. La pena se sumó a la que ya tenía por el crimen de Carolina. Una vez que las dos condenas se sumaron, la suerte de Fabian Tablado recayó en el Juzgado de Ejecución Penal Nº 1 de San Isidro, a cargo del doctor Alejandro David. Ante la inminencia de la libertad, el magistrado solicitó una serie de estudios psiquiátricos para determinar el estado de salud mental del detenido. “Los estudios los pedimos porque él tenía solicitada una libertad condicional. Lo cierto es que más allá del resultado no cambian nada porque sí o sí hay que darle la libertad. Cumplió el total de la pena y dejarlo detenido un día más sería un delito”, afirman fuentes del juzgado. Si bien las pericias psicológicas fueron solicitadas hace varios meses, llegaron al despacho de David en la mañana de hoy miércoles. La primera conclusión a la que llegan los expertos es que Tablado no está en condiciones de ejercer la paternidad de sus mellizas. Según el informe, al que pudo acceder este medio, el detenido “actualmente no cuenta con recursos yoicos necesarios para ejercer la responsabilidad parental”. En lenguaje claro y sencillo: no está apto psicológicamente para estar con sus hijas. Las conclusiones del estudio también aclaran que la evaluación con respecto a la responsabilidad parental es que es “tan compleja que requiere de una perspectiva interdisciplinaria amplia”. El juez David ya puso en conocimiento de esta situación al juzgado de familia que se encarga puntualmente de la revinculación, al servicio local de promoción y protección de los derechos del niño y a la asesoría de menores. En cuanto al estado mental en general, los peritos concluyen que Tablado “no presenta trastornos psicóticos ni psico-orgánicos” y que sus facultades mentales encuadran dentro de la normalidad. Un mes atrás, Edgardo Alo, padre de Carolina, había expresado su repudio a la excarcelación del asesino de su hija, que hoy tiene 43 años. “Es un psicópata”, sostuvo Alo, al tiempo que se expresó a favor de la pena de muerte. Seguí leyendo: Así está hoy Fabián Tablado, el asesino de las 113 puñaladas: cartas de mujeres en el pabellón evangelista y su sueño de vivir en una isla"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/cayo-un-farmaceutico-que-producia-4-mil-pastillas-de-droga-nunca-antes-vistas-en-la-argentina/","date":"2020-02-26 00:00:00","title":"Cayó un farmacéutico que producía 4 mil pastillas por hora de droga nunca antes vista en la Argentina","abstract":"En el lavadero de su casa en San Isidro, un hombre montó un fábrica de píldoras con opioides de alto poder adictivo. Lo acusan de hasta infiltrar grupos de adictos en recuperación junto a un dealer","author":"Federico Fahsbender","body":"Nunca hubo algo así, literalmente. En noviembre del año pasado, Anastasia Ipatova, una cosmetóloga de nacionalidad rusa con un spa en Barrio Norte y su pareja, un despachante de Aduana local, fueron detenidos y procesados por estar detrás de los papeles de un envío descomunal de 31 kilos de MDMA, el principio activo de las pastillas de éxtasis, el lote más grande de la historia local. En junio de 2019, ciudadanos chinos enviaron desde Bélgica a Liniers un caballo de juguete relleno con 2260 kilos de metanfetamina cristal para fumar en pipa, un contrabando insólito. En mayo de ese mismo año, Christian Castronuovo, un despachante de Aduana que difícilmente podía llamar la atención, fue arrestado en su departamento de Flores: en el ropero tenía uno de los cargamentos individuales más grandes de drogas sintéticas alguna vez encontrados por una fuerza de seguridad, 22 mil pastillas de éxtasis de alto poder con la cara de Donald Trump, micropunto de LSD, cocaína rosa colombiana, un terrón de polvo peruano de alta calidad del tamaño de un puño. Pero Sebastián Claudio Agostini, si es que las acusaciones en su contra son ciertas, fue un paso más allá que todos ellos. Nadie se había atrevido en la Argentina a vender oxicodona y metadona, drogas de alto poder adictivo que crucificaron a los consumidores de los Estados Unidos con una epidemia de una década con 70 mil muertes relacionadas en 2017, según cifras oficiales, 68 mil en 2018. Se trata de una mezcla que incluye a sustancias como el fentanilo y el tramadol. Agostini, en su casa de la calle Libertad en San Isidro, en el lavadero, literalmente sobre el lavarropas, montó un laboratorio clandestino con una máquina de fabricar pastillas capaz de producir 4 mil comprimidos por hora. La división Precursores Químicos de la Dirección de Narcocriminalidad lo allanó y lo detuvo junto a su pareja, en una causa a cargo del fiscal contravencional Aníbal Brunet. El potencial adictivo del material que fabricaba era insólito, una nueva frontera para el inframundo dealer argentino: nunca un traficante había caído con una sustancia similar. Llegaron las drogas sintéticas de todo tipo, algunas casi desconocidas para las autoridades, pero esto es mucho peor, mucho más grave. Le encontraron oxicodona, comercializada en Estados Unidos bajo el nombre Oxycontin, etilmorfina, metadona. Se hizo rico, aparentemente: le encontraron motos de competición y un Alfa Romeo. El jacuzzi en el jardín de su casa estaba recién instalado. Agostini, de 45 años, sabía lo que hacía, en cierta forma, o al menos tenía algo de entrenamiento: sus registros comerciales y previsionales muestran que se había registrado en los rubros de farmacéutica de la AFIP, había trabajado durante años para firmas reconocidas del rubro. Agostini también fue a contramano de la ola de drogas de diseño: todos sus insumos eran de origen local. Sus sustancias provenían de laboratorios como Parafarm y Verardo, al menos de acuerdo a las etiquetas encontradas. Su máquina, provista de un motor y una tolva, fue fabricada por una empresa de Ciudadela. Las comprimidoras aparecieron a lo largo de los últimos años en diferentes operativos contra dealers, pero siempre manuales, nunca eléctricas y motorizadas. La máquina -fácilmente adquirible en el mercado de usados y en sitios web- le daba a Agostini una capacidad casi industrial para producir su presunto material. Sin embargo, el resto de su proceso era crudo y rudimentario, con equipos caseros de cocina: no había forma de controlar si una pastilla tenía una cantidad de droga letal o nada de droga directamente, una lotería que podía llevar a una sobredosis de opioides y a la muerte en una guardia de hospital. Habían empezado a seguirle el rastro en agosto de 2019, un hombre acusado de ser su dealer fue seguido en la fiesta Mandarine Park en Costanera. Así, los pasos del dealer llevaron a Agostini y a su mujer, Lucía, que también cayó. El dealer fue arrestado. En su departamento le encontraron un guante de látex con 544 pastillas de tramadol. Los resultados fueron presentados hoy en una conferencia de prensa a cargo del ministro de Seguridad porteño Diego Santilli, el secretario Marcelo D’Alessandro y el fiscal general porteño Juan Bautista Mahiques. Mientras tanto, fuentes en la causa cuentan cosas crueles, que la organización llegó a infiltrar grupos de adictos en recuperación de un hospital público con la excusa de que sus pastillas servían para ayudarlos a rehabilitarse, o que vendían su material como si fuera éxtasis en fiestas, sin aclarar. La investigación del fiscal Espada continúa. Seguí leyendo: Quién es el despachante de Aduana convertido en dealer que cayó con 74 millones de pesos en cocaína rosa y cristal de éxtasis"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/brutal-femicidio-en-san-juan-su-ex-novio-la-degollo-mientras-dormia-con-su-bebe-de-tres-meses/","date":"2020-02-26 00:00:00","title":"Brutal femicidio en San Juan: su ex novio la degolló mientras dormía con su bebé de tres meses","abstract":"La víctima tenía 17 años. El asesino, de 21, había sido denunciado por violencia de género en diciembre. Según explicaron las autoridades, la orden de restricción no se hizo efectiva ya que ambos vivían en casas contiguas","author":[],"body":"Pamela Rodríguez, una adolescente de 17 años de la localidad sanjuanina de Calingasta, fue asesinada de manera brutal por su ex novio y padre de su pequeña hija de tres meses: mientras dormía junto a la bebé recién nacida, el asesino -un joven de 21 años identificado como Angelo Castillo- le clavó un cuchillo en el cuello y quiso escapar por el fondo de la casa. El sospechoso finalmente fue detenido poco tiempo después en una zona de cerros y ríos, cercana a la escena del crimen. Todo ocurrió el domingo pasado, durante la madrugada, cuando Pamela descasaba en la casa que compartían con su madre y un hermano. Según confirmaron las autoridades del ministerio de Seguridad provincial y la jefatura de policía local, Castillo irrumpió en la vivienda y atacó a su ex con un “cuchillo pequeño”. Segundos después, escapó de la habitación aunque en el camino se encontró con su ex suegra, quien se dirigía al cuarto de la adolescente tras escuchar gritos. El asesino la empujó y huyó. \"Fueron despertados por los gritos de auxilio de la joven”, detalló en conferencia de prensa el comisario Ángel González, quien admitió que el arma asesina todavía no fue encontrada. Asimismo, las autoridades confirmaron que la adolescente ya había denunciado a su ex pareja por violencia de género aunque explicaron que la orden de restricción no se pudo hacer efectiva porque Castillo vivía en una casa contigua a la de Pamela. “Las casa son colindantes, es muy difícil establecer así la restricción. El ciudadano, en la noche del hecho, entra por el fondo de la casa. Es algo que no se pudo evitar”, apuntaron las autoridades policiales ante los medios. Lorena, la mamá de la víctima, en cambio dio detalles estremecedores de lo ocurrido y aseguró que tanto la policía como la justicia no le dieron importancia a las denuncias que había hecho su hija. “Todos dormíamos cuando de repente sentí el grito de mi hija que llegó desde su habitación a la mía. Eso me despertó. Salí corriendo y me topé con el hijo de puta. Le pregunté qué andaba haciendo. Me pegó un pechón y salió. Ella entre lágrimas pedía auxilio mientras intentaba caminar. Entre mi hijo y yo la agarramos cuando se descompuso. Se cayó en mis brazos. Le vi el cuello y empezó a sangrar muchísimo. Cuando prendimos la luz la vi toda ensangrentada. Hicimos todo lo posible para taparle la herida y que no sangrara tanto, pero era imposible. Sangraba por la boca y se ahogaba. La puse de lado para que no le pasara eso, pero no hubo caso”, contó la mujer en diálogo con Radio Manantial. La ambulancia tardó entre 10 y 15 minutos en llegar a la casa. La joven fue trasladada al hospital departamental aún con vida y consciente, aunque murió horas después. \"Ella pedía por su hijo, preguntaba por el bebé, si estaba bien. Todos le decíamos que sí. Llegó consciente al hospital, pero tiraba mucha sangre por la boca, por la nariz. Le pusieron respirador, pero no pudieron hacer más nada porque ya no podían salvarla”, agregó la mamá de Pamela. Respecto a la relación de la adolescente con el asesino, Lorena contó que no estaban juntos desde diciembre pasado, luego de que él intentó suicidarse. \"El psicólogo y el psiquiatra le dijeron a mi hija que abandonara la casa en la que vivían juntos, que era al lado de la mía. Él vivía molestándola, hicimos un montón de denuncias y nunca hicieron nada. Si me hubiesen dado un poquito de importancia cuando poníamos la denuncia porque él le pegaba esto no hubiese pasado, estaría viva, la tendría viva. Ella quería seguir estudiando, tenía un montón de sueños, pero se los quitaron en un abrir y cerrar de ojos”, denunció. Lorena dijo que su nieta se encuentra en buen estado de salud y agregó que a partir de ahora “tendrá que salir adelante” por ella: \"tengo una criatura que criar, que es lo que me dejaron. Voy a hacer todo lo posible para darle lo mejor que pueda, porque es lo único que me queda de mi hija”. Seguí leyendo La mujer que fue violada en Puerto Deseado llegó a Salta junto a su familia para velar el cuerpo de su hijo Horror en Puerto Deseado: el ministro de Seguridad aseguró que el caso “está esclarecido”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/espias-testaferros-y-plata-enterrada-donde-esta-el-botin-millonario-del-robo-del-siglo/","date":"2020-02-26 00:00:00","title":"Espías, testaferros y plata enterrada: ¿dónde está el botín millonario del robo del siglo?","abstract":"Es el tema tabú de la banda que el 13 de enero de 2006 robó 19 millones de dólares del banco Río de Acassuso. Mitos y verdades del misterio de un atraco que llegó al cine.","author":"Rodolfo Palacios","body":"Una noche de enero, de 2006, un misterioso hombre tuerto, recomendado por un abogado más misterioso aún, se acercó al autor de la nota, lo hizo subir a su Megane amarillo y dio varias vueltas por El Bajo. Mientras manejaba, se presentó como un agente de la Side y ofreció una carpeta con informes y fotos en las que se veía a un hombre con joyas y dos Rolex, uno en cada mano. La escena era fastuosa: la celebración del cumpleaños de su hija de 15 en una mansión con piscina. -Ese es uno de los ladrones del banco Río de Acassuso, hay metidos políticos y por eso una parte de la Side no quiere resolverlo -dijo el hombre turbio, que parecía salido (él y toda la escena) de una novela de Raymond Chandler. Luego dijo que el dueño de la revista para la que yo trabajaba debía poner 300 mil pesos para obtener ese material. Me dio un número de teléfono y un nombre falso que no recuerdo. La situación me atormentó y se lo dije al abogado, que ofreció sus disculpas. La realidad es que nada de ese material -pescado podrido ofrecido como caviar- era real. A los pocos días se supo quiénes habían sido los ladrones del siglo. La verdad suele ser más sencilla y menos oscura. Los miembros de la banda, Fernando Araujo -líder-, Luis Mario Viettete Sellanes, Rubén de la Torre, Julán Zalloechevarría, Sebastían García Bolster más el “ladrón fantasma” (nunca cayó y fue entrevistado en exclusiva por Infobae), no tuvieron ninguna relación ni con la Side ni con la Policía y mucho menos con un empresario poderoso. Lo que nunca quedó claro es cuánto dinero se llevaron en esas dos bolsas de consorcio con manija que pesaban más de 30 kilos, sin contar las joyas, quizá otros 100 kilos. Que llevaron en dos gomones, aquel 13 de enero de 2006, tras burlar a más de 300 policías y dejar en las bóvedas un mensaje: “En barrio de ricachones, sin armas ni rencor es, es sólo plata y no amores”.  El del botín es un tema tabú en toda banda que roba un banco. En el Río se abrieron 167 cajas y se estimó un botín de 25 millones de dólares, eso da un promedio de 150.000 dólares por caja. Podían contarme sus historias, hablarme del plan, relatar con lujo de detalles cómo había sido el robo y las horas posteriores, pero había algo que ninguno de los ladrones me iba a decir: dónde escondían la parte del botín que les había tocado a cada uno. Era lo más lógico: para estos hombres que planearon hasta el mínimo detalle, revelar ese secreto hubiese sido ingenuo. Entre las leyendas que rodean al dinero de la banda del siglo hay varias, pero la mayoría forma parte de la fantasía. Se dice que un miembro de la banda enterró su parte debajo de un gallinero en un campo en un pueblo bonaerense. Que otro de ellos diseñó un sistema especial y lo enterró en cajas herméticas en seis zonas distintas del país y cuando salió fue con un detector de metales en busca de lo suyo. Un ladrón escondió parte del botín en la heladera. Otro en el horno. Otro lo desplegó en la cama. Y uno de ellos, como la plata estaba manchada con barro, le pasó el secador. También se habla de testaferros, compra de casas, envíos al extranjero. Borges decía que el dinero era un repertorio de futuros posibles, aun abstracto, era tiempo futuro. ¿El futuro de los ladrones era disfrutar del botín en paraísos soñados? Una vez le preguntaron al Gordo Valor dónde escondía el dinero que robaba. “En el banco”, bromeó el célebre rufián. Había muchas historias sobre tesoros ocultos. Un viejo ladrón solía esconder el botín en compartimentos especiales que había fabricado en paredes y en muebles. Una vez desparramó los billetes de cien dólares sobre la cama de dos plazas de su habitación. Comprobó que el aroma a papel moneda era más intenso que el perfume de jazmín de las sábanas recién lavadas. Sus hijos, cuando sorprendieron a su padre en esa especie de ritual, recrearon una escena que habían visto en las historietas del Pato Donald y el Tío Rico: se zambulleron entre los dólares como si el sommier fuera una piscina. A brazadas y moviendo las piernas como si tuvieran patas de rana, deshicieron la cama y desparramaron los billetes por el piso de parquet. Pero no todas las anécdotas eran graciosas. Un delincuente que había enterrado el botín en el jardín de la casa de su madre, cuando salió de la cárcel se encontró con que la nueva moneda del país eran los australes. Desenterró el botín pero con esos billetes no pudo hacer nada. O sí: de la rabia los prendió fuego. ¿De cuánto había sido el botín del banco Río? La Justicia estimó que la banda había robado 19 millones y 80 kilos de joyas y alhajas. Los fiscales arriesgaban que se habían ido con 25. La banda admite que fue mucho menos dinero. Mientras eran buscados y los canales de noticias informaban que de un momento a otro iban a ser detenidos y trasladados a la comisaría, los ladrones estaban lejos del banco. Lógica pura: no podían estar en dos lugares al mismo tiempo. Para la Policía, estaban en el banco. Pero en realidad se habían reunido en un galpón a repartir el millonario botín y ver por televisión lo que decían los policías y los periodistas. Poco tiempo después, fueron detenidos y enjuiciados. La causa prescribió y los damnificados recibieron dinero a partir de un acuerdo judicial, ¿pero qué pasa si aparece el botín? Opina Sergio Samuel Arena, de destacada labor en el juicio como defensor del “ingeniero” Bolster: “Hay objetos registrables y otros que no lo son. Hay que ir a la práctica. Si una persona cumple la pena y no tiene pedido de captura porque está excarcelado y sin embargo a veces por cuestiones burocráticas lo paran en un peaje y lo ingresan al sistema, con una cosa puede pasar lo mismo. También sobre ellas rige un pedido de secuestro. En ese punto habría que estudiar en materia civil si se aplican algunas normas, lo que es la adquisición de bienes o bienes de origen ilícito. Había billetes que tenían orden de captura, lo vi en la causa. Habría que ver si el banco interpuso una acción para recuperar el dinero pese al transcurso del tiempo”. “Depende el caso. Pero si aparecen bienes espurios o ilegales, sea dinero o joyas, los secuestra la justicia y evalúa si corresponden a algún damnificado. Otra acción es que el dinero sea destinado al patronato de liberados”, dijo una fuente judicial. Araujo, el líder del robo del siglo, nunca habló del tema y vive sin lujos como el resto de sus compañeros. Vitette quizá fue el que más se refirió al asunto. Quedó claro que su joyería Verde Esmeralda es legal y no vende joyas robadas y hasta fue creada con fondos limpios. \"Soy un gastador compulsivo. Ya me gasté cinco veces el botín del Banco Río. Estuve cuatro años preso, pagué abogados y no ganamos tanto como se dice”, explicó. Beto de la Torre es el que menos rédito tuvo: lo detuvieron y le secuestraron un millón de dólares en dinero y joyas. Y acusó a su ex de sacarle 300 mil dólares. Arregla autos y hace bolos de actor. Hasta el ladrón “fantasma”, que habló por primera vez desde el robo con Infobae, vive en la austeridad. Julián Zalloechevarría es uno de los que menos cobró porque su rol fue robar dos autos y manejar la combi con la que huyó la banda. Está por recibirse de abogado. Y García Bolster volvió a reparar motos de agua. Seguí leyendo: El ladrón del robo del siglo que la esposa mandó a la cárcel: “A la delatora, nunca la voy a perdonar” El ladrón fantasma del robo del siglo: “Nunca me atraparon y nunca mostraré mi cara”   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/la-mujer-que-fue-violada-en-puerto-deseado-llego-a-salta-junto-a-su-familia-para-velar-el-cuerpo-de-su-hijo/","date":"2020-02-26 00:00:00","title":"La mujer que fue violada en Puerto Deseado llegó a Salta junto a su familia para velar el cuerpo de su hijo","abstract":"M.M partió ayer a la madrugada junto a su familia a Comodoro Rivadavia, desde donde tomó un vuelo a Buenos Aires y luego a Salta. Allí fue recibida por el gobernador, Gustavo Sáenz. Los restos del menor serán velados en la ciudad de Rosario de la Frontera esta tarde","author":[],"body":"La turista atacada la semana pasada en la ciudad de Puerto Deseado por dos hombres que abusaron sexualmente de ella y asesinaron a su hijo de 4 años, regresó este martes a Salta junto a su esposo y dos de sus hijos para despedir los restos del menor. La mujer había llegado a la provincia de Santa Cruz para visitar a uno de sus hijos y mientras daba un paseo junto al menor de ellos por la playa Cavendish fue atacada por dos sujetos que la amenazaron y la obligaron a caminar hasta una cueva rodeada de acantilados donde, según su relato, uno de ellos abusó de ella mientras el otro amenazaba a su hijo con un cuchillo. Ella se desvaneció y, al creerla muerta, los delincuentes se llevaron al menor, lo asesinaron a golpes y abandonaron el cuerpo. M.M. dejó este martes a la madrugada el Hospital Distrital de la localidad santacruceña, donde estaba internada para emprender el regreso acompañada de su esposo, su hija y el hijo que vivía allí. Los cuatro, junto con el féretro del niño asesinado, salieron cerca de las 7.30 de la mañana de ayer rumbo a la ciudad de Comodoro Rivadavia, desde donde abordaron un vuelo a Buenos Aires primero y luego a Salta, a donde llegó por la noche y fue recibida por el gobernador Gustavo Sáenz, según informó el propio funcionario en sus redes sociales. “Recibimos a M. y a su familia, víctimas de la tragedia en Puerto Deseado. Nos comprometimos a brindarles ayuda, contención y todo lo que esté a nuestro alcance\", publicó el mandatario salteño que recibió a la mujer junto al ministro de Seguridad, otros funcionarios provinciales, un sacerdote, miembros de Gendarmería Nacional y familiares. La víctima fue trasladada después de ese encuentro a una clínica privada, donde fue asistida, según informó la agencia Télam, y luego tanto ella como su marido, Celso Subelza, y el resto de su familia se dirigieron a una casa de huéspedes de Gendarmería Nacional, donde pasaron la noche. Cerca de las 11 de la mañana llegó el féretro del niño al aeropuerto internacional Martín Miguel de Güemes, en la capital provincial, desde donde será trasladado en caravana hacia la ciudad Rosario de la Frontera, al sur de la capital salteña, de donde la familia es oriunda, para ser sepultado. El coche fúnebre partirá acompañado por otro auto donde irán sus padres y hermanos y luego lo seguirán otros autos con otros familiares. Por el hecho hay ya dos hombres a disposición de la Justicia. El primero es Omar Alvarado, de 33 años, que fue identificado en las ruedas de reconocimiento por la víctima y está detenido en una comisaría de Caleta Olivia, acusado por los delitos de “rapto, robo, abuso sexual con acceso carnal, tentativa de femicidio\". El sábado pasado Alvarado se defendió de las acusaciones con el argumento de que padece esquizofrenia y que no recordaba lo que había ocurrido. Este martes se negó a declarar ante el fiscal de la causa, Horacio Quinteros, y el juez de la causa, Oldemar Villa, ordenó realizar peritajes psicológicos y psiquiátricos. Alvarado también cuenta con antecedentes. Hace poco más de un mes había atacado a golpes a su sobrino de 21 años en la misma cueva donde abusó de M.M. y, a pesar de que fue denunciado por su hermana por tentativa de homicidio, solo estuvo demorado y recuperó la libertad por decisión del mismo juez Villa. El segundo sospechoso es un adolescente de 16 años que también fue identificado por la víctima en una rueda de reconocimiento y tras ser aprehendido fue trasladado a la ciudad de Río Gallegos para ser alojado en el Centro de Detención Juvenil. Asesorado por un defensor de Menores, admitió haber participado en el hecho pero afirmó que fue “obligado” por Alvarado. En su declaración, además, aportó datos que permitieron a la Policía de Santa Cruz hallar el teléfono celular que le habían robado a M.M e indicó que dejó un buzo en el lugar que hasta el momento es intensamente buscado por la policía. Mientras tanto, el juez Oldemar Villa espera los resultados de los informes psicológicos y psiquiátricos de rigor a los dos detenidos para definir su imputabilidad. Fuentes médicas manifestaron al diario La Opinión Austral que Alvarado consume medicación oral, que le es suministrada en el hospital, así como también recibe una inyección mensual. Sin embargo, para los facultativos consultados “es consciente de lo que hace”. Sobre el menor detenido, en tanto, los mismos voceros dijeron que no existen registros de enfermedades mentales en su historia clínica. Lo mismo dijo su padre, Julio, que durante una entrevista televisiva aseguró que su hijo no tiene problemas psiquiátricos y pidió “perdón” a la víctima y a su familia. “La verdad es que estoy quebrado, nunca pensé que iba a hacer esto”, manifestó y aseguró que su hijo le “comentó” que estuvo en lugar “pero no hizo nada” y que Alvarado “lo amenazó con que iba a matar a uno de sus hermanos si no lo acompañaba”. Sin embargo, aclaró, su hijo “va a tener que pagar” por lo que hizo. SEGUÍ LEYENDO: Crimen en Puerto Deseado: el principal acusado se negó a declarar Puerto Deseado: el menor aprehendido por el crimen marcó el lugar donde estaba el celular de la mujer abusada   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/denunciaron-que-quieren-envenenar-perros-con-pastillas-en-una-plaza-de-almagro/","date":"2020-02-26 00:00:00","title":"Denunciaron que quieren envenenar perros con pastillas en una plaza de Almagro","abstract":"Vecinos aseguraron que desde hace más de dos semanas comenzaron a aparecer sustancias extrañas en el único sector con pasto al que acceden los animales","author":[],"body":"Vecinos de Almagro denunciaron la aparición de pastillas en una concurrida plaza del barrio -ubicada en la esquina de Salguero y Sarmiento- y aseguraron que se trata de un intento por envenenar a los perros de la zona. Según aquellos que llevan a sus animales a pasear allí, el problema comenzó a registrarse desde hace más de dos semanas y ya hicieron la denuncia ante la Justicia, aunque por el momento no se encontró a ningún sospechoso. De acuerdo con los vecinos, las pastillas aparecieron en el único sector con pasto que tiene la plaza y al que usualmente acceden los perros. Otro dato que causó más temor es que a menos de dos metros están ubicados los juegos para los niños. En diálogo con C5N, una mujer sostuvo que se encontraron “varios tipos de pastilla\" y que en otros sectores \"hallaron vidrio molido”. Según la denuncia, hecha ante la Fiscalía Penal, Contravencional y de Faltas N° 40, especializada en cuestiones ambientales, las primeras pastillas aparecieron el pasado 9 de febrero. Mariano, el vecino que se presentó ante la justicia, le contó al diario Clarín que la primera tanda de esas cápsulas estaban “casualmente en el sector donde les permiten llevar a sus perros”. “No es que se habían caído, las habían desparramado inteligentemente. Las juntamos, llenamos tres bolsitas y fuimos a hacer la denuncia. Y cuando volvimos, habían vuelto a tirar pastillas”, agregó. La Plaza Almagro cuenta con un canil, pero se trata de un sector al que sólo acceden los perros de mayor tamaño que pueden lastimar a los más pequeños. Por eso los dueños de los más chicos deben llevar a sus animales a la única zona con césped que no está cercada y que es justamente donde aparecieron las pastillas. Pero es un lugar que además genera discordia entre varios de los habitantes del barrio, ya que algunos no están de acuerdo con que se acerquen animales. “Varias señoras se nos acercaron de forma hostil, diciendo que era ilegal que estuviéramos en ese lugar y hasta nos sacaban fotos. Pero la verdad es que todos nosotros llevamos bolsitas y limpiamos todo lo que hacen nuestros perros”, explicó el hombre. Un día después de que el vecino hizo la denuncia ante la Fiscalía, aparecieron nuevamente pastillas en el mismo lugar. Inmediatamente llamaron al 911, acudieron agentes de las policía de la Ciudad de Buenos Aires, cercaron el lugar y se llevaron la sustancia para practicarle estudios. “Lo extraño es que, cuando preguntamos en la Fiscalía 40, no sabían nada sobre ese operativo. Tampoco nadie había pedido el contenido de las cámaras que están en la plaza”, comentó Mariano. Hace semanas en la plaza de Almagro se encuentran estas y otros pastillas. Hasta donde sabemos son veneno para ratas. Los vecinos estamos preocupados ya que es un hecho que se viene repitiendo constantemente. Ya hicimos la denuncia en la fiscalía. Pero aún no hay culpables y por suerte tampoco hay víctimas fatales. Pedimos @gobiernodelaciudad_ @policiadelaciudad que hagan algo. Denuncia n°606825 Hecha en Paseo Colón 2333 Tel 52994400 int 4305 / 4542 A post shared by  Juan Glasman (@glasjuan) on Feb 21, 2020 at 12:08pm PST Por el momento no se sabe de qué tipo de elementos se trata. Algunos sostienen que puede ser cianuro, mientras que otros creen que puede ser veneno para ratas. “Los vecinos estamos preocupados ya que es un hecho que se viene repitiendo constantemente. Ya hicimos la denuncia en la fiscalía. Pero aún no hay culpables y por suerte tampoco hay víctimas fatales\", denunció Juan, otro vecino, en sus redes sociales. La última denuncia fue realizada por la guardiana de la plaza el viernes pasado, cuando otra vez el mismo sector volvió a amanecer con varios comprimidos esparcidos, aunque en esta oportunidad de color rosa y ranurados. La denuncia quedó a cargo de la Fiscalía N° 25 de la Ciudad, que mandó a buscar muestras. Seguí Leyendo Horror y misterio en un pueblo donde los perros mueren envenenados"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/el-embajador-argentino-en-italia-sobre-el-coronavirus-es-una-situacion-preocupante-pero-no-esta-fuera-de-control/","date":"2020-02-26 00:00:00","title":"El embajador argentino en Italia, sobre el coronavirus: “Es una situación preocupante pero no está fuera de control”","abstract":"El diplomático Tomás Ferrari dijo que existen algunos focos de infección pero limitados en los alrededores de Milán. Sobre los fallecidos, aclaró que son “todos mayores de 60 años que estaban con algún tipo de enfermedad”","author":[],"body":"Autoridades italianas confirmaron los primeros seis casos de infectados del coronavirus Covid-19 menores de edad. Las víctimas fatales se elevaron a 12 y la de contagiados llegó a 374. El embajador argentino en Italia, Tomás Ferrari aseguró que no hay connacionales contagiados en ese país y se refirió al brote : “La situación es preocupante pero no desesperante ni fuera de control\". Según el enviado del gobierno argentino, los focos de infección están “limitados en algunas comunas del norte, alrededor de Milán\" y que la mayoría de los muertos eran “personas mayores y vulnerables”. “Son todos mayores de 60 años que estaban con algún tipo de enfermedad y al contagiarse se agravó la situación. No hay contagio entre jóvenes y entre niños. No es que se esté expandiendo de una manera descontrolada”, consideró Ferrari en diálogo con El Destape Radio. De acuerdo al diplomático, el gobierno italiano reunión a los embajadores de cada país para dar un pantallazo de la situación sanitaria de Italia y la aplicación de las políticas de cuarentena en las comunas cercanas a Milán. “Felizmente no hay argentinos contagiados”, confirmó el embajador. “Estamos en contacto todos los días con nuestro consulado en Milán y no hay ninguna noticia sobre infectados, internados o que estén en la zona de cuarentena. De todas maneras estamos atentos”, agregó. Acerca de si existen recomendaciones para viajar a Italia, Ferrari aseguró que “no hay restricción ni ninguna indicación especial respecto a viajes” de parte de Cancillería. La enfermedad en Italia El encargado del departamento de Protección Civil, Angelo Borrelli, confirmó la muerte de una nueva persona en la región italiana de Emilia-Romaña, por lo que se llegó a 12 muertos, todos mayores de edad o con patologías previas. Horas antes, el presidente de la región Lombardía, donde se concentra la mayoría de los casos, Attilio Fontana, había informado que una niña de cuatro años de la localidad Castiglione d’Adda dio positivo al test de coronavirus. Luego, el asesor lombardo en salud, Giulio Gallera, agregó que otros tres menores de edad resultaron contagiados, dos en Pavia y otro en Bergamo. De todos modos, el funcionario recordó que el virus “tiene un efecto mucho más grave sobre las personas ancianas que tienen patologías previas”. Según Borrelli, son en total seis los menores de edad contagiados. Por la expansión, diez localidades de la región de Lombardía continúan en cuarentena total, con 35 puntos de acceso en los que el Ejército y otras fuerzas policiales controlan la entrada y salida de personas. Mientras avanza la patología en el mundo, las autoridades sanitarias de Brasil informaron que detectaron lo que sería el primer caso de coronavirus en el país, aunque aclararon que aún debe ser realizado un nuevo análisis para la confirmación definitiva. Casualmente, el paciente es un brasileño de 61 años que estuvo entre el 9 y 21 de febrero pasado en Lombardía, en el norte de Italia. Los primeros análisis a esa persona, de acuerdo a los cuales habría contraído el coronavirus, fueron realizados en el hospital Albert Einstein, situado en la zona sur de la ciudad de Sao Paulo. Esos resultados, considerados aún como “preliminares”, fueron enviados al Instituto Adolfo Lutz, un establecimiento de referencia a nivel nacional, a fin de que sea realizado un nuevo análisis antes de que realmente el caso se confirme oficialmente como el primero de Covid-19 en Brasil. Seguí leyendo: Detectaron en Brasil el primer caso de coronavirus de Latinoamérica Tras confirmarse el primer caso de coronavirus en Brasil, los especialistas advirtieron que “falta consenso internacional” para manejar la epidemia Qué pasa si el nuevo coronavirus provoca una pandemia"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/la-aberrante-historia-del-violador-que-enganaba-a-chicos-invitandolos-a-cazar-pajaritos/","date":"2020-02-26 00:00:00","title":"La aberrante historia del violador que engañaba a chicos invitándolos a cazar pajaritos","abstract":"El detenido engañó a sus víctimas de 8 y 10 años y los atacó en un descampado de Moreno","author":[],"body":"Un albañil de 57 años fue detenido acusado de haber violado a al menos dos niños de 8 y 10, a quienes llevó en momentos distintos hasta un descampado de Cuartel V, en el partido bonaerense de Moreno, con la excusa de cazar pajaritos. El arresto se llevó a cabo en las últimas horas en el marco de la investigación que lleva adelante el fiscal 4 de Moreno-General Rodríguez, Federico Soñora, que comenzó el 8 de este mes con dos denuncias por abusos sexuales cometidos ese mismo día. En ambos casos las víctimas fueron niños, a quienes un hombre a bordo de una bicicleta interceptó en la vía pública y los invitó a cazar pajaritos, explicaron fuentes vinculadas a la causa. Tras el análisis de las cámaras de seguridad del municipio de Moreno y de las de un barrio privado, los investigadores pudieron identificar al sospechoso cuando llevaba a uno de los niños hacia el decampado. El padre de una de las víctimas contó además que otro de sus hijos había presenciado el momento en el que el hombre se llevaba a su hermano en la bicicleta, por lo que pudo aportar algunos datos al respecto. Tras las dos denuncias y la difusión de los abusos que las propias familias de las víctimas realizaron en las redes sociales y mediante carteles en la vía pública, apareció una testigo que se comunicó con la madre de uno de los niños abusados y le informó que el sospechoso era inquilino suyo, por lo que aportó su dirección. Los padres de los menores y un grupo de vecinos se presentaron entonces en ese domicilio, ubicado en la zona de La Reja, y lograron hablar con la mujer del sospechoso, a quien le exhibieron una foto, que ella misma reconoció como de su pareja. En ese momento, y al enterase de que el hombre estaba en el interior de la casa, los vecinos intentaron ingresar por la fuerza al domicilio para atacarlo, por lo que debió intervenir la policía. El sospechoso fue detenido y quedó a disposición de la Justicia, que ahora investiga si cometió otro ataque simular contra otro niño. La policía secuestró en la casa del detenido la bicicleta presuntamente utilizada en los hechos y prendas de vestir que serán analizadas. La causa por “abuso sexual con acceso carnal” está en manos de Soñora, quien hoy indagará al acusado, adelantaron las fuentes. Seguí Leyendo: El estremecedor relato de la víctima del violador de menores que cayó por abrirse un perfil de Facebook: “Me decía que jugáramos a la mamá y el papá” Detuvieron al plomero acusado de desmayar, atar y violar a una mujer en Almagro Una joven denunció que fue violada por cuatro amigos en Luján de Cuyo: todos ellos quedaron detenidos "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/coronavirus-alertan-sobre-la-falta-de-controles-sanitarios-a-los-buques-que-transitan-aguas-argentinas/","date":"2020-02-25 00:00:00","title":"Coronavirus: alertan sobre la falta de controles sanitarios a los buques que transitan aguas argentinas","abstract":"Los profesionales marítimos aseguran que intentan crear conciencia ante barcos potencialmente riesgosos que atracan en los principales puertos del país.","author":"Fernando Morales","body":"Los Prácticos del Río de la Plata o del Río Paraná son los profesionales de la Marina Mercante -normalmente Capitanes de Ultramar o Fluviales- que tienen la responsabilidad de oficiar de asesores de navegación y maniobra de los capitanes de buques que navegan a través de los distintos canales de la Cuenca del Plata hasta las proximidades de los distintos puertos locales. Una vez que están cerca de los mismos, otros marinos, llamados Prácticos de puerto, toman a su cargo el asesoramiento a los distintos capitanes en todo lo atinente a la aproximación de las naves a muelle y al amarre. Además en todos los casos el práctico oficia como representante de la autoridad marítima nacional (Prefectura Naval) y debe asesorar a los capitanes extranjeros sobre las distintas normativas en materia marítima que existen en el país, entre ellas la sanitaria. Ante la conmoción mundial por la expansión del Coronavirus, Infobae consultó a los capitanes de ultramar Oscar Leguizamón y Marcelo Curiel, que son Prácticos del Río Paraná y del Río de la Plata respectivamente. Leguizamón además ejerció hasta hace pocos meses la presidencia de la Asociación de Prácticos de la República Argentina y en la actualidad es el Vicepresidente de la sociedad mutual de prácticos. Al ser requerido por este medio para que explique si puede afirmarse que un práctico que aborda un buque extranjero en el Río de la Plata es el primer argentino que toma contacto cara a cara con tripulaciones extranjeras, el capitán Curiel afirma. —Curiel: Efectivamente, sea que el buque se dirija al puerto de Buenos Aires o que su destino sea algún puerto del litoral fluvial, los prácticos del Río de la Plata son los primeros en abordar naves procedentes de todo el mundo. Lo hacemos en pareja ya que la navegación por el canal de acceso puede demandar entre 8 y 36 horas dependiendo del tipo de buque y algunos imponderables propios de la actividad navegatoria. —En medio de todas las medidas que distintos Estados están adoptando para prevenir la propagación del Coronavirus ¿qué instrucciones o medidas de precaución ha recibido por parte de las autoridades marítimas o sanitarias al respecto? —Curiel: Las prevenciones que estamos tomando son por ahora las que surgen de las informaciones periodísticas, nada hay en este momento a nivel oficial para nuestra actividad en forma específica. Creo que sería muy importante comenzar a enfocar el tema de otra manera y al menos para determinados buques comenzar a realizar controles presenciales y efectivos. Por ahora no hay nada. En este aspecto, ambos profesionales coinciden en manifestar que podría resultar muy conveniente establecer una “barrera sanitaria” efectiva antes que ellos deban abordar buques extranjeros ya que si bien la legislación vigente obliga a los capitanes de buque a hacer una declaración jurada de inexistencia de enfermedades a bordo, un capitán no es médico y bien podría tener tripulantes enfermos y asintomáticos y no saberlo. “Habría que montar a bordo de alguna unidad de las fuerzas navales un control efectivo con profesionales de salud que aborden las naves potencialmente sospechosas y realicen un relevamiento de la tripulación y de esa forma no exponernos a riesgos innecesarios”, agrega Leguizamón. Según el capitán Curiel, “en un mes realizamos un promedio de 7 u 8 entradas de buques extranjeros, al margen de saber de dónde procede el navío al que vamos a asistir, no tenemos información respecto a dónde se realizaron cambios de tripulación, ni dénde reside en su vida particular cada tripulante, es decir si un buque viene del puerto de Hamburgo, es posible que entre la tripulación haya personas de variadas nacionalidades y que algunos se hubieran sumado a la tripulación en un puerto de Brasil utilizado como escala”. Por su parte el capitán Leguizamón acota: “Como el buque viene de 15 o 20 días de navegación, podría pensarse que ya hubo tiempo de incubar la enfermedad si es que algún tripulante contrajo la misma.   Ese razonamiento es erróneo y por eso hay una sola manera efectiva de estar a salvo y es el control sanitario fuera de nuestros puertos con personal sanitario idóneo”. —¿Están siendo convocados periódicamente para ser sometidos a una revisión médica? —Curiel: Una vez al año tenemos la revisación médica que nos realiza la Prefectura Naval, pero esa es rutinaria, por el tema Coronavirus todavía nadie nos contactó. Según detalla Leguizamón, en lo que respecta a la navegación por el río Paraná, dada la extensión de la vía fluvial, las navegaciones nunca son menores a las 22 horas pudiendo llegar a las 36 o 40. Ello obliga necesariamente a compartir con una tripulación desconocida, espacios comunes, comida, agua y hasta camarotes ya que mientras que un práctico atiende la navegación otro descansa. “Es muy importante destacar que muchas veces nos toca embarcar en buques denominados ‘sub estándar’ que enarbolan banderas de conveniencia y con tripulaciones de los orígenes más remotos y en condiciones de vida muy particulares y nos está faltando un control serio al respecto. Brasil en este aspecto nos lleva ventaja ya que han dictado normas específicas y hasta están embarcando con trajes de protección sanitaria”, dice Leguizamón, que además sostiene que “necesitamos una decisión política que ponga al frente de esta situación directamente a las autoridades sanitarias del país, sin ningún tipo de delegación en autoridades policiales o de otro tenor”. Los entrevistados recuerdan que cuando aconteció la crisis por el SARS la actitud de las autoridades sanitarias fue muy distinta y se fijaron normas claras y precisas de comportamiento y actuación. Al decir de los profesionales, siendo que el objetivo básico de un buque mercante es el comercio internacional, conformarse con la sola manifestación via email mediante la cual un capitán extranjero declara que no tiene enfermos a bordo es cuando menos ingenua: “Por un lado puede mentir a sabiendas de que algo pasa a bordo por el solo hecho de no causar que su buque sea demorado con los costos que ello trae aparejado. Pero por otra parte, al no tener conocimientos médicos, puede tener la mejor voluntad del mundo y no darse cuenta que tiene el virus a bordo”, resalta Leguizamón. En forma paralela a estas declaraciones, Infobae tomó conocimiento de la realización en las últimas horas de un encuentro entre las autoridades de la Cámara Argentina de Practicaje y Pilotaje (entidad que nuclea a las empresas que emplean a los prácticos) y las autoridades nacionales de Sanidad de Fronteras. También se convocó especialmente a personal sanitario de la Prefectura Naval. Sin firmas ni sellos oficiales, la Cámara difundió una minuta en la que da cuenta de lo que se ha acordado en materia de prevención. “Las agencias marítimas (representantes legales de los propietarios de los buques extranjeros) están obligadas a informar a Sanidad de Fronteras con 72 horas de antelación de determinada información relacionada con el movimiento de tripulantes provenientes de China que pudieran mostrar síntomas de fiebre u otros indicativos sospechosos. Si a resultas de esa información la autoridad sanitaria considera que hay un riesgo, los prácticos no embarcarán hasta que la situación se aclare debidamente”, señala el comunicado de la cámara de practicaje. No obstante, para los profesionales de la actividad el comunicado tiene “gusto a poco” ya que una vez más explican que “todo se reduce a confiar en la buena voluntad o en la sapiencia en materia sanitaria del capitán de un buque en modo alguno está capacitado para afirmar rotundamente la inexistencia de la enfermedad”. Además no cayó demasiado bien en el sector la informalidad que rodeó a la comunicación reseñada. “Vamos a esperar un tiempo prudencial considerando que tal vez las autoridades nacionales no tomaron debida nota del riesgo que enfrentan y que excede al control en los aeropuertos. Si el Ministerio de Salud no toma medidas realmente concretas, nos veremos en la obligación de comenzar a negarnos a embarcar en buques que sean pasibles de traer consigo a tripulantes afectados, sabemos que ello es un perjuicio para el comercio exterior pero en modo alguno vamos a poner en riesgo la salud de nuestros colegas y de la población en general”, finalizó Leguizamón. Seguí leyendo: EEUU pide a su población que se prepare para una inevitable propagación del coronavirus en el país"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/brutal-femicidio-en-san-juan-su-ex-novio-la-degollo-mientras-dormia-con-su-bebe-de-tres-meses/","date":"2020-02-26 00:00:00","title":"Brutal femicidio en San Juan: su ex novio la degolló mientras dormía con su bebé de tres meses","abstract":"La víctima tenía 17 años. El asesino, de 21, había sido denunciado por violencia de género en diciembre. Según explicaron las autoridades, la orden de restricción no se hizo efectiva ya que ambos vivían en casas contiguas","author":[],"body":"Pamela Rodríguez, una adolescente de 17 años de la localidad sanjuanina de Calingasta, fue asesinada de manera brutal por su ex novio y padre de su pequeña hija de tres meses: mientras dormía junto a la bebé recién nacida, el asesino -un joven de 21 años identificado como Angelo Castillo- le clavó un cuchillo en el cuello y quiso escapar por el fondo de la casa. El sospechoso finalmente fue detenido poco tiempo después en una zona de cerros y ríos, cercana a la escena del crimen. Todo ocurrió el domingo pasado, durante la madrugada, cuando Pamela descasaba en la casa que compartían con su madre y un hermano. Según confirmaron las autoridades del ministerio de Seguridad provincial y la jefatura de policía local, Castillo irrumpió en la vivienda y atacó a su ex con un “cuchillo pequeño”. Segundos después, escapó de la habitación aunque en el camino se encontró con su ex suegra, quien se dirigía al cuarto de la adolescente tras escuchar gritos. El asesino la empujó y huyó. \"Fueron despertados por los gritos de auxilio de la joven”, detalló en conferencia de prensa el comisario Ángel González, quien admitió que el arma asesina todavía no fue encontrada. Asimismo, las autoridades confirmaron que la adolescente ya había denunciado a su ex pareja por violencia de género aunque explicaron que la orden de restricción no se pudo hacer efectiva porque Castillo vivía en una casa contigua a la de Pamela. “Las casa son colindantes, es muy difícil establecer así la restricción. El ciudadano, en la noche del hecho, entra por el fondo de la casa. Es algo que no se pudo evitar”, apuntaron las autoridades policiales ante los medios. Lorena, la mamá de la víctima, en cambio, dio detalles estremecedores de lo ocurrido y aseguró que tanto la policía como la justicia no le dieron importancia a las denuncias que había hecho su hija. “Todos dormíamos cuando de repente sentí el grito de mi hija que llegó desde su habitación a la mía. Eso me despertó. Salí corriendo y me topé con el hijo de puta. Le pregunté qué andaba haciendo. Me pegó un pechón y salió. Ella entre lágrimas pedía auxilio mientras intentaba caminar. Entre mi hijo y yo la agarramos cuando se descompuso. Se cayó en mis brazos. Le vi el cuello y empezó a sangrar muchísimo. Cuando prendimos la luz la vi toda ensangrentada. Hicimos todo lo posible para taparle la herida y que no sangrara tanto, pero era imposible. Sangraba por la boca y se ahogaba. La puse de lado para que no le pasara eso, pero no hubo caso”, contó la mujer en diálogo con Radio Manantial. La ambulancia tardó entre 10 y 15 minutos en llegar a la casa. La joven fue trasladada al hospital departamental aún con vida y consciente, aunque murió horas después. \"Ella pedía por su hijo, preguntaba por el bebé, si estaba bien. Todos le decíamos que sí. Llegó consciente al hospital, pero tiraba mucha sangre por la boca, por la nariz. Le pusieron respirador, pero no pudieron hacer más nada porque ya no podían salvarla”, agregó la mamá de Pamela. Respecto a la relación de la adolescente con el asesino, Lorena contó que no estaban juntos desde diciembre pasado, luego de que él intentó suicidarse. \"El psicólogo y el psiquiatra le dijeron a mi hija que abandonara la casa en la que vivían juntos, que era al lado de la mía. Él vivía molestándola, hicimos un montón de denuncias y nunca hicieron nada. Si me hubiesen dado un poquito de importancia cuando poníamos la denuncia porque él le pegaba esto no hubiese pasado, estaría viva, la tendría viva. Ella quería seguir estudiando, tenía un montón de sueños, pero se los quitaron en un abrir y cerrar de ojos”, denunció. Lorena dijo que su nieta se encuentra en buen estado de salud y agregó que a partir de ahora “tendrá que salir adelante” por ella: \"tengo una criatura que criar, que es lo que me dejaron. Voy a hacer todo lo posible para darle lo mejor que pueda, porque es lo único que me queda de mi hija”. Respuesta del Poder Judicial de San Juan A raíz del femicidio, de los dichos de la madre y la explicación del comisario, desde el Poder Judicial de esa provincia emitieron un comunicado en el que explicaron las medidas preventivas que se tomaron desde que comenzaron los conflictos en la pareja. El 24 de octubre de 2018 Pamela Rodríguez completó un formulario de protección en la Seccional 16 de Calingasta, el cual fue firmado por su madre. El 25 de octubre ingresó al Juzgado de Paz y el mismo día se libró una citación para el día 26 de octubre de 2018, tanto para la madre como para su hija. El 31 de octubre de 2018, la jueza Roxana Espin resolvió: 1- Prohibir a Ángelo Castillo el acercamiento y comunicación respecto de Pamela Rodríguez. 2- Abstenerse de toda conducta que implique agresión o molestia alguna a través de cualquier medio: llamadas telefónicas, redes sociales o cualquier otro tipo de comunicación. 3- Castillo y Rodríguez debían concurrir a un programa de abordaje terapéutico, iniciando terapia con profesional en psicología. Ante el test de embarazo positivo de Pamela Rodríguez, el 28 de noviembre de 2019, en la sede del Juzgado de Paz, la Jueza y el Equipo Interdisciplinario de Niñez Adolescencia y Familia se reunieron con los jóvenes y sus progenitores. En esa reunión se acordó mantener las medidas preventivas, salvo en lo relativo a la comunicación referente al embarazo. En ese caso, se informó que Castillo debía aportar lo necesario para que Pamela Rodríguez pueda realizar controles, estudios médicos, alimentación indicada por nutricionista, vitaminas, y otras necesidades. Esta medida se tomó con el fin de generar responsabilidades parentales en los adolescentes y garantizar el normal desarrollo del embarazo. Seguí leyendo La mujer que fue violada en Puerto Deseado llegó a Salta junto a su familia para velar el cuerpo de su hijo Horror en Puerto Deseado: el ministro de Seguridad aseguró que el caso “está esclarecido”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/horror-en-rosario-hallaron-la-pierna-calcinada-de-un-nene-en-un-basural/","date":"2020-02-27 00:00:00","title":"Horror en Rosario: hallaron la pierna calcinada de un nene en un basural","abstract":"El hecho fue denunciado en el barrio Empalme Graneros, aunque en la zona no se registraron reportes de menores desaparecidos","author":[],"body":"Un macabro hallazgo sucedió este miércoles en la ciudad de Rosario cuando operarios que trabajaban con una retroexcavadora sacando residuos de un baldío que es utilizado como basural, encontraron una pierna calcinada que sería de un nene de aproximadamente cuatro años de edad. El hecho ocurrió en el barrio Empalme Graneros, sobre la zona de Olivé y De Ángelis, un sector sobre el paso del arroyo Saladillo donde vecinos de la zona arrojan residuos a diario que suelen ser incinerados. La pierna calcinada fue hallada ayer cerca de las 18 horas, y debido a la falta de luz en la zona el personal de la Agencia de Investigación Criminal tuvo que preservar la escena con fajas de seguridad para profundizar los peritajes hoy por la mañana, informó El Ciudadano. El macabro hallazgo correspondería a un niño de entre tres y seis años de edad. Sin embargo, en el barrio no hay ningún pedido de paradero de menores de edad. El caso quedó a cargo del fiscal de la Unidad de Homicidios Dolosos, Luis Schiappa Pietra. Fuentes de la investigación informaron que en las primeras horas de este jueves comenzarán a remover el lugar con el objetivo de encontrar el resto del cuerpo para poder identificarlo. “La carne estaba como roja, como prendida fuego\", graficó una vecina del lugar. \"No pensamos nunca ver lo que estamos viendo ahora, no tenemos luz, no tenemos cámaras” denunció en diálogo con Telenoche Rosario. “Vienen de todos lados a tirar basura, tiran bolsas, perros muertos, es una asquerosidad, es tierra de nadie”, enfatizó. La violencia no cesa en Rosario y se profundizó en apenas dos meses de este 2020, dejando un saldo de más de 40 muertes violentes -en su mayoría vinculadas a peleas entre bandas dedicadas al narcomenudeo- en casi 60 días. Por el avance del crimen, el principal apuntado es el ministro de Seguridad, Marcelo Sain, a quien se le cuestiona su idoneidad para ejercer dicho cargo en un contexto tan sensible y preocupante. En las últimas horas Sain fue cuestionado por un chiste que realizó al término de una entrevista, en la que declaró: “Vine a descansar (a Buenos Aires) porque sino allá me cagan a tiros”. Es la segunda vez en la semana que el funcionario santafesino emite declaraciones que generaron polémica. Días atrás, al ser consultado por las más de 40 muertes registradas en Rosario, expresó que el aumento de los crímenes en los primeros meses del año “es algo bastante estacional en esta época”. “No sabemos por qué, no sabemos cuál es la razón. Nunca hubo una explicación del gobierno anterior y nosotros tampoco hemos tenido tiempo para encontrarla”, analizó cuando le preguntaron los motivos. “La mayoría de los homicidios ocurren en los barrios donde se vende la droga que luego se consume en el centro, en los lugares donde vive la gente honesta. Las grandes organizaciones que regulaban y organizaban el negocio tienen a sus primeras y segundas líneas encarceladas y estos eventos son protagonizados por terceras o cuartas líneas que gerencian el negocio de sus antiguos jefes pero antes eran soldaditos”, graficó Sain, quien asumió junto al gobernador Omar Perotti el 10 de diciembre del año pasado tras años de gestión socialista. Seguí leyendo: El desafortunado chiste del ministro de Seguridad de Santa Fe durante una entrevista "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/hoy-se-conocera-el-veredicto-en-el-juicio-a-un-ex-delantero-de-huracan-por-el-crimen-de-un-ex-arquero-de-almagro/","date":"2020-02-27 00:00:00","title":"Hoy se conocerá el veredicto en el juicio a un ex delantero de Huracán por el crimen de un ex arquero de Almagro","abstract":"El hecho ocurrió en la madrugada del 22 de julio de 2018 a la salida de un bar en Hurlingham","author":[],"body":"El veredicto en el juicio a un ex delantero de Huracán por el crimen de Facundo Espíndola, un ex arquero de Almagro que fue asesinado de una puñalada a la salida de un bar en la localidad bonaerense de Hurlingham, en 2018, se dará a conocer hoy en los tribunales de Morón. La audiencia comenzará a las 13 en el edificio judicial situado en Cristóbal Colón y Almirante Brown, donde se juzgó a dos jóvenes por el asesinato de Facundo Espíndola. La fiscal del juicio Graciela Biasotti pidió durante su alegato que Nahuel Oviedo, ex delantero de Huracán y San Telmo, sea condenado a 18 años de prisión por el “homicidio simple” del ex arquero. Además, la representante del Ministerio Público solicitó al Tribunal Oral en lo Criminal 5 de Morón que Ever Brizuela Cáceres, de nacionalidad paraguaya, reciba 16 años de cárcel como “partícipe necesario” del crimen de Facundo. En tanto, los abogados Fabiana Perticaro y Eduardo Mosquera, representantes de la familia de la víctima, requirieron 25 años de cárcel para ambos, quienes llegaron detenidos al debate, mientras que los defensores pidieron a los jueces Julia de la Llana, Marcos Lisa y Juan Carlos Uboldi que sean absueltos. “Durante el juicio quedó claro que Brizuela le dio el cuchillo para que Oviedo lo matara a traición, en las imágenes se vio como le tiró el puntazo desde adentro del auto y fue de tal magnitud que casi le sale por la espalda”, dijo Mosquera. El letrado aseguró que ninguno mostró “arrepentimiento” y que no declararon en ningún momento durante el debate, ni siquiera en las “últimas palabras” para pedir “perdón” a la familia de la víctima. “Los jueces deben dar una condena ejemplar para que los jóvenes sepan que no se puede hacer este tipo de actos aberrantes, arruinar la vida de un muchacho, como pasó con los rugbiers en Villa Gesell”, expresó el abogado Mosquera. El hecho ventilado en el juicio ocurrió en la madrugada del 22 de julio de 2018, cuando Facundo salió del bar Jack’s Home de Hurlingham, en Jauretche al 1000, junto a un grupo de amigos cuando comenzó una discusión con los acusados. De acuerdo a lo establecido durante la etapa de instrucción, la víctima, quien había atajado en Almagro y estaba libre al momento del crimen, recibió una piña por la espalda de Oviedo pasadas las 6.30. “Después que parecía que se habían calmado los ánimos Facundo comenzó a caminar a tomarse el tren, pero los asesinos regresaron para atacarlo”, afirmó Mosquera. Es que según la acusación, Brizuela le dio un cuchillo de casi 20 centímetros de hoja que sacó del baúl de un Peugeot 308 blanco y que fue exhibido en el juicio. Minutos más tarde, Espíndola fue interceptado por los ocupantes del auto y Oviedo le dio una cuchillada en el tórax que le provocó la muerte casi en el acto, tras lo cual escaparon a toda velocidad, de acuerdo a la pesquisa. Los agresores fueron detenidos por la policía casi a las 7 de ese día, en el cruce de avenida Gobernador Vergara y Juana Azurduy, mientras que el arma homicida que había sido descartada en la huida fue encontrada a unas 30 cuadras de la escena del crimen. Seguí Leyendo: Femicidio en Hurlingham: mató a su hija, la enterró en el patio de su casa y confesó el crimen Quiso robar un kiosco inteligente en Hurlingham y quedó en ridículo Masacre de Hurlingham: una historia de celos y violencia que terminó en baño de sangre "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/dos-personas-quedaron-en-observacion-por-posibles-casos-de-coronavirus-en-la-provincia-de-buenos-aires/","date":"2020-02-26 00:00:00","title":"Tres personas quedaron en observación por posibles casos de coronavirus en Buenos Aires y Tierra Del Fuego","abstract":"Se trata de un joven de 18 años que está siendo atendido en Ezeiza, un hombre de 59 años que está internado en una clínica privada de San Isidro, y un tercero proveniente de Taiwán que se encuentra en Ushuaia","author":[],"body":"Tres casos sospechosos de coronavirus fueron confirmados en las últimas horas en Buenos Aires y Tierra Del Fuego, y se encuentran en observación a la espera de que se confirme si tienen o no la enfermedad. Fuentes del Ministerio de Salud bonaerense informaron a Infobae que un joven de 18 años posible portador del virus está siendo atendido en Ezeiza y que en las próximas horas se resolverá si la situación amerita para su aislación. Mientras que el segundo caso sospechoso en Buenos Aires se trata de un hombre de 59 años que está siendo atendido en el Sanatorio Las Lomas de la localidad de San Isidro. Ambos cuadros son evaluados ya que se trata de personas que transitaron por lugares donde circuló el coronavirus y presentan cuadros febriles. Con respeto al estado de salud del joven de 18 años, desde la cartera de Salud provincial informaron que viajó a Italia el 2 de febrero, y que se fue de aquél país antes de que se confirmara allí la presencia del virus. “Lo más probable es que no haya contraído el coronavirus, pero se está siguiendo todo el protocolo por precaución”, aclararon las mismas fuentes de la cartera que conduce Daniel Gollán. Por su parte, el hombre que se encuentra internado en la clínica privada de San Isidro viajó también a Italia pero según informó no estuvo en contacto con personas que haya tenido la enfermedad y que incluso no estuvo en las zonas donde se haya notificado la presencia del virus. Mientras que el tercer posible caso de coronavirus que se encuentra en observación, confirmado este miércoles, ocurrió en Tierra Del Fuego. Se trata de una persona proveniente de Taiwán, que hizo escala en Buenos Aires y llegó a Ushuaia para emprender un viaje a bordo de un crucero. Tras activar el protocolo, se aisló al paciente y se espera que en el transcurso del jueves estén los resultados para confirmar o descartar el virus. El jefe de infectología del hospital regional de Ushuaia, Leandro Ballatore, declaró que se trata de un paciente taiwanés que llegó a Argentina el pasado 22 de febrero. “El día 24 estaba con fiebre, y hoy implementamos el protocolo con el que venimos trabajando hace tres semanas. Pudimos tener una rápida acción\", informó y detalló que el paciente fue aislado y que se le colocó un barbijo. “Lo primero que se descarta es el virus de la influenza, y después se hace una contraprueba para confirmar si es o no coronavirus”, explicó sobre los estudios que se le realizaron al turista. Los análisis fueron trasladados a Buenos Aires, al Instituto Médico Malbrán, donde este jueves al mediodía “podrían llegar a tener alguna noticia”, adelantó el jefe de infectología. “Si da negativo el paciente continuará con su vida”, agregó. Pese a que alertó que a nivel mundial “no está establecido si cuando desaparecen los síntomas, la portación del virus puede extenderse unos días más”, pidió “no entrar en pánico”. Este miércoles al mediodía, el ministro de Salud de la Nación, Ginés González García informó que hasta el momento no se registraron casos confirmados de coronavirus en el país. Intentando llevar tranquilidad a la población se refirió a los controles sanitarios que se están llevando a cabo: “Todos los controles suman, pero lo que más suma es la autorreferencia, es decir, informar los síntomas. No veo que por el caso de Brasil nosotros tengamos que cambiar algo. No hay que entrar en pánico. No queremos un pánico colectivo”, manifestó en conferencia de prensa. “En China está perdiendo fuerza la enfermedad. Yo tengo la esperanza de que si el coronavirus llega al país, lo haga tarde o, en todo caso, en un momento en que tengamos una respuesta terapéutica para controlarlo”. Dijo también que todo el sistema científico del mundo está trabajando para buscar una vacuna contra el coronavirus y adelantó que desde mediados del próximo mes ya estarán disponibles en el país las vacunas gratuitas contra la gripe y el neumococo\", agregó el ministro. Por su parte la secretaria de Sanidad de Frontera, Claudia Madies, aseguró que los aeropuertos tuvieron que adaptar preventivamente el protocolo general. La funcionaria explicó que las aerolíneas deben hacer un anuncio en vuelo, invitando y requiriendo a todos los pasajeros y tripulantes que manifiesten si están enfermos. Además, cada compañía aérea deberá firmar una declaración en la que debe informar si transportaron pasajeros con alguna patología. “En caso de identificar a uno deberán informar a las autoridades de salud de frontera”, explicó. En centros de salud de las provincias de San Juan, Santa Cruz y Tierra del Fuego activaron el protocolo especial de coronavirus debido a la presencia de pacientes recién llegados de Italia y Taiwán con síntomas gripales. En el caso de San Juan fue a raíz de un joven argentino de 19 años que aseguró residir en la ciudad italiana de Turín y que había viajado a Argentina para visitar a su familia. En Santa Cruz, se activó el protocolo debido a la presencia de una turista italiana proveniente de Milán. Tras los estudios preliminares quedaron descartados como posibles portadores del virus. Carla Vizzotti, secretaria de Acceso a la Salud, sostuvo que los pocos argentinos o turistas en el país que dijeron tener síntomas similares a la enfermedad por ahora no fueron diagnosticados de forma positiva, y agregó que el único argentino infectado hasta el momento cursó la enfermedad en Japón y su estado de salud hoy es bueno. En ambos casos se descartó la enfermedad. Seguí leyendo: Ante el temor del arribo del coronavirus al país, se disparó la venta de barbijos y aumentaron los precios   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/la-anmat-ordeno-el-retiro-de-enlatados-de-choclo-y-de-una-ensalada-jardinera/","date":"2020-02-27 00:00:00","title":"La ANMAT ordenó el retiro de enlatados de choclo y de una ensalada jardinera","abstract":"Se observaron características alteradas del envase y del contenido","author":[],"body":"La Administración Nacional de Medicamentos, Alimentos y Teconología Médica solicitó a “la firma Nutribras SA el retiro preventivo del mercado nacional del siguiente producto: “Mezcla de choclo, papas, arvejas y zanahorias en conserva. Peso neto 300 gr. Nombre fantasía: Jardinera con choclo. Marca “Oderich”. RNPA: 0270015. RNE: 00000728. Con vencimiento: 26/09/2020” y específicamente de los lotes: NVCI PJA 1944260917, NVCI PJA 1946260917, NVCI PJA 1947260917, NVCI PJA 1948260917, NVCI PJA 1949260917. Entre las causas de esta disposición, la Administración señala que se debió a que “se observaron características del envase y organolépticas del producto (sabor, textura, olor) alteradas”. Asimismo señala que “se estableció comunicación con la Autoridad Sanitaria de Brasil” para trabajar en forma conjunta ya que el producto “es elaborado por la empresa brasileña Conservas Oderich S.A.” Frente a esto, la ANMAT recomienda “a los consumidores que hayan comprado o tengan en su poder el producto del lote mencionado, que se abstengan de consumirlo. No lo abran ni lo prueben” y “a quienes expendan el producto, que cesen la comercialización de esos lotes”. Retiro de un lote de choclos en granos De la misma manera y ante la presencia de microorganismos anaerobios en un lote de choclo en granos marca San Remo, la ANMAT también solicitó a la empresa Supermercados Mayoristas Yaguar S.A. el retiro de los “granos de choclo amarillo enteros, nombre de fantasía: Choclo amarillo en granos, marca “San Remo”. N° de lote NSOCOI, vencimiento 23/10/22. RNPA N° 027-00-005874, RNE N° 00000467”. Según consta en el comunicado de esa administración, la medida se debe a la “presencia de microorganismos anaerobios sulfitos reductores y Bacillus cereus en pruebas de laboratorio realizadas por la Dirección de Calidad Alimentaria de la Municipalidad de la Ciudad de Córdoba, a raíz de una denuncia de un consumidor” y “junto a la Dirección General de Control de la Industria Alimenticia de Córdoba, está trabajando en la investigación del caso”. Asimismo debido a que “el producto es elaborado por la empresa brasileña Conservas Oderich S.A., se estableció comunicación con la Autoridad Sanitaria de Brasil para profundizar la misma”. Frente a ello, la ANMAT recomienda “a los consumidores que hayan comprado o tengan en su poder el producto del lote mencionado, que se abstengan de consumirlo” y que “no lo abran ni lo prueben” y “a quienes expendan el producto, que cesen la comercialización de ese lote”. Seguí Leyendo: La ANMAT alertó sobre la falsificación de un reconocido aceite y prohibió un chocolate La ANMAT informó el retiro preventivo del mercado de insecticidas contra los mosquitos La ANMAT ordenó el retiro de un postre helado de una reconocida cadena de supermercados por una peligrosa bacteria La ANMAT prohibió un popular budín de chocolate y otros productos alimenticios y médicos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/el-doble-femicida-que-dice-ser-un-gato-salvaje-denuncio-que-sufre-torturas-en-la-carcel/","date":"2020-02-27 00:00:00","title":"El doble femicida que dice “ser un gato salvaje” denunció que sufre torturas en la cárcel","abstract":"Gil Pereg, el israelí acusado de asesinar a su madre y a su tía, cuyos cuerpos fueron hallados enterrados en su casa de la ciudad de Guaymallén en enero de 2019","author":[],"body":"Gil Pereg, el israelí acusado de asesinar a su madre y a su tía, cuyos cuerpos fueron hallados enterrados en su casa de la ciudad de Guaymallén en enero de 2019, denunció este miércoles que es víctima de malos tratos y tortura en la cárcel durante una audiencia en los tribunales mendocinos. Pereg fue derivado al Cuerpo Médico Forense para corroborar sus dichos tras la audiencia esta tarde donde se trata el requerimiento de elevación a juicio de la causa en la que está imputado. Ante el juez Sebastián Sarmiento, el acusado- a diferencia de otras audiencias donde ha ingresado a la sala maullando e incluso ha tenido que ser retirado- hizo uso de la palabra y expresó que hace dos semanas que no come por los supuestos maltratos que sufre, indicaron las fuentes. Durante de su relato dijo que lo golpean, que los penitenciarios intentaron cortarle el pelo y la barba a la fuerza y que le cortaron el cuello. Visiblemente desaliñado y con la barba y sus cabellos largos, Pereg volvió a hacer referencia a que él es “un gato salvaje” y afirmó que si termina “en el cementerio” no sabe qué “tipo de valor tendrá esta audiencia”. También dijo que le han arrojado agua cuando él ha declarado que le tiene fobia, añadieron los voceros. “Cuando quiere maúlla, cuando quiere habla, cuando quiere denuncia y hoy al límite de haber denunciado torturas”, señaló a la prensa el jefe de Fiscales Fernando Guzzo, cuestionando los dichos del acusado, tras culminar la audiencia. El funcionario judicial añadió que han “pedido que para demostrar la falta de veracidad de lo que ha dicho se lo remita ya mismo al Cuerpo Médico Forense porque a simple vista no presenta ningún tipo de lesión y ningún cuadro que haga suponer una situación de maltrato”. Además, Guzzo dijo que tras la denuncia se ha ordenado una inspección ocular a su celda y pedido de informes para ver cuando fue su última atención médica. En tanto, sobre la supuesta huelga de hambre aseguró que “no sería estrictamente una huelga de hambre y que se ha negado a comer algunas veces”. Por otra parte, los abogados defensores cuestionaron la elevación a juicio, pidieron la nulidad del requerimiento y que se declare la inimputabilidad de su cliente. Tras escuchar durante la audiencia los argumentos de la defensa y de la fiscalía el magistrado pasó a un cuarto intermedio -con fecha a definir- para resolver el planteo de los letrados. A principios de febrero la fiscal Claudia Ríos requirió la elevación a juicio de la causa y afirmó que “entiende el Ministerio Público que se han reunido todas las pruebas y que hay elementos de convicción suficientes para que esta causa vaya a juicio”. Pereg está acusado por el “homicidio calificado por el uso arma de fuego” de su tía Lily Pereg y por el “homicidio agravado por el vínculo” de su madre, Pyrhia Sarusi, delitos que prevén la pena de prisión perpetua. Seguí Leyendo: Sucio, hostil, amenazante: qué dicen las pericias oficiales del “hombre gato”, el femicida que mató a su madre y a su tía en Mendoza El sorprendente pedido del doble femicida de las turistas israelíes: “Métanme en la jaula de un zoológico con mis 37 gatos” El asesino de las turistas israelíes se desnudó frente al juez Pidieron la prisión preventiva para el doble femicida de las turistas israelíes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/perdio-su-trabajo-y-reinvento-su-vieja-profesion-ahora-recorre-el-mundo-sin-pagar-hospedaje/","date":"2020-02-27 00:00:00","title":"Perdió su trabajo y reinventó su vieja profesión: ahora recorre el mundo sin pagar hospedaje","abstract":"Matías Ortiz se recibió de traductor de inglés. Pero el destino hizo que trabajara durante 10 años en compras de una importante multinacional. Un día, le ofrecieron un proyecto para crecer: renunció y empezó de cero. Una de las tantas crisis económicas del país hizo que todo fracasara. En la calle y sin empleo, vivió una profunda crisis. Hasta que decidió emprender un plan con si título universitario. Hoy trabaja mientras viaja por el mundo. Cómo lo logró","author":[],"body":"“El que tiene un porqué puede con cualquier cómo\", son las palabras del filósofo alemán Friedrich Nietzsche. Durante mucho tiempo, Matías Ortiz, no encontraba ese propósito. Tardó un década, tuvo que quedarse en la calle, reinventarse y animarse a emprender para poder sentirse realizado. Cuando tenía 17 años dejó San Nicolás de los Arroyos, provincia de Buenos Aires, para estudiar traducción en la Universidad Nacional de La Plata, a 300 km de casa. La carrera la hizo en tiempo y forma. En 2006 se recibió y, con título en mano, salió a diseñar su camino laboral. Pero no todo salió como lo deseado. Hizo varios intentos frustrados para meterse en ese espacio que él había elegido y para el que se había preparado. No tuvo demasiada suerte: solo consiguió trabajos esporádicos y mal pagos. Entonces, en vez de seguir su vocación optó por probar en el mundo corporativo. “Las presiones de clientes tóxicos, la inestabilidad laboral y financiera me llevaron a aceptar un trabajo de oficina fuera de la traducción. Básicamente tenía que pagar las cuentas”, le confiesa a Infobae. Los diez años posteriores los dedicó full time a su puesto en el sector de compras de una importantísima multinacional. “Al principio lo viví como un desafío hasta que dejó de serlo. No estaba haciendo lo que me gustaba. Estaba perdido, enojado y deprimido. Sólo trabajaba por la plata. Quería sentirme realizado profesionalmente pero no sabía cómo hacerlo”. En el medio de esa situación desmotivante conoció a Lucía Pereira Duarte, compañera de trabajo, y también de futuros viajes. “Ella es licenciada en Recursos Humanos y en ese momento se desempeñaba como asistente de dirección. En 2014 empezamos a salir y hacer algunas escapadas, algo que nunca nos alcanzaba”. El primer aire de cambio llegó con un propuesta laboral tentadora, el salto que tanto habían querido. Para eso debían renunciar a los trabajos en la multinacional e ir a una PyME con más desafíos, un ascenso de cargo, responsabilidades y también mejor sueldo.“ Si bien la propuesta era muy buena, nos preguntábamos si no sería como dice el dicho: cuando la limosna es grande hasta el santo desconfía”. Sin embargo, ellos no dudaron. Al contrario, confiaron. “En 2018 abandonamos una década de carrera, mi mujer llevaba seis para apostar”. Estaban ilusionados, pero al poco tiempo empezó la odisea. “La semana que nos incorporamos en la PyME el peso devaluó. La empresa, al igual que muchas, comenzó progresivamente a recortar personal. Antes de cumplir con los tres meses de prueba, por más que el dueño nos había súper motivado a ir a trabajar para él, nos terminó despidiendo”. Se quedaron en la calle sin trabajo y con su proyecto de vida destrozado. Inquieto, pasó un mes repartiendo su CVs por todos lados. \"A los pocos días me llamaron de una empresa petrolera. Pero cuando salí de la entrevista, sentí que no quería volver más a esa vida”. Ante el fuerte golpe y la incertidumbre por su futuro quiso tomarse un tiempo para reflexionar. “Me senté a pensar y reunir las piezas que habían quedado. Por un lado quería volver a mi profesión, la traducción, de la que me había alejado desde 2008 cuando entré a la multinacional. Pero por el otro, me daba mucho miedo”. Investigó online y eligió invertir sus ahorros de 2 mil dólares en la formación de la Escuela Nómade Digital para ser emprendedor. “Quería comprobar ese mito de que podes ‘viajar y trabajar’. Lucía hizo lo mismo\". Entonces en apenas 6 meses, se lanzó a su primer amor. “Desempolvé mi profesión como traductor público en inglés, esa que había abandonado. Pero lo hice distinto, me reinventé como redactor de contenido para emprendedores del desarrollo personal, como nómada digital y como emprendedor online\". Hoy vive de eso. En total factura 2000 dólares por mes. Cuenta con una comunidad de 1100 traductores suscriptos a su blog y a quienes ayuda con artículos, entrevistas, videos y con un servicio de mentoría personalizada. “En bolsillo me queda lo mismo que ganaba antes pero no tengo jefes, estoy en mi casa y puedo viajar\". También guía a otros a lanzarse al emprendimiento digital para mejorar su calidad de vida: \"A los que están encerrados, con presiones y mal pagos-aclara-. Lo mejor de Letras Nomádas, como bauticé mi idea, es que tengo un propósito y puedo transformar a otros. Siento la gratitud de mis clientes, cosa que en una empresa jamás lo recibí”. Además de la realización personal llegó lo más esperado: poder recorrer el planeta sin tiempos ni limitaciones . “Después de una década encerrado en la oficina, viajar y trabajar a la vez es un sueño hecho realidad. Dejé la rutina por la inexplicable sensación de levantarme en un lugar diferente en el mundo y, mate en mano, seguir trabajando”. Lucía y Matías no paran. Ya estuvieron 6 meses recorriendo México y ahora se dirigen a España. Rápidamente aclara: “Estás de viaje, no de vacaciones. Esto fue lo primero que me costó entender. Cuando vas sólo por turismo, vas libre por la vida, tenés todo el tiempo para pasear y disfrutar. Y como es un tiempo limitado y se termina, lo tenés que aprovechar al máximo. Pero yo viajo tranquilo y logro combinar rutina de trabajo con salidas, paseos y nuevas experiencias. Y justamente esto es lo atractivo de viajar sin pasaje de vuelta\". Matías es sincero: “Me encantaría poder decirte, como lo hacen los bloggeros de viajes, que puedo trabajar desde una plaza con wifi o desde el lobby de un hostel. En mi caso necesito una silla, una mesa y un lugar tranquilo para poder conectarme con mis clientes”. En sus destinos, para ahorrar y vivir un experiencia desde el corazón de cada lugar, hace el famoso intercambio de hospedaje en casas particulares: housetting. Los propietarios de una residencia eligen a personas (house sitters) para que cuiden su propiedad y sus mascotas mientras ellos se van de viaje. Esto te permite estar más tiempo en cada lugar, vivir de cerca las costumbres, además de estar en casas espectaculares y \"vivir experiencias reales, no artístisticas”. La transformación fue 100% positiva. “Es increíble para mi tener hoy estas oportunidades... Pensar que hace un año era un bicho de oficina deprimido por haberme quedado sin trabajo\". Celebra los beneficios del nuevo rumbo.“Ya no tengo jefes ni presiones, ya no me preocupo por una calificación, por un bono o por un ascenso a fin de año. Decidí dejar de ser el que miraba pasar la vida por la ventana y me lancé a la aventura de disfrutar cada momento como si fuera el último. Tengo tiempo para seguir formándome y profundizando”. Hace un largo silencio y suelta: “Quiero tener la libertad de estar dónde quiero y cuando quiero”.  SEGUÍ LEYENDO: Era gerenta en una multinacional, renunció y viajó a Asia para convertirse en “nómade digital”: cómo es la comunidad tecno que conjuga trabajo y relax "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/el-archivo-historico-de-corrientes-que-custodia-cartas-ineditas-de-manuel-belgrano/","date":"2020-02-27 00:00:00","title":"El Archivo Histórico de Corrientes que custodia cartas inéditas de Manuel Belgrano","abstract":"Datan del momento en el cual la Revolución lo convierte en el hombre de acción que “se gana, merecidamente, sus galones de General, que alza ejércitos, convoca pueblos enteros al éxodo y libra batallas desesperadas”, dice Jorge Enrique Deniri, director de la institución","author":"Claudia Peiró","body":"En su paso por la región, camino al Paraguay, Manuel Belgrano dejó varias huellas documentales de su febril actividad durante los cerca de nueve meses que duró aquella campaña militar; entre ellas, 45 cartas de su puño y letra en distinto grado de conservación, algunas todavía inéditas, que son custodiadas por el Archivo General de la Provincia de Corrientes. La capital correntina, la ciudad más antigua de nuestro noroeste, posee el segundo archivo del país; muy rico en documentación de la etapa colonial y que cuenta por ejemplo, entre tantos otros documentos, con más de un centenar de colecciones de diarios, siendo los más antiguos de 1840. Correntino por adopción, el historiador Jorge Enrique Deniri, director -”ad honorem”, aclara- del Archivo General de la Provincia de Corrientes, está dedicado a preservar y poner en valor su riqueza documental. Capitán retirado del Ejército, doctor en Historia, ha sido docente en todos los niveles de la enseñanza, colabora semanalmente en el diario Época y ha publicado una veintena de libros. Con orgullo, explica que el Archivo General de la Provincia de Corrientes es especialmente rico como archivo colonial y que es el segundo del país. La vieja casona, en la calle Carlos Pellegrini, no lejos del puerto, tiene dos niveles de salas cuyas paredes están repletas de biblioratos, cajas y carpetas llenas de documentación, además de espacios para los investigadores que, año a año, previa cita, vienen, incluso desde el exterior, para consultar la documentación. El año pasado, Deniri publicó Epistolario Belgraniano (Moglia Ediciones), en la colección Revista del Archivo de la Provincia de Corrientes, un estudio sobre 27 de las cartas de Belgrano, con los facsímiles y la correspondiente transcripción. “Los correntinos no somos conscientes del patrimonio que custodia esta institución”, escribió Jorge Enrique Arce, presidente del Instituto Belgraniano provincial, en el prólogo al libro de Deniri. La correspondencia publicada en el Epistolario abarca los últimos tres meses del año 1810, del 2 de octubre al 11 de diciembre. Son los tiempos de la preparación de la campaña al Paraguay, que fue la primera de las emprendidas por el flamante gobierno patrio. El destinatario del grueso de las cartas es Elías Galván, Teniente de Gobernador de Corrientes, y la temática es esencialmente militar, organizativa. Desde la restauración de la democracia, en 1983, se puso de moda reivindicar a Belgrano por ser un “civil”; una moda que implantó Raúl Alfonsín, reemplazando los cuadros de San Martín por los del creador de la bandera en varios despachos oficiales. Una tradición retomada más recientemente y expresada en frases del tipo: “Mi preferido es Belgrano”. Todo ello no es más que la proyección al pasado de las categorías y, sobre todo, las dicotomías presentes, huellas de un pasado relativamente cercano que algunos se empeñan en ahondar. Semejante distinción -civil versus militar- tenía poco sentido en los tiempos de la Revolución de Mayo cuando política y guerra de Independencia se fundían en una sola cosa. Cuando el incipiente gobierno criollo no disponía de un ejército regular organizado -San Martín llegaría recién 1812- y muchos hombres de leyes y de comercio -como Belgrano- asumieron roles militares por vocación patriótica. Y, al hacerlo, se convirtieron en verdaderos jefes, más allá de las falencias que pudieran tener en su formación militar. San Martín lo entendió muy bien y fue por ello que, en marzo de 1816, recomendó que Belgrano volviese a conducir el Ejército del Norte: “Yo me decido por Belgrano -escribió-; éste es el más metódico de los que conozco en nuestra América, lleno de integridad y de talento natural; no tendrá los conocimientos de un Moreau o Bonaparte en punto a milicia, pero créame que es lo mejor que tenemos en la América del Sud”. Jorge Enrique Deniri reivindica al Belgrano hombre de acción, al que deja de lado definitivamente su faceta de pensador, de hombre que reflexionaba y escribía, sobre comercio, finanzas y jurisprudencia, y “se gana, merecidamente, sus galones de General”, ese “que alza ejércitos, que convoca pueblos enteros al éxodo, que libra batallas desesperadas…” No era militar de formación Manuel Belgrano, pero de la lectura de la correspondencia publicada por el Archivo correntino surge la imagen de un hombre metódico, organizado, hiperactivo y audaz, que no duda en ejecutar las órdenes que recibe, que no retrocede ante las dificultades de una campaña azarosa, que impone rigurosa disciplina a sus subordinados y se impone a la vez a sí mismo todos los sacrificios necesarios. La Campaña al Paraguay, decidida en base a información y cálculos políticos erróneos -por mala fe o exceso de optimismo- representó un primer fracaso para la Revolución de Mayo. Puso en evidencia que no todas las provincias compartían las motivaciones y objetivos del movimiento. El Paraguay, ya aislado geográfica y políticamente del resto, albergaba además recelo hacia las intenciones de Buenos Aires, la “aldea” ante la cual la veterana Asunción, llamada “madre de ciudades” porque de su seno partieron varias expediciones fundadoras, no estaba dispuesta a someterse. En consecuencia, la campaña de Belgrano, a quien la Junta había nombrado para ese fin en septiembre de 1810, tuvo mucho de voluntarismo: en inferioridad numérica respecto a las fuerzas realistas de Paraguay, el ejército improvisado que comandaba no logró despertar en su camino la adhesión entusiasta con la que contaban los patriotas. Inclusive el Cabildo de Corrientes, a diferencia de los de muchas otras ciudades, fueron escenario y protagonistas de la Revolución, permaneció indiferente al paso de Manuel Belgrano, que sólo encontró un interlocutor válido y predispuesto en el gobernador. “En todos los documentos del Cabildo de los meses de la Campaña al Paraguay, no aparece ninguna referencia a esa expedición ni a Manuel Belgrano”, dijo Deniri a Infobae. En el Epistolario el director del Archivo cita algunas referencias indirectas en las actas del Cabildo a la ausencia del gobernador -que normalmente presidía las reuniones- porque “se lo impedían las atenciones de sus ministerios”, por “hallarse ocupado en asuntos del real servicio” o “por pasar al ejército por pocos días”. El corte temporal que deja afuera 17 cartas que serán objeto de otra edición, lo fundamenta Deniri en que “la maniobra previa por el territorio de Corrientes” es en sí misma objeto de estudio. Para él, “constituye una verdadera hazaña en el terreno” esa travesía de Belgrano con su ejército por la mesopotamia, cruzando ríos, en algunos casos de cien metros de ancho, y a través de zonas pantanosas o con elevaciones que, aunque no muy marcadas, estaban cubiertas de densa vegetación. Además, en temporada de elevadas temperaturas y de abundantes lluvias. “También creo legítimo -dice Deniri- separar el antes y el después del franqueo [paso del Paraná] cuando la presencia del oponente deja de ser un pronóstico para tornarse certeza. Es frente al enemigo que se mide el calibre de un jefe, la distancia que separa al cuartel maestre del capitán”. “El franqueo mismo -sigue diciendo- por su envergadura y por haber sido realizado en fuerza, amerita tratamiento aparte, y da especialmente la medida de la intrepidez de Belgrano como comandante, que además de haber impuesto la sorpresa táctica sistemáticamente a su favor (…), no deja tiempo para reaccionar al adversario”. Casi todas las misivas y cartas de Belgrano, desde los distintos puntos que va tocando en su avance desde San Nicolás, están dirigidas al gobernador Galván y contienen pedidos y órdenes -”Procure usted poner espías en todos los pasos del Paraná hasta Candelaria”; “que (los guaycurúes de Garzas) vengan a servir a mis órdenes al mando de un Capitán que les entienda bien el idioma”; “debemos tratar de inspirar sentimientos patrióticos no solo a los que somos oriundos de españoles, sino con mucha particularidad a los naturales del suelo americano”. También referencias optimistas a la buena marcha de la Revolución: “Cada vez se afirma más nuestro gobierno”; “nuestros asuntos políticos siguen ya perfectisimamente”. El 11 de noviembre de 1810 escribe para recordar la necesidad de mantener a rajatabla la disciplina: “Y no se ande con contemplaciones con ninguno -le dice al Gobernador correntino-. Si el capitán Arias ofende con su conducta en lo más mínimo el decoro de la Excelentísima Junta, enviarlo a ella, informando lo conveniente; en todas circunstancias es malísimo faltar a la verdad, pero en las que estamos mucho más peor”. También empieza a expresar su decepción por la falta de entusiasmo que encuentra en su camino. El 11 de diciembre de 1810, escribe: “...no he podido menos de irritarme al ver la cobardía de todos sus moradores (de Itatí) pues solo con sus manos debían defenderse de 50 ó 60 hombres que los invadieron; no observo patriotismo, ni fuego en las gentes de Corrientes, y me es muy doloroso decirlo”. Pero no desiste. Le pide a Galván que los “excite”, que les enseñe a “acometer con arma blanca”. Que los motive para sumarlos “a los movimientos de los corazones que desprecian la muerte”. “Sólo así lograrán el aprecio mío, y de la Excelentísima Junta”. También es notorio en toda la correspondencia el recurso -real o efectista- de insistir en que todo se lo hace en nombre del Rey Fernando VII. Así, en la primera misiva escrita desde Santa Fe a Galván, el 2 de octubre de 1810, anunciado su expedición, Belgrano escribe: “Conviene mucho que se vayan mandando algunos individuos de nuestra Santa causa al Paraguay para que propaguen y fomenten las ideas y se comunique la noticia de mi Ejército [que] va a proteger a los PUeblos, restituirlos en sus derechos, quitarles la opresión de los Mandones, darles libertad, separa las trabajas que los tienen abatidos, y desterrar de esa rica Provincia el estanco del tabaco, dejándolos en franqueza de poder comerciar con ese fruto, y demás que posee, sin experimentar los vejámenes que el sistema antiguo les ha causado contra la expresa voluntad del amado Rey Fernando”. La expedición al Paraguay fue un fracaso, pero Belgrano evitó rendir sus armas e inició una negociación logrando retirarse pacíficamente en marzo de 1811, volver a cruzar el Paraná y estacionarse en Candelaria. Los refuerzos enviados por Buenos Aires habían llegado demasiado tarde. Por esta operación mal concebida, las culpas recayeron en Belgrano. Pero el error de cálculo sobre el estado de ánimo o la proclividad de los habitantes de la región -indios y criollos- para plegarse a la Revolución era compartido. A pesar de la derrota militar, la acción de propaganda que llevó adelante Belgrano no fue del todo estéril. El 14 de mayo de 1811 un puñado de jefes paraguayos protagonizó una revolución en Asunción, formaron una junta de gobierno y establecieron comunicación con el gobierno de Buenos Aires. En octubre de ese año se firmaba un Tratado de paz y amistad entre Asunción y Buenos Aires, en el que aparecía la palabra “Confederación”. Por otra parte, la esforzada expedición de Belgrano le dejó a éste, y a todo el gobierno patrio, un aprendizaje que sería valioso en lo inmediato: con un ejército improvisado y un general autodidacta habían logrado jaquear al enemigo y sostenerse en campaña por varios meses pese a todas las adversidades. Entre los considerandos de la Resolución de la Junta de Historia de la Provincia, que firma su presidente, Dardo Ramírez Braschi, declarando de interés la obra de Deniri, se señala que la figura de Belgrano “es y debe ser especialmente cara a la mente y el corazón de todos los correntinos, por haber sido quien los convocara y comandara en la valerosa expedición al Paraguay, que fue el bautismo de fuego de Corrientes en la gran empresa Revolucionaria de Mayo”. Seguí leyendo: TRIVIA: 20 preguntas sobre Manuel Belgrano y la creación de la Bandera Cristina Kirchner: “No sé si la esposa, pero hubiera sido la amante de Manuel Belgrano”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/julio-cesar-strassera-el-fiscal-que-logro-condenar-a-los-miembros-de-las-juntas-contra-viento-y-marea/","date":"2020-02-27 00:00:00","title":"Julio César Strassera, el fiscal que logró condenar a los miembros de las Juntas contra viento y marea","abstract":"Hace cinco años fallecía Julio César Strassera, el fiscal que lideró la acusación en el histórico Juicio a las Juntas. Su importancia en la historia contemporánea argentina y en la consolidación democrática. Las presiones que debió afrontar. las dificultades técnicas de su tarea. El histórico alegato y su memorable cierre","author":"Matías Bauso","body":"Hace cinco años moría, a los 81 años, Julio César Strassera. El aniversario redondo justifica la breve semblanza, aunque por su estatura histórica se lo podría recordar en cada uno de las efemérides que roce algún aspecto de su vida. Strassera fue un héroe civil, un prócer que estuvo a la altura -una altura estratosférica- del desafío que se le presentó. Alguien que en el momento de actuar, cuando la atención se posó sobre él, hizo lo que hacía siempre. Ejerció su oficio con honestidad, coherencia y eficacia. Y con un enorme coraje. Strassera contradice a aquellos que afirman que las grandes acciones del hombre están marcadas en el destino. Él no estaba destinado a ocupar un lugar central en la consolidación democrática, a convertirse en la figura paradigmática de una profesión (la de fiscal). Pero cuando se enfrentó a una circunstancia histórica, respondió con integridad. Dio lo mejor de sí y desde un escritorio de tribunales ayudó a cambiar la historia contemporánea de Argentina. Logró que por primera vez y contra todo pronóstico, el estado desde uno de sus poderes diera una respuesta institucional a la violencia ejercida por el mismo estado. Nació en el Sur, en Comodoro Rivadavia en 1933. Luego se trasladó a la Capital Federal. Siendo muy joven se casó y se divorció prontamente. Mientras tanto pasó por múltiples trabajos hasta que a los 25 años empezó a estudiar derecho. Se recibió a los 30 pero ingresó a tribunales, a trabajar como pinche, unos años antes. Desde ese momento fue ascendiendo en la carrera judicial. Fue secretario, fiscal, juez de sentencia y fiscal de cámara. Mucho antes de las controversias provocadas por la coyuntura política de los últimos años (sus críticas al kirchnerismo y al manejo discrecional de justicia fueron la excusa para que sea atacado por algún jefe de gabinete y otros políticos por su actuación en la dictadura, aunque ninguna acusación contra él se probo; al contrario varios abogados de detenidos-desaparecidos atestiguaron que Strassera presentó varios Habeas Corpus) que, a pesar de su fragor, no lograron empañar el prestigio de Strassera, en 1987 el fiscal fue destinado a Ginebra como embajador argentino de derechos humanos ante los organismos internacionales. En 1989 con el cambio de gobierno, renunció porque su puesto era político y al nuevo gobierno le correspondía disponer del cargo. Sin embargo, el presidente Menem lo confirmó. Su idoneidad era innegable. En Ginebra vivía tranquilo, sin urgencias, a 60 km de dónde residía su hija y cobraba 10 mil dólares por mes. Pero, cuando Menem promulgó los indultos, Strassera renunció: no podía representar a un gobierno que liberaba a los responsables de una masacre. En los años posteriores, luego de ser asesor de algún diputado, se dedicó a ejercer la profesión. El humo del cigarrillo rodeándolo, el paso arrastrado, su saco azul, las ojeras y el respeto que su figura inspiraba mientras recorría los pasillos de los juzgados. Daba entrevistas y hablaba de todo lo que le preguntaban. Sólo no atendía a Bernardo Neustadt y, después del 2010, se negaba a conversar con Víctor Hugo Morales. Jamás negó su ascendencia radical aunque se afilió al ese partido recién a mediados de los noventa. Sin embargo sus simpatías políticas no nublaban sus opiniones jurídicas. No cedía nunca a la tentación de la condescendencia ni a la complacencia. La entrada de Wikipedia sobre él es escasa pero fundamentalmente mezquina. Se centra en su actuación como fiscal durante los años del Proceso y utiliza como fuente a Aníbal Fernández y a la familia papaleo. Strassera convertido en una víctima de guerra. Esa entrada no hace honor a su actuación pública ni valora su aporte imprescindible a la consolidación democrática (este término, consolidación democrática, que a esta altura se ha convertido en un lugar común, expresa cabalmente lo que sucedió en esos primeros años del gobierno de Alfonsín: había que cuidar, afianzar, sentar las bases de una democracia en un país en el que ni las instituciones ni la mayoría de la población tenían sus principios adquiridos). Su labor como fiscal del Juicio a las Juntas fue ejemplar. Para valorarla correctamente se deben tener en cuenta las condiciones de actuación, el contexto y las presiones que lo circundaban. Apenas supo que debía encarar este juicio salió en busca de colaboradores. Los miembros de su fiscalía debían seguir llevando adelante el resto de las causas, las “normales”. En un principio acudió a nombres importantes, fiscales y abogados reconocidos. Pero nadie aceptó el desafío. Su principal colaborador fue Moreno Ocampo que tenía 33 años. Conformó un equipo de trabajo con una decena de colaboradores. Ninguna pasaba los 30 años. Los jóvenes fueron los únicos que se animaron a enfrentar esta empresa. La única excepción fue la de Carlos Somigliana, abogado y dramaturgo, quien se dedicó a escribir los mejores pasajes de sus intervenciones. Mientras investigaban, acumulaban papeles y fichas, hablaban con potenciales testigos, los teléfonos de la oficina y los del domicilio de Strassera colapsaban de amenazas de muerte. Decidió no victimizarse y seguir con su labor. El Juicio a las Juntas fue un hecho excepcional y para llevarlo adelante se necesitaba, aunque suene redundante, un hombre excepcional. Y Strassera lo fue. Más allá de las conocidas dificultades del contexto hay otras circunstancias que empeoraban el panorama que no suelen tenerse en cuenta. Strassera no se había preparado toda la vida para enfrentar un caso como este; debió afrontarlo casi de improviso. Lo nombraron fiscal de cámara y le tocó actuar en esta causa cuando la justicia militar se negó a juzgar a sus pares y la Cámara Federal se avocó y tomó el caso. En realidad su intervención fue previa y vital: mientras la Cámara otorgaba prórrogas a la justicia militar, Strassera en su papel de fiscal exigía que la Cámara se avocara y entrara en acción. El sistema penal no se regía por el juicio oral, esa era una nueva circunstancia. Y, en esta ocasión, el peso de la investigación recaía no en los jueces, sino en la fiscalía. La estrategia a utilizar debía ser perfecta, una maquinaria de precisión que no admitía fisuras. Cualquier flanco que diera, cualquier debilidad que presentara podría hacer tambalear la enclenque y flamante democracia. Ni los organismos de derechos humanos ni su prédica tenían en la sociedad o en los medios de comunicación, el lugar que tienen desde hace unas décadas. Strassera nunca había militado ni lo haría. Sin embargo logró ser quien con convicción, firmeza y claridad le explicara y le demostrara a la sociedad de qué se trató el terrorismo de estado. Los militares, las Madres de Plaza de Mayo y otros organismos de derechos humanos, la Iglesia (el Nuncio Apostólico lo apuntó con el índice y le dijo: \"Strassera, mire que esto da vueltas siempre; piénselo\"), gran parte del peronismo, un importante sector de la justicia que era su propio grupo de pertenencia (que lo empezó a mirar de soslayo) y la derecha no apoyaban los juicios. Hebe de Bonafini declaró en medio de las audiencias: \"No va a haber condenas, por lo menos no habrá condenas importantes. El juicio es algo político, es un aparato, una especie de pantalla que necesita Alfonsín para su política. No es un juicio político, ojalá lo fuera. Este es un juicio que está siendo utilizado políticamente, que es otra cosa\". El peronismo por su lado se seguía mostrando crítico, hablando de pacificación de que había habido una guerra y lamentándose de que se hubiera derogado la Ley de Autoamnistía que Luder, en campaña, había prometido sostener. Cualquier traspié jurídico sería utilizado para minar la validez del proceso judicial. Por eso la estrategia elegida resultaba vital. ¿Por qué casos acusar? ¿Qué pruebas presentar? ¿Qué testigos utilizar?. Strassera y su equipo decidieron focalizarse en 709 casos. Es decir lejos de los 30 mil que pregonaban los organismos y también lejos de los 8 mil recolectados por la Conadep. Eso fue utilizado desde derecha e izquierda con fines políticos. Una de las acusaciones más frecuentes que recibió Strassera por esos días fue la de que “desinflaba” los números reales. Él, con paciencia, explicaba que sólo se trataba de la puesta en práctica del principio de economía procesal. Que para cumplir con las urgencias de ese tiempo y para que sus acusaciones pudieran tener mayor contundencia debía centrarse en esos casos elegidos. Su equipo estudió cada una de las actuaciones y sopesó las pruebas y testimonios que podían aportar. Fue un trabajo para centenares de hombres a lo largo de varios años, que terminó resolviendo una decena de jóvenes en unos pocos meses. “He seleccionado los 709 casos que me parecen ilustrativos y ejemplares, a través de los cuales se podrá conocer judicialmente lo que ocurrió durante aquellos años en la nación. Estos casos bastarán para hacer justicia, y al menos, aunque sólo sea simbólicamente, algunas familias tendrán al fin conocimiento de lo que ocurrió con sus deudos desaparecidos, cuál fue su suerte y cuáles fueron los responsables de su drama. Y, pese a esta selección obligada, tendremos juicio para cuatro o cinco meses”, dijo en esos meses de 1985. Además de las víctimas y familiares de las mismas que ya habían comparecido ante la CONADEP, la fiscalía llamó como testigos a ex presidentes, sindicalistas, políticos y periodistas. El panorama se amplió. Más allá del coraje evidente que tuvo para afrontar la tarea, lo que no suele valorarse es la eficacia en su accionar. La destreza técnica que la fiscalía demostró en el Juicio. La acusación clara, contundente y precisa, el interrogatorio realizado con inteligencia y empatía, y la firmeza necesaria en los momentos adecuados, construyeron una acusación que logró llegar a obtener condenas históricas, inéditas no sólo en Argentina sino en el mundo. Sus duelos con algunos de los abogados defensores fueron legendarios. Los cruces más habituales los tuvo con el Dr. Orgeira, rígido y desagradable defensor de Roberto Viola. En algún momento ante el acoso del abogado a un testigo, Strassera pidió casi a los gritos que se interrumpiera el interrogatorio: “Sr. presidente, acá lo único que falta es que le digan al testigo ‘siéntese señor sáquese la capucha y empiece a declarar’”. Una digresión, un recuerdo personal: Hace muchos tiempo, más de una década, fui abogado. Penalista. En un juicio oral me crucé con Strassera. Era codefensor de uno de los acusados. Su figura causaba un respeto reverencial en la sala de audiencias. En los cuartos intermedios, con su andar lento y encorvado, se acercaba a fumar conmigo, a comentar alguna incidencia pero principalmente para hablar de libros. En la primera audiencia me descubrió guardando una novela en mi maletín y desde ese momento hablábamos de literatura en los descansos. Pese a su gesto grave, al rictus de tristeza que llevaba tatuado en su boca, siempre tenía una salida graciosa. Un humorismo seco pero eficaz. En una de las audiencias uno de los miembros del tribunal interrumpió mi interrogatorio a un testigo. Quiso saber sobre la pertinencia de mis preguntas. Mis argumentos no lo convencieron y sin consultar a sus colegas me impidió continuar. Protesté y desplegué, tropezando en mi alocución por los nervios, algunas razones. Antes de que el tribunal me respondiera, Strassera pidió acercarse al estrado, algo que no está contemplado en nuestro sistema penal, algo reservado para las películas. El peso de su autoridad (moral) se impuso. Y los jueces lo escucharon. Fueron dos o tres minutos en los que en voz baja pero con gestos enérgicos habló con ellos. Cuando terminaron de parlamentar y mientras Strassera se sentaba con parsimonia en su lugar, el presidente del tribunal dijo dirigiéndose a mí: \"Doctor, puede continuar con el interrogatorio\". Apenas la audiencia finalizó me acerqué a él. Quería agradecerle su gestión. Al verme venir, al tiempo que prendía un cigarrillo, me frenó con un gesto de su mano, como impidiéndome que me acercara y por primera vez desde que había comenzado el juicio rehuyó la conversación y me trató de usted: \"No diga nada. Era lo que correspondía\". Esa es otra manera de verlo, de definirlo: Julio César Strassera, el que siempre hacía lo que correspondía. En sus últimos años estuvo atravesado por el dolor. Su hija murió a los 38 años. Nunca pudo superar esa ausencia. No fue por dependencias públicas ni por los medios de comunicación quejándose de la falta de reconocimiento, ni de no ocupar cargos políticos como otros que participaron del Juicio a las Juntas. El 27 de febrero de hace cinco años, apenas se conoció la noticia de su muerte, un funcionario del gobierno porteño se acercó a la esposa y al hijo de Strassera. Luego de darle sus condolencias, les ofreció que el velatorio se llevara a cabo en la Legislatura de la Ciudad. Los familiares no tuvieron que pensarlo. Rechazaron el ofrecimiento de inmediato: “Nosotros tuvimos una vida sencilla. Debemos, entonces, tener una muerte sencilla” respondió Marisa, su viuda. Su alegato en el juicio a las Juntas (escrito junto a Moreno Ocampo y Carlos Somigliana) es una de las grandes alocuciones del renacer democrático. El final, la frase que provocó la ovación de la sala y el desalojo de la misma, es bien recordado y tuvo el mérito de sintetizar un tiempo y cristalizar un lema, corriéndose él del centro para dar entrada a la voz de la sociedad: \"Señores jueces, quiero renunciar expresamente a toda pretensión de originalidad para cerrar esta requisitoria. Quiero utilizar una frase que no me pertenece, porque pertenece ya a todo el pueblo argentino. Señores jueces: ‘Nunca más’.” Ese gran final, inolvidable, con su enorme impacto logra tapar un párrafo dicho unos minutos antes y que debiera haberse convertido en el lema de nuestra democracia, en un nuevo rezo laico como el recitado del preámbulo constitucional por Alfonsín. \"Hemos tratado de buscar la paz por la vía de la violencia y el exterminio del adversario, y fracasamos: me remito al período que acabamos de describir. A partir de este juicio y de la condena que propugno, nos cabe la responsabilidad de fundar una paz basada no en el olvido sino en la memoria; no en la violencia sino en la justicia. Ésta es nuestra oportunidad: quizá sea la última\". Allí, en ese párrafo, Strassera siembra su legado y muestra el camino. Memoria, paz y justicia. Todavía estamos a tiempo de escuchar a este prócer moderno, sin pinta de súper héroe, fumador serial y con el bigote caído. Ojalá se haya equivocado y tengamos aún una nueva oportunidad. Seguí leyendo: Ricardo Gil Lavedra recordó el juicio a las Juntas: “Muchas veces pensé ‘qué tremendos hijos de puta’” Alfonsín, el mejor presidente de la democracia "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/una-joven-fue-atacada-por-11-personas-a-la-salida-de-un-boliche-tengo-el-pecho-hundido-por-las-patadas/","date":"2020-02-26 00:00:00","title":"Una joven fue atacada por 11 personas a la salida de un boliche: “Tengo el pecho hundido por las patadas”","abstract":"Candela Barrios tiene 20 años y fue brutalmente golpeada por 10 mujeres y un hombre el martes a la madrugada. “Sentía que me moría”, expresó","author":[],"body":"“Pasó lo mismo que en Gesell”, dijo Candela Barrios, víctima de una brutal golpiza sufrida el martes por la mañana, tras ser dada de alta del Hospital Provincial de Rosario. La comparación expresada por la víctima de 20 años, a quien un hombre y 10 mujeres emboscaron y atacaron, se asemeja a lo ocurrido en la madrugada del pasado 18 de enero, cuando Fernando Báez Sosa fue asesinado, a trompadas y patadas, sin poder defenderse. “Hoy lo puedo contar, otras personas no pudieron salvarse”, agregó la joven, oriunda de Villa Gobernador Gálvez, a quien esta tarde le dieron el alta tras permanecer más de un día realizándose diversos estudios y quedar bajo la observación médica. Barrios relató que el martes, cuando apenas amanecía, debió retirarse del boliche Mikha de Arroyo Seco, en donde mantuvo una discusión con otra joven que culminó en una pelea entre ambas. Ambas fueron expulsadas de la disco. En el estacionamiento del lugar, cuando emprendía el regreso para su casa junto a su hermana y un grupo de amigas, un hombre la golpeó de atrás en la mandíbula y Barrios, sin la posibilidad de defenderse, cayó al suelo. “En el boliche me peleé con una sola. Salimos y vinieron todas corriendo. Un pibe me pegó una piña en la mandíbula y allí llegaron 10 más. Me daban patadas en la cabeza, patadas en el cuerpo. Me cortaron la cabeza y empecé a convulsionar. Me dijeron que aún convulsionando me seguían pegando. Un chico quiso defenderme pero él también cayó”, sostuvo la joven en diálogo con Telefe Rosario. Barrios indicó: “Yo no sentí más nada, me estaba yendo. La gente me dice que no reaccionaba. Ya no respiraba. Los paramédicos me pusieron dos inyectables para que reaccionara. Tengo el pecho hundido por las patadas. Sentí que me moría”. Gisela, madre de Candela, le manifestó a La Capital de Rosario que “se acercaron a insultarla y la golpearon en el piso con los tacos de los zapatos en la cabeza. También la mordieron. El que la tiró al piso de una piña fue un muchacho que estaba con las otras diez pibas, a tal punto que sólo se acordaba que estuvo en el suelo\". “Tengo una foto donde dos me dan patadas en la cabeza y otras dos estaban agarrando a una amiga mía. Tengo la cara mordida y en la cabeza dos tajos”, dijo la joven atacada. “Ahora estoy bien, tranquila. Tengo hematomas en la mandíbulas y suturas en la cabeza. Creo que son 7 u 8 puntos. En el cuerpo hematomas grandes por las patadas y en las piernas también, moretones”, ahondó Candela, quien también culpó a la seguridad del lugar: “Creo que nos tendrían que haber sacado por separado”. Previo a salir, la joven sostuvo que un patovica la agarró de los brazos para sacarla y que, mientras la sujetaba, otra chica pasó y le dio una trompada en la cara, aprovechando que Barrios, al estar sujetada, no podía defenderse. La joven recordó que “el chico que me ayudó no era del boliche. Cuando me sacaron del lugar, la otra piba me pegaba piñas en la cara y un policía que estaba ahí no hacía nada”. Consultada por la posibilidad de regresar al boliche, sostuvo: “Ya no vuelvo más al baile”. La directora del Hospital Provincial, Lorena Botta, informó que la paciente sufrió un traumatismo de cráneo leve, aunque estaba “lúcida” y en “estado neurológico conservado”. Por tal motivo esta tarde regresó a su casa. SEGUÍ LEYENDO: Fracasó la estrategia de los rugbiers: rechazaron la recusación de la fiscal del caso En medio de un profundo dolor, el padre de Fernando Báez Sosa reveló qué le gustaría preguntarle a los rugbiers  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/video-asi-era-el-laboratorio-de-drogas-clandestino-del-farmaceutico-detenido-en-san-isidro/","date":"2020-02-26 00:00:00","title":"Video: así era el laboratorio de drogas clandestino del farmacéutico detenido en San Isidro","abstract":"Sebastián Agostini fue apresado en su chalet de dos pisos: le encontraron una máquina para fabricar pastillas en el lavadero y opiodes de alto poder adictivo que nunca fueron encontrados en el mercado narco de la Argentina. El Alfa Romeo que le incautaron y el jacuzzi con piedras de gato","author":[],"body":"Cuando la división Precursores Químicos de la Policía de la Ciudad entró en el chalet de dos plantas de la calle Libertad en San Isidro en donde vivía el farmacéutico Sebastián Agostini con su mujer, Lucía, se encontraron con un detalle. Había instalado hace poco un espacioso jacuzzi en el patio, pero no era para él, aparentemente: en uno de los asientos del hidromasaje estaban las piedritas para las necesidades de su gato. Tenía también otros lujos, un Alfa Romeo Giulietta valuado en más de medio millón de pesos. Fanático de las motos, tenía cuatro estacionadas en el lugar, modelos Honda y Yamaha. También había armas de fuego, revólveres calibre .44 y .357, una pistola .45. Pero lo más fuerte estaba en el lavadero, justo sobre el lavarropas. No era ropa sucia, precisamente. Sobre el lavarropas, la Policía porteña bajo las ordenes del fiscal contravencional Aníbal Brunet encontró una máquina comprimidora de pastillas eléctrica, equipada con una tolva, un modelo fabricado en Ciudadela capaz de hacer cuatro mil comprimidos por hora según estimados de investigadores con un precio estimado de 150 mil pesos, fácil de conseguir en sitios de venta online. Alrededor, en diversos envases con marcas de reconocidos laboratorios locales, había drogas de venta legal, altamente controladas: opioides, las mismas sustancias que desataron una crisis de adicción con decenas de miles de muertos en los últimos años en Estados Unidos. Los aparatos de la Policía dieron positivo para sustancias como metadona, oxicodona, tramadol. Era insólito: a pesar de más de dos décadas de droga sintéticas nunca se intentaron vender opioides en el mercado dealer de la Argentina. Agostini, farmacéutico, ex empleado de firmas del rubro, quedó detenido en el acto junto a su pareja. La Policía llegó a Agostini precisamente a través de un dealer al que frecuentaba, el hombre había sido visto vendiendo pastillas en una fiesta Mandarine Park en agosto del año pasado, los seguimientos vincularon al vendedor y al farmacéutico. La casa del vendedor fue allanada: le encontraron un guante de látex con más de 500 pastillas de tramadol. Mientras tanto, fuentes en la causa cuentan cosas crueles, que la organización llegó a infiltrar grupos de adictos en recuperación de un hospital público con la excusa de que sus pastillas servían para ayudarlos a rehabilitarse, o que vendían su material como si fuera éxtasis en fiestas, sin aclarar su contenido. Se cree que habrían llegado a al menos 400 posibles compradores. La máquina -fácilmente adquirible en el mercado de usados y en sitios web- le daba a Agostini una capacidad casi industrial para producir su presunto material. Sin embargo, el resto de su proceso era crudo y rudimentario, con equipos caseros de cocina: no había forma de controlar si una pastilla tenía una cantidad de droga letal o nada de droga directamente, una lotería que podía llevar a una sobredosis de opioides y a la muerte en una guardia de hospital. Los resultados fueron presentados hoy en una conferencia de prensa a cargo del ministro de Seguridad porteño Diego Santilli, el secretario Marcelo D’Alessandro y el fiscal general porteño Juan Bautista Mahiques. SEGUÍ LEYENDO: Cayó un farmacéutico que producía 4 mil pastillas por hora de droga nunca antes vista en la Argentina "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/que-haces-coronavirus-la-broma-de-mal-gusto-que-termino-en-una-brutal-pelea-en-un-supermercado-chino/","date":"2020-02-26 00:00:00","title":"“¿Qué hacés, coronavirus?”: la broma de mal gusto que terminó en una brutal pelea en un supermercado chino","abstract":"Un distribuidor hizo un comentario desubicado y terminó a los golpes con el dueño del local, ubicado en Tolosa","author":"Mauricio Luna","body":"Una broma de mal gusto vinculada al coronavirus terminó en una brutal pelea en Tolosa, La Plata. Ocurrió en un supermercado chino, donde un distribuidor que se encontraba descargando mercadería en la puerta del comercio hizo comentarios desafortunados y todo terminó mal. “¿Qué hacés, coronavirus?\", le dijo el hombre a la hermana del dueño del local. Según constató Infobae, fueron ese y otros varios los comentarios de mal gusto que expresó el chofer hacia la joven china y otros trabajadores asiáticos del supermercado, en todos haciendo referencia al virus que se registró principalmente en ese país y luego se propagó en otras partes del mundo. Esto provocó la reacción de Gao Cheng, el dueño del local. “Cheng le pidió que dejaran de burlarse y se fueran del supermercado. La descarga de la mercadería ya estaba hecha, pero él seguía con los chistes inoportunos”, indicaron fuentes policiales a este medio. Fue allí cuando Cheng se acercó hasta el camión para increparlo y cuestionar su falta de respeto. El chofer, de la empresa Nini, sin mediar palabras, lo tomó de la remera y lo golpeó dos veces en la cara, situación que causó la posterior pelea. El hecho ocurrió el pasado lunes a las 9:18 de la mañana en el establecimiento ubicado en la calle 526 entre 12 y 13. Los propietarios del comercio realizaron la denuncia y agregaron que el chofer agredió al hombre chino de 28 años con un sacacorchos, lo que visiblemente le causó varios cortes en la cara. Días atrás, en La Plata, una pareja de médicos quedó en cuarentena tras volver de un crucero por Asia. Según confirmaron fuentes del Ministerio de Salud bonaerense a Infobae, ambos son controlados diariamente a pesar de que ninguno presenta síntomas. “Es un seguimiento que se les hace a todos los que vuelven y tuvieron algún posible vínculo con lugares donde circuló el virus”, detallaron. Eduardo Ferraresi y su mujer Diana comenzaron su viaje en Hong Kong donde abordaron un crucero de la empresa Westerland de bandera holandesa el 15 de enero. Sin embargo, la embarcación navegó sin rumbo durante casi dos semanas debido a que Taiwán, Filipinas, Guam, Corea del Sur y Tailandia le cerraron el acceso a sus puertos. Finalmente, pudieron amarrar en Camboya. A bordo del crucero una mujer provocó que se activaran los protocolos de prevención por tener síntomas compatibles con la enfermedad. No obstante, los análisis concluyeron que era un caso negativo. La mujer estadounidense y su marido viajaron el 14 de febrero desde Camboya a Kuala Lumpur, donde fueron internados en un hospital malayo. Previa llegada a Ezeiza, el 15 de febrero, el matrimonio hizo una escala en Brasil y a partir del retorno a La Plata las autoridades sanitarias les comunicaron que deben estar 15 días en cuarentena sin salir de su domicilio y deben estar aislados. SEGUÍ LEYENDO: Coronavirus: más argentinos piden cancelar o postergar sus viajes al exterior y las agencias de turismo ya rediseñan itinerarios Un pareja de médicos de La Plata quedó en cuarentena tras volver de un crucero por Asia ¿Cómo se contagia? ¿Sirve el barbijo? El doctor Stamboulian respondió las dudas más frecuentes sobre el coronavirus     "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//politica/2020/02/26/crecen-las-voces-de-repudio-al-desafortunado-chiste-del-ministro-de-seguridad-de-santa-fe-durante-una-entrevista/","date":"2020-02-26 00:00:00","title":"Crecen las voces de repudio al desafortunado chiste del ministro de Seguridad de Santa Fe durante una entrevista","abstract":"“Vine a descansar porque si me quedo allá me cagan a tiros”, dijo Marcelo Saín durante un reportaje televisivo. El comentario despertó el enojo en sectores opositores de la política provincial y en la Asociación Civil de Vecinos Familiares y Víctimas de la Inseguridad de Rosario","author":[],"body":"Marcelo Saín, ministro de Seguridad de Santa Fe, fue invitado por un programa de televisión en la ciudad de Buenos Aires. El tema, titulado por Crónica, era “Rosario sangrienta”. El funcionario expuso allí un vasto análisis del contexto sociocultural en el que se encuentra sumergida la provincia, reparó en la estacionalidad de los homicidios, abordó la reorganización de las bandas con sus primeras filas encarceladas y ensayó un compendio de resoluciones ejecutivas. Sobre el cierre de la entrevista, en sus últimas palabras al aire, ensayó una desafortunada conclusión: “Vine a descansar porque si me quedo allá me cagan a tiros”. En Rosario, se registraron 43 muertes violentas en los 57 días que van de 2020. El ministro participó de un debate sobre la violencia con sesgo mafioso que ataca a la ciudad desde hace varios años. Su declaración poco feliz hizo que rápidamente su nombre se convirtiera en tendencia en las redes sociales. Un hashtag directamente exigía su renuncia. Desde la Asociación Civil de Vecinos Familiares y Víctimas de la Inseguridad (Personería Jurídica 1151/18), condenaron las palabras de Saín mediante un comunicado. “Queremos manifestar nuestro repudio a tan desubicado comentario en tono humorístico, siendo que en dos meses reportamos más de cuarenta muertos y un sinfín de hechos de inseguridad, balaceras, lejos pero muy lejos de un posible futuro de paz y orden”, expresaron. En la misiva, también convocaron a un llamado de reflexión al gobernador Omar Perotti para moderar los comentarios del ministro de Seguridad y para recordarles que el Socialismo dejó de ser gobierno: “Ahora, quién debe ponerse a gestionar y trabajar por nuestra seguridad es él”. Infobae se comunicó con Ezequiel Lowden, presidente de la entidad, cargo que ocupa desde que el organismo adquirió calidad de personería jurídica a fines de 2018. Su historia de vida se quiebra el 21 de septiembre de ese mismo año. Estaba volviendo a su casa con un grupo de amigos después de festejar el Día de la Primavera cuando estacionado con su auto lo aborda e intercepta un delincuente. “Se me pone al lado en la ventanilla del acompañante y con un arma me exige dinero y el auto. Cuando me bajo del vehículo, me pega un tiro en la pierna. Producto de esa herida, estuve al borde de la muerte. No me resistí ni nada, simplemente hice lo que me había pedido”, contó. “A partir de este suceso decidí no ser un número más, una víctima más de la seguridad. Empecé a hablar con distintos familiares y víctimas que han padecido hechos dolosos o violentos. Junto con vecinos, decidimos darle un marco legal a esta lucha para pedirle a políticos y jueces que incorporen mejores políticas para acabar con esta problemática”, relató Lowden. En ese marco, reforzó el repudio de la Asociación Civil de Vecinos Familiares y Víctimas de la Inseguridad y manifestó: “Hacen falta políticas en serio, depurar a la policía, desarmar a las bandas delictivas, tener reuniones periódicas con los tres poderes e incluir en la mesa de diálogo a los familiares de víctimas de inseguridad”. Las Mujeres PRO Santa Fe se expresaron al respecto a través de un comunicado: “Las mujeres del Pro Santa Fe nos preguntamos: ¿de qué se ríe, señor ministro? Pareciera que las consecuencias que vivimos todos los santafesinos por el narcotráfico le causan gracia. Pareciera que hacer memes en sus redes sociales con el Capitán América no fue suficiente falta de respeto, relata una supuesta estacionalidad en los homicidios y ahora también ironiza en la televisión sobre el riesgo con el que convivimos todos los santafesinos”. E indicaron: “La seguridad es un derecho fundamental, toda vida es sagrada, exigimos que se aborde la crisis que estamos atravesando con seriedad y que el ministro Sain deje de hacer declaraciones ofensivas y comience a tomar medidas para poner a salvo a toda la ciudadanía”. Días atrás, el funcionario santafesino ya había pronunciado declaraciones que generaron polémica. En un intento por comprender el brutal raid de muertes que azota a Rosario desde comienzos de año, lo redujo a un fenómeno de estacionalidad. Sin embargo, desconoce los motivos de los aumentos de crímenes en el primer bimestre: “No sabemos por qué, no sabemos cuál es la razón. Nunca hubo una explicación del gobierno anterior y nosotros tampoco hemos tenido tiempo para encontrarla\". “Vivir en Rosario es una ruleta rusa, es saber que te podés encontrar a la muerte a la vuelta de la esquina. Nos falta darnos cuenta de eso. Te matan por un celular, una bicicleta, no tiene lógica. Tu vida no vale nada. Es una ciudad que ha crecido mucho económicamente en distintas zonas. Y también están los barrios de la periferia en los que se nota el contraste, donde hay marginalidad, donde falta el transporte público y las ambulancias que no llegan”, describió Ezequiel Lowden, quien, a su vez, considera que la crisis de seguridad está lejos de resolverse y prevé un pronóstico desalentador para el porvenir de la ciudad. Las críticas hacia el desafortunado comentario de Saín también cayeron desde el plano político. “Lo de Saín es una vergüenza. Mientras en lo que va del año ya se produjeron cuarenta muertes violentas tan sólo en Rosario, el ministro lo toma con gracia y hace chistes en la televisión”, declaró la diputada nacional de la Coalición Cívica por la provincia de Santa Fe Lucila Lehmann. La funcionaria criticó la teoría de la estacionalidad: dijo que es una forma de naturalizar el delito. “De la misma forma que en verano tenemos abundancia de frutillas, resulta que en determinada época del año tenemos abundancia de asesinatos”, estimó. “Santa Fe padece desde hace años una ola de inseguridad y violencia inaudita que el gobierno socialista por impericia o complicidad ha dejado crecer y la actual administración demuestra no tener intenciones de revertir. ¿Qué solución tenemos los ciudadanos de bien? ¿Abandonar la provincia en la estación de delincuencia y retornar a Santa Fe el resto del año?”, concluyó Lehmann. Con la polémica de sus dichos en plena ebullición, Saín recurrió a las redes sociales para contestarles a quienes salieron a cuestionarlo: “Los que se visten de inteligentes pero militan la mediocridad no quieren discutir el contenido de la entrevista que me hicieron ayer Crónica porque no están a la altura”. Se desligó de responsabilidades al explicar que la situación lleva una década y que las mafias estuvieron ocultas a la sombra del Estado, “protegidas por la complicidad y la desidia de policías, jueces, fiscales y políticos”. “Hay personas y dirigentes santafecinos que creen que lo que digo es joda y no es serio. Son los que siempre han puesto la basura abajo de la alfombra que hoy se empieza a ver. No han corrido riesgos personales porque pactaron con la mafia policial y política”, exclamó el ministro de Seguridad de Santa Fe. Seguí leyendo: El ministerio de Seguridad de Santa Fe estudia el modelo de gestión policial porteño para implementarlo en esa provincia “A los jefes nadie los forrea”: la salvaje interna policial en Rosario detrás de la ola de 16 asesinatos "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/por-primera-vez-un-argentino-asumira-un-arzobispado-de-la-iglesia-ortodoxa/","date":"2020-02-26 00:00:00","title":"Por primera vez, un argentino asumirá un arzobispado de la Iglesia Ortodoxa","abstract":"La ceremonia de Entronización se realizará el sábado en la Catedral Metropolitana de la Dormición de la Theotocos en el barrio porteño de Palermo","author":[],"body":"El patriarca de la Iglesia Ortodoxa de Constantinopla, Bartolomé, nombró al argentino Iosif Bosch como nuevo Arzobispo Metropolitano de la Sacra Arquidiócesis de Buenos Aires y Sudamérica. Es la primera vez en la historia de esa institución que una persona de origen latinoamericano es designada como Arzobispo y la ceremonia de Entronización se realizará este sábado en la Catedral Metropolitana de la Dormición de la Theotocos en el barrio porteño de Palermo. Monseñor Iosif Bosch, actual obispo de Pátara y Auxiliar de la Arquidiócesis de Buenos Aires, asumirá el puesto que desde 2001 ocupaba Tarasios (cuyo nombre secular es Panaguiotis Antonopoulos Vamvoras), un ciudadano estadounidense que tuvo distintos roles dentro de la Iglesia Ortodoxa de Constantinopla y ahora fue trasladado a los Estados Unidos. La decisión de nombrar al reemplazante de Tarasios fue tomada el 29 de noviembre por el Patriarcado Ecuménico, que es la sede primada de la Iglesia Ortodoxa en el mundo. Allí residen el patriarca Bartolomé y el Santo Sínodo, que son los órganos máximos administrativos de la iglesia y hacen los cambios administrativos.  En diálogo con Infobae, monseñor Iosif contó que se convertirá en el primer Arzobispo Metropolitano sudamericano y detalló que es sacerdote desde el año 2000, hizo estudios en Grecia, y sirve en la actual arquidiócesis desde 2006. “Era obispo auxiliar desde 2012 y el Santo Sínodo tomó la decisión de ascenderme al puesto de Arzobispo metropolitano” tras el traslado”, detalló. Tras el anuncio, la Sacra Arquidiócesis de Buenos Aires y Sudamérica invitó a “Clérigos, Arcontes Dignatarios, Consejos Parroquiales, Colectividades, Asociaciones Culturales y Filantrópicas, y a todos sus fieles ortodoxos, así como a todos los amigos de la Institución” al evento que se realizará el sábado 29 de febrero a las 10 de la mañana en la Catedral ubicada en Julián Álvarez 1030. La ceremonia contará con la presencia de funcionarios nacionales, provinciales, locales, delegaciones de exterior y varios representantes de las diferentes comunidades religiosas. Del evento participarán invitados de todo el mundo y llegarán al país jerarcas de la Iglesia Ortodoxa de los Estados Unidos, Constantinopla y Grecia. Ellos participarán de la primera Divina Liturgia Pontifical, que será presidida por el Arzobispo Iosif en la misma Catedral el domingo 1° de marzo a partir de las 10 de la mañana. El encargado de Entronizar a Iosif será el Arzobispo de los Estados Unidos, que fue designado por Bartolomé para que se hiciera cargo de la ceremonia en su lugar. “La participación de todos en este evento histórico de nuestra Arquidiócesis será un signo visible y testimonio de la unión de la Ortodoxia y del Helenismo en todos sus estamentos para todos los ilustres invitados y, sobre todo, para poder comenzar esta nueva etapa en la vida de nuestra Arquidiócesis con un renovado espíritu de caridad, concordia y fraternidad”, destacó la Sacra Arquidiócesis de Buenos Aires y Sudamérica en la invitación a la Entronización."}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/hay-argentinos-en-el-crucero-que-fue-rechazado-en-dos-puertos-del-caribe-por-temor-al-coronavirus/","date":"2020-02-26 00:00:00","title":"Hay argentinos en el crucero que fue rechazado en tres puertos del Caribe por temor al coronavirus","abstract":"No lo dejaron desembarcar en Ocho Ríos (Jaimaica, las Islas Caimán y Cozumel (México) por precaución, debido a que uno de los integrantes de su tripulación tiene gripe","author":[],"body":"Pasajeros argentinos son parte de los huéspedes que están a bordo de un crucero operado por MSC Cruises al que, por temor al coronavirus, le negaron el desembarco en los puertos de Ocho Ríos (Jamaica), las Islas Caimán y Cozumel (México). El martes, las autoridades jamaicanas retrasaron su decisión respecto del desembarco del MSC Meraviglia durante varias horas al tomar conocimiento que uno de los tripulantes tenía gripe. Lo mismo ocurrió durante la noche de ayer en Caimán. El hecho se repitió este mediodía en territorio mexicano. En las tres ciudades lo hicieron por precaución. Al tripulante, de origen filipino, lo sometieron a los test correspondientes para determinar si tiene el coronavirus y los resultados fueron negativos. Solo tiene una gripe. De todas formas, se encuentra en un camarote cumpliendo una cuarentena y monitoreado en forma constante. Desde la empresa le confirmaron a Infobae que el crucero se dirigirá a Ocean Cay, una isla privada que tiene la compañía y, finalmente, volverá al puerto desde donde partió: Miami. Los registros médicos del crucero muestran un caso de gripe estacional en un miembro de la tripulación, que abordó el crucero en Miami después de viajar desde Manila Hasta ahora, los conflictos por los temores a posibles contagios en los cruceros han tenido lugar en Asia y Europa. Brasil confirmó el primer caso de coronavirus de América Latina. MSC aseguró en un comunicado sentirse \"decepcionado\" por la decisión y agregó que ningún pasajero en el crucero Meraviglia tiene síntomas del nuevo coronavirus, un brote surgido en China y que ha dejado miles de infectados alrededor del mundo. “No se han reportado casos de virus COVID-19 (la nueva cepa de coronavirus) a bordo de MSC Meraviglia o cualquier otro barco en la flota de MSC Cruceros”, dijo la empresa con sede en Ginebra. Explicó que un miembro de su tripulación tiene influenza estacional (tipo A), pero no estuvo en ningún país afectado por el coronavirus. Seguí leyendo Advierten que la tasa de mortalidad del coronavirus depende mucho de los recursos médicos disponibles Efecto coronavirus: se disparó la venta de barbijos y aumentaron los precios"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/se-una-dama-el-impactante-video-viral-que-muestra-las-exigencias-que-enfrentan-las-mujeres/","date":"2020-02-26 00:00:00","title":"“Sé una dama”: el impactante video viral que muestra las exigencias que enfrentan las mujeres","abstract":"Lo protagoniza Cynthia Nixon, integrante del elenco de la serie “Sex and the City” y ex candidata a gobernadora de Nueva York. Expone las contradicciones a las que son sometidas las mujeres de todo el mundo","author":"Florencia Illbele","body":"Cynthia Nixon mira a cámara con seriedad. Lleva puesta una blusa blanca y un blazer negro. Un vez más, la actriz estadounidense, conocida por interpretar a Miranda Hobbes en la serie “Sex and the City”, volvió a copar las pantallas. Esta vez para ponerle rostro y voz al video “Sé una dama, dijeron”. Lanzado por la revista Girls Girls Girls (Chicas, chicas, chicas) el clip de tres minutos expone las exigencias y contradicciones que enfrentan las mujeres de todo el mundo. \"Sé una dama, dijeron. Tu falda es muy corta, tu blusa es muy pequeña. No muestres tanta piel. Cúbrete. Deja algo a la imaginación. Sé sexy, sé seductora. No seas tan provocativa. Viste de negro. Usa tacos. Estás muy vestida. Estás muy desvestida ¡Te ves descuidada! Sé una dama, dijeron. No seas muy gorda. No seas muy flaca. Come. Adelgaza. Deja de comer tanto. Pide una ensalada. No comas carbohidratos. No pidas postre. Ponte a dieta. ¡Por Dios, parecés un esqueleto! ¿Por qué no comes? Te ves demacrada. Pareces enferma. A los hombres les gustan las mujeres con algo de carne”, arranca. A días de su estreno, el video dirigido por Paul McLean ya tiene más de dos millones de reproducciones. A medida que Nixon habla, se intercalan escenas de la película “Mi bella dama” (My Fair Lady, 1964) de Audrey Hepburn y se escuchan fragmentos del poema “Sé una dama, dijeron” de Camille Rainville, una joven de 22 años que es la autora del texto. “Sé una dama, dicen. Usa maquillaje. Arregla tu cara. Esconde tus manchas. Perfila tu nariz. Resalta tus pómulos. Delinea tus párpados. Rellena tus cejas. Alarga tus pestañas. Colorea tus labios. Polvea, ruboriza, broncea, resalta. Tu cabello es muy corto. Tu cabello es muy largo. Tus puntas están partidas. Resalta tu cabello. Se te ven las raíces. Tíñete el pelo. No azul, eso no se ve natural. Estás encaneciendo. Te ves muy vieja. Luce joven. Luce juvenil. Que por ti no pasen los años. No envejezcas. Las mujeres no envejecen. Lo viejo es feo. A los hombres no les gusta lo feo”, recita la ex candidata a gobernadora de Nueva York. Aunque dura apenas unos minutos, la secuencia es hostil y ambigua. Las frases, que se repiten una detrás de la otra como un mantra parecen ser bastante claras y directas, pero en realidad son completamente opuestas y contradictorias. Ser mujer es no estar muy gorda, pero tampoco muy flaca. Ser mujer es ser sexy, pero no mostrar demasiado. Una muestra de las exigencias cotidianas que enfrentan todas las mujeres. Conmovida por la repercusión que tuvo el video, Cynthia Nixon aseguró: “Estoy muy orgullosa de estar involucrada con esta poderosa película que emocionó a tantas personas en todo el mundo”. El poema completo de Camille Rainville que inspiró el video Sé una dama, dicen. Tu falda es muy corta. Tu blusa es muy baja. Tus pantalones están muy ajustados. No muestres tanta piel. No muestres tus muslos. No muestres tus pechos. No muestres el ombligo. No muestres tu escote. No muestres tu ropa interior. No muestres tus hombros. Cúbrete. Deja algo a la imaginación. Vístete con modestia. No seas una tentación. Los hombres no pueden controlarse a sí mismos. Los hombres tienen necesidades. Te ves desaliñada. Relájate. Muestra algo de piel. Luce sexy. Luce ardiente. No seas tan provocativa. Te lo estás buscando. Vístete de negro. Usa tacones. Estás muy arreglada. Estás muy informal. No uses esos pantalones de ejercicio; parece que te has descuidado. Sé una dama, dicen. No estés tan gorda. No estés tan delgada. No seas demasiado grande. No seas demasiado pequeña. Come. Adelgaza. Deja de comer tanto. No comas tan rápido. Pide una ensalada. No comas carbohidratos. No comas el postre. Necesitas perder peso. Encaja en ese vestido. Ponte a dieta. Cuida lo que comes. Come apio. Mastica chicle. Bebe mucha agua. Tienes que entrar en esos jeans. Dios, pareces un esqueleto. ¿Por qué no comes? Te ves demacrada. Te ves enferma. Come una hamburguesa. A los hombres les gustan las mujeres con algo de carne en los huesos. Sé chica. Sé ligera. Sé pequeña. Sé petite. Sé femenina. Sé talla cero. Sé un doble cero. No seas nada. Sé menos que nada. Sé una dama, dicen. Elimina tu vello corporal. Aféitate las piernas. Aféitate las axilas. Aféitate la línea del bikini. Depila tu cara. Depila tus brazos. Depila tus cejas. Deshazte del bigote. Blanquea esto. Blanquea aquello. Aclara tu piel. Broncea tu piel. Erradica tus cicatrices. Cubre tus estrías. Aprieta tus abdominales. Abulta tus labios. Aplica botox a las arrugas. Levanta tu cara. Mete la barriga. Adelgaza los muslos. Tonifica tus pantorrillas. Levanta las tetas. Luce natural. Sé tú misma. Sé genuina. Ten confianza en ti misma. Te estás esforzando mucho. Te ves exagerada. A los hombres no les gustan las chicas que se esfuerzan demasiado. Sé una dama, dicen. Usa maquillaje. Arregla tu cara. Esconde tus manchas. Perfila tu nariz. Resalta tus pómulos. Delinea tus párpados. Rellena tus cejas. Alarga tus pestañas. Colorea tus labios. Polvea, ruboriza, broncea, resalta. Tu cabello es muy corto. Tu cabello es muy largo. Tus puntas están partidas. Resalta tu cabello. Se te ven las raíces. Tíñete el pelo. No azul, eso no se ve natural. Estás encaneciendo. Te ves muy vieja. Luce joven. Luce juvenil. Que por ti no pasen los años. No envejezcas. Las mujeres no envejecen. Lo viejo es feo. A los hombres no les gusta lo feo. Sé una dama, dicen. Protégete. Sé pura. Sé virginal. No hables de sexo. No coquetees. No seas una zorra. No seas una puta. No te acuestes con nadie. No pierdas tu dignidad. No tengas sexo con muchos hombres. No te entregues. A los hombres no les gustan las putas. No seas mojigata. No seas tan estirada. Diviértete un poco. Sonríe más. Complace a los hombres. Sé experimentada. Sé sexual. Sé inocente. Sé sucia. Sé virginal. Sé sexy. Sé la chica cool. No seas como las otras chicas. Sé una dama, dicen. No hables muy alto. No hables demasiado. No ocupes espacio. No te sientes así. No te pares así. No seas intimidante. ¿Por qué eres tan infeliz? No seas una perra. No seas tan mandona. No des ideas tan buenas. No exageres. No seas tan sentimental. No llores. No grites. No digas groserías. Sé pasiva. Sé obediente. Soporta el dolor. Sé complaciente. No te quejes. Déjalo a él calmarse. Aumenta su ego. Haz que se enamore de ti. Los hombres quieren lo que no pueden tener. No te entregues. Haz que trabaje por ello. Los hombres aman la caza. Dobla su ropa. Prepara su cena. Mantenlo feliz. Ese es un trabajo de mujeres. Serás una buena esposa algún día. Toma su apellido. ¿Agregaste su apellido a tu nombre? Loca feminista. Dale hijos. ¿No quieres tener hijos? Algún día los tendrás. Cambiarás de opinión. Sé una dama, dicen. No te dejes violar. Protégete. No bebas demasiado. No camines sola. No salgas muy tarde. No te vistas así. No te muestres demasiado. No te emborraches. No pierdas de vista tu trago. Ten un amigo. Camina donde esté bien iluminado. Quédate en los barrios seguros. Dile a alguien a dónde vas. Lleva contigo gas pimienta. Compra una alarma de violación. Toma tus llaves como si fuera un arma. Toma un curso de autodefensa. Revisa tu cajuela. Cierra las puertas con llave. No salgas sola. No hagas contacto visual. No pestañees. No luzcas tranquila. No llames la atención. No trabajes hasta tarde. No cuentes chistes sucios. No sonrías a los extraños. No salgas por la noche. No confíes en nadie. No digas que sí. No digas que no. SEGUÍ LEYENDO Las “malas madres” pasan al frente: más mujeres le dicen adiós al manual de la mami feliz Un impactante video viral explica por qué el “porno machista” es una “fábrica de violadores”  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/misiones-liberaron-al-hombre-que-baleo-y-acuchillo-al-asesino-de-su-hermana/","date":"2020-02-26 00:00:00","title":"Misiones: liberaron al hombre que baleó y acuchilló al asesino de su hermana","abstract":"Gustavo Cerpa fue detenido el domingo tras capturar a Valdir Prestes Barbosa, apuntado como el femicida de la mujer asesinada a puñaladas el martes 18 de febrero","author":[],"body":"El martes 18 de febrero, Sonia Cerpa fue degollada frente a sus hijas en una chacra del paraje Laguna Azul, a unos 45 kilómetros de la ciudad de Dos Hermanas, en la provincia de Misiones. Las menores, de dos y siete años, vieron cómo Valdir “Cuerero” Prestes Barbosa, ex pareja de su madre, la mataba y se escapaba a pie. Gustavo Cerpa, hermano de la víctima de 40 años, participó junto a otros amigos y familiares en el rastrillaje que encabezó la Policía de Misiones con el fin de detener al brasileño de 34 años. Prestes Barbosa permaneció seis días prófugo hasta que el pasado domingo fue capturado, pasadas las 16, con Cerpa como protagonista, quien lo encontró primero y comenzó a dispararle. Tras derribarlo, sacó un cuchillo y lo apuñaló en diversos lugares del cuerpo, hasta que llegaron los efectivos policiales y lograron reducirlo. El hombre de 23 años también fue detenido. Sin embargo, esta mañana, pasadas las 11, recuperó la libertad tras permanecer casi tres días en la Comisaría de Dos Hermanas. Bajo caución juratoria ante la jueza de Instrucción N° 2 de Eldorado, Nurial Allou, obtuvo la excarcelación tras abstenerse de declarar como imputado, provisoriamente, del delito de “lesiones graves, calificado por el uso de arma de fuego”. Blanca Núñez, abogada de la familia de la víctima, fue quien acompañó a Cerpa hasta su domicilio. Fuera de la dependencia policial lo esperaron familiares y amigos. Barbosa, brasileño de 34 años, comenzó a ser buscado tras la declaración de la hija mayor de Cerpa, quien relató ante la Policía de Misiones que Prestes llegó a la casa, discutió con su mamá y allí sacó el cuchillo con el que la apuñaló en reiteradas ocasiones y finalmente la degolló. Prestes Barbosa no era el padre de las niñas, que lograron escapar por el monte, lugar en el que se refugiaron durante varias horas hasta que fueron encontradas por su papá y otro hermano. El femicidio ocurrió pasadas las 7 de la mañana del martes de la semana pasada, cuando Arseli (marido de Cerpa) y su hijo más grande se retiraron de la casa para ir a trabajar a la chacra. Fue allí cuando apareció el sospechoso, quien arribó al lugar con la amenaza de que la atacaría si no regresaba junto a él. La policía local inició el rastrillaje para dar con el homicida y se pidió colaboración a la fuerza de seguridad de Brasil, ya que la localidad está en el límite con el vecino país. En ese momento se sumaron vecinos, amigos y familiares de Cerpa, quienes caminaron durante varias horas por la zona hasta dar con su paradero. El sospechoso brasileño tenía pedido de captura en su país por fugarse de la Penitenciaría Montenegro, en Rio Grande Do Sul, donde cumplía una condena por estupro desde el año 2016. La noticia fue confirmada por la Unidad Regional XII de la Policía de Misiones, luego del intercambio de información con las fuerzas policiales del país vecino. \"Fue detenido por efectivos de la División infantería de Acagarua, de la Unidad Regional-XI, cuando caminaba por la Ruta Nacional 14, a unos 25 kilómetros de la comisaría de Dos Hermanas”, indicaron los voceros a Télam. Tras el ataque sufrido en manos del hermano de la víctima, fue trasladado al Hospital de San Pedro. Las autoridades médicas precisaron que Prestes Barbosa arribó al nosocomio con heridas por arma blanca en la cara, región de la frente, nariz, mentón, muslo derecho posterior, zona inguinal; herida por arma de fuego en brazo derecho con orificio de entrada con fractura de húmero, herida por arma de fuego con entrada y salida en cara posterior con fractura de húmero izquierdo, herida por arma de fuego en zona de tobillo derecho con fractura y orificio de salida en zona plantar. El acusado quedará a cargo del juzgado de instrucción 3 de San Vicente a cargo del juez Gerardo Casco, mientras que el jefe de la Policía de Misiones, Zenón Cabrera, se encargó de su traslado. Debido a la complejidad de sus heridas, lo llevaron al Hospital de Eldorado, según indicaron las fuentes, en donde permanece internado y detenido. SEGUÍ LEYENDO: Encontró al asesino de su hermana antes que la Policía y estuvo a punto de matarlo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/26/una-multitudinaria-caravana-acompano-en-salta-a-los-familiares-del-chico-brutalmente-asesinado-en-puerto-deseado/","date":"2020-02-26 00:00:00","title":"Una multitudinaria caravana acompañó en Salta a los familiares del chico brutalmente asesinado en Puerto Deseado","abstract":"La mamá del nene, que fue violada durante el ataque, estuvo acompañada por amigos y vecinos, que se sumaron al cortejo fúnebre, Los restos del menor serán sepultados en la localidad tucumana de Choromoro","author":[],"body":" La localidad salteña de Rosario de la Frontera está de luto. Este miércoles, la turista atacada la semana pasada en la ciudad de Puerto Deseado por dos hombres que abusaron sexualmente de ella y asesinaron a su hijo de 4 años, regresó a su ciudad natal junto a su esposo y dos de sus hijos para despedir los restos del menor. Allí fueron recibidos y acompañados por una multitudinaria caravana. Cerca de las 11 de la mañana llegó el féretro del niño al aeropuerto internacional Martín Miguel de Güemes, en la capital provincial. Poco después, el coche fúnebre emprendió la marcha. Motos y autos, junto a vecinos y seres queridos a pie, se sumaron al cortejo custodiado por móviles de Gendarmería Nacional. Todos formaron una larga fila de varias cuadras. Por momentos en silencio y en otros tramos haciendo sonar las bocinas de los vehículos, escoltaron a la familia hasta la parroquia Nuestra Señora del Rosario, ubicada en la Plaza Independencia. Por decisión de la familia no hubo velatorio, sino que en su lugar en la iglesia hicieron una misa, con el féretro presente dentro de la capilla. Tras ello, se continuará con el traslado hacia la ciudad de Choromoro, en la provincia de Tucumán, donde M.M. tiene familiares. Los restos serán sepultados en un cementerio de esa localidad. Tras dejar el Hospital Distrital de Puerto Deseado durante la madrugada de ayer, M.M., emprendió el regreso en compañía de su esposo, su hija y el hijo que vivía allí. Los cuatro salieron cerca de las 7.30 de la mañana rumbo a la ciudad de Comodoro Rivadavia, desde donde abordaron un vuelo a Buenos Aires primero y luego a Salta, a donde llegó por la noche y fue recibida por el gobernador Gustavo Sáenz, según informó el propio funcionario en sus redes sociales. “Recibimos a M. y a su familia, víctimas de la tragedia en Puerto Deseado. Nos comprometimos a brindarles ayuda, contención y todo lo que esté a nuestro alcance\", publicó el mandatario salteño que recibió a la mujer junto al ministro de Seguridad, otros funcionarios provinciales, un sacerdote y familiares. La víctima fue trasladada después de ese encuentro a una clínica privada, donde fue asistida y luego tanto ella como su marido, Celso Subelza, y el resto de su familia se dirigieron a una casa de huéspedes de Gendarmería, donde pasaron la noche. Por el brutal ataque ocurrido el jueves pasado en Punta Cavendish, hay dos hombres a disposición de la Justicia. El primero es Omar Alvarado, de 33 años, que fue identificado en las ruedas de reconocimiento por la víctima y está detenido en una comisaría de Caleta Olivia, acusado por los delitos de “rapto, robo, abuso sexual con acceso carnal, tentativa de femicidio\". El sábado pasado Alvarado se defendió de las acusaciones con el argumento de que padece esquizofrenia y que no recordaba lo que había ocurrido. Este martes se negó a declarar ante el fiscal de la causa, Horacio Quinteros, y el juez de la causa, Oldemar Villa, ordenó realizar peritajes psicológicos y psiquiátricos. Alvarado cuenta con antecedentes. Hace poco más de un mes había atacado a golpes a su sobrino de 21 años en la misma cueva donde abusó de M.M. y, a pesar de que fue denunciado por su hermana por tentativa de homicidio, solo estuvo demorado y recuperó la libertad por decisión del mismo juez Villa. El segundo sospechoso es un adolescente de 16 años que también fue identificado por la víctima en una rueda de reconocimiento y tras ser aprehendido fue trasladado a la ciudad de Río Gallegos para ser alojado en el Centro de Detención Juvenil. Asesorado por un defensor de Menores, el adolescente admitió haber participado en el hecho pero afirmó que fue “obligado” por Alvarado. En su declaración, además, aportó datos que permitieron a la Policía de Santa Cruz hallar el teléfono celular que le habían robado a M.M e indicó que dejó un buzo en el lugar que hasta el momento es intensamente buscado por la policía. SEGUÍ LEYENDO: Fracasó la estrategia de los rugbiers: rechazaron la recusación de la fiscal del caso Las conclusiones de la nueva pericia psiquiátrica a Fabián Tablado, el condenado por matar de 113 puñaladas a Carolina Alo, que saldrá en libertad Dos mujeres vendían cocaína de mala calidad y la Justicia discute si cometieron un delito o no Brutal femicidio en San Juan: su ex novio la degolló mientras dormía con su bebé de tres meses"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/dos-mujeres-vendian-cocaina-de-mala-calidad-y-la-justicia-discute-si-cometieron-un-delito-o-no/","date":"2020-02-26 00:00:00","title":"Dos mujeres vendían cocaína de mala calidad y la Justicia discute si cometieron un delito o no","abstract":"Fueron detenidas en Jujuy con 101 envoltorios y quedaron absueltas en el juicio porque la droga estaba tan cortada que no tenía poder adictivo: el juez ironizó que debían ser acusadas de estafa. Después, otro magistrado las condenó","author":"Martín Angulo","body":" A fines de julio pasado, dos mujeres fueron detenidas en Jujuy con 101 envoltorios de cocaína que buscaban vender. Sorprendentemente la discusión del caso está centrada en si cometieron un delito o no. Es porque, en el juicio oral, el tribunal las absolvió porque sostuvo que la droga era de tan mala calidad que no tenía un efecto capaz de generar adicción. Luego, ironizó que en rigor debían ser acusadas de estafa. Pero luego otro magistrado las condenó al considerar que cometían el delito de comercialización. Así, se abre una grieta. Las posturas que se plantean en la causa es si la venta de esa droga se considera delito por la capacidad de afectar a la salud pública o si el solo hecho de vender una sustancia considerada estupefaciente por la ley alcanza para dictar una condena. Ahora intervendrá un tercer juez para analizar el caso. Según la causa judicial a la que accedió Infobae, a fines de julio de año pasado la Brigada de Narcotráfico de Palpalá de la Policía de Jujuy recibió la información de que en una casa del barrio Alto Comedero, a 10 kilómetros al sur de San Salvador, se vendía droga. La fuerza hizo tareas de inteligencia y filmó cómo en la casa se vendía droga bajo la modalidad de pasamanos. Las dos mujeres, de 52 y 28 años -cuyas identidades se mantienen en reserva ya que su causa continúa en trámite- y nueve compradores fueron detenidos. Así, la Policía secuestró 101 envoltorios de cocaína y 2.600 pesos. Las acusadas reconocieron la responsabilidad en el hecho y llegaron a un acuerdo en un proceso abreviado con la fiscalía de juicio para recibir una pena de cuatro años de prisión por el delito de tenencia de estupefacientes con fines de comercialización. Sin embargo, en el juicio oral fueron absueltas y liberadas. “Lo secuestrado no es estupefaciente”, dijo Abel Fleming, juez del Tribunal Oral Federal de Jujuy, en la audiencia que se realizó el 10 de diciembre pasado. El magistrado explicó que de los 101 envoltorios se hicieron pericias químicas a 11 de ellos, a modo de prueba. Y que la conclusión fue que la pureza de las muestras era del 13 por ciento, el resto eran sustancias inertes en las que se diluyó la droga. “En cada uno de estos envoltorios había 0,08 de dosis umbrales, es decir, menos de un décimo de dosis umbral por cada uno de los papeles\", sostuvo el magistrado. Ese 13 por ciento es uno de los registros más bajos en la historia judicial reciente: promedios de laboratorios químicos de fuerzas de seguridad a muestras incautadas en los últimos años a dealers porteños de zonas como Constitución hablan de un 40 por ciento, envoltorios capturados a traficantes minoristas del Bajo Flores ascienden a un 60 por ciento. El juez Fleming señaló que para que la cocaína de las mujeres de Jujuy tenga un efecto narcótico se deberían consumir 12 de esos envoltorios, algo que “contraría la experiencia judicial, y reglas de la lógica”. “El usuario compra la dosis en el entendimiento de que es la unidad que le puede provocar el efecto en la expectativa de uso que es la que define la compra. Nadie va a comprar doce dosis para adquirir el efecto de una dosis, conclusión que se afianza en la propia prueba de la causa en dondea los nueve presuntos adquirentes que intervinieron en sendos pasamanos se les secuestró sólo un envoltorio con mínima cantidad de sustancia a cada uno”, explicó. Más tarde, Fleming argumentó por qué no había delito en su opinión: “Tiene que haber, aunque sea en los términos de peligro concreto, una afectación a la salud pública como bien material y no como mera desobediencia a la ley. La afectación en el grado de peligro abstracto debe verificarse por la existencia de la sustancia en la forma de presentación, las concentraciones y los modos usuales de uso de la cocaína, ya sea aspirada o fumada”. Para el magistrado en este caso no las hay: “Las unidades que las acusadas tenían para comercializar no son aptas para provocar efecto psicotrópico, ni doce de ellas lograban producir ese efecto”, fundamentó. En el fallo, el magistrado se permitió una ironía: “Lo que puede estar presente en este tipo de casos es más un delito contra el patrimonio que un delito contra la salud pública. Cuando se venden en estos niveles de fraccionamiento y concentración de papeles, en realidad se vende humo, se está timando a la gente, se trata de estafas en donde el estafado y el estafador comparten una alianza que los ubica en los márgenes de la ley. Pero que ni a uno le afecta la salud, ni al otro le mejora el bolsillo”. Inclusive, Fleming señaló que las acusadas pudieron ser las estafadas: “Adquirieron una sustancia tan cortada, tan adulterada, tan mínimamente fraccionada que las embaucadas fueron las mismas imputadas, y por ello pudieron provocar idéntico yerro en los eventuales compradores”. Así, las dos mujeres fueron absueltas y liberadas. Pero la fiscalía de juicio apeló la decisión y el caso llegó a la Cámara Federal de Casación Penal. Allí, el juez Guillermo Yacobucci condenó a las acusadas el jueves pasado. “La caracterización típica de tenencia de estupefacientes con fines de comercialización implica, por un lado, comprobar que aquello que se tiene es precisamente un estupefaciente”, dijo el magistrado, que agregó que no hay discusión de que las dos acusadas tenían “bajo su dominio y control cocaína con cualidades que permitían la elaboración –según pericia técnica– de 8,52 dosis umbrales”. “Se trata de estupefacientes en los términos normativos reclamados por la ley y con aptitud dañosa para la salud pública\", agregó. Yacobucci también criticó la postura del juez de Jujuy de analizar el caso en la individualidad de cada comprador. “La lesividad entonces no debe atender a las particulares características del supuesto comprador, si adquiere un envoltorio o doce, o si los consume uno por vez o todos en una misma situación. Si es joven o adulto, obeso o magro, hombre o mujer, etcétera. Pues eso haría depender la imputación de la comprobación peculiar de cada individuo”, escribió. Sobre ese punto además sostuvo que el delito se concreta sin compradores porque lo que importa es que “el estupefaciente que se tenga resulte orientado a la comercialización”. Así, aceptó la postura de la fiscalía y condenó a las dos acusadas a la pena de cuatro años de prisión por tenencia de estupefacientes con fines de comercialización y dispuso que sean detenidas cuando la condena quede firme. El caso se inició el año pasado y en pocos meses se resolvió porque tramita con el nuevo Código Procesal Penal Federal –que se comenzó a aplicar en Salta y Jujuy y paulatinamente irá llegando al resto de las provincias– que establece un procedimiento más ágil, con audiencias orales y tiempos para cada etapa que se deben cumplir. La causa, sin embargo, no termina con las condenas. La defensa de las acusadas podrá apelar el fallo y deberá intervenir un nuevo juez de la Cámara de Casación para analizar la apelación y determinar en cuál de las dos posturas en discusión se encuentra. Seguí leyendo: El escandaloso “índice dealer”: cuán pura es la cocaína que se consume en Argentina Quién es la cosmetóloga rusa detrás del envío de droga a Argentina para fabricar un millón de pastillas de alto poder "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/las-conclusiones-de-la-nueva-pericia-psiquiatrica-a-fabian-tablado-el-condenado-por-matar-de-113-punaladas-a-carolina-alo-que-saldra-en-libertad/","date":"2020-02-26 00:00:00","title":"Las conclusiones de la nueva pericia psiquiátrica a Fabián Tablado, el condenado por matar de 113 puñaladas a Carolina Alo, que saldrá en libertad","abstract":"Los estudios ordenados por el juzgado de ejecución penal que supervisa su inminente liberación aseguran que no puede revincularse con sus hijas, que tuvo con una mujer a la que conoció en la cárcel","author":"Martín Candalaft","body":"Fabián Tablado, el hombre que asesinó de 113 puñaladas a Carolina Alo en 1996, quedará en libertad pasado mañana. Es un hecho, no hay nada que la Justicia pueda hacer al respecto, porque el femicida cumplió el total de su pena. Además de los 24 años a los que fue sentenciado por el crimen, también tiene sobre sus espaldas una condena de 2017 a dos años y medio por amenazar a una ex pareja con la que tuvo dos hijas. A pesar de todo esto, el viernes por la mañana saldrá caminando de la Unidad Nº 21 de Campana tras una decisión de la Justicia. Antes, Tablado se sometió a pericias. Infobae accedió a los últimos exámenes psiquiátricos que se le realizaron que señalan, por ejemplo, que no está preparado para revincularse con sus hijas. Sin embargo, no tendría ningún otro problema en su mente. Su historia judicial es larga. La primera de las condenas a Tablado se dictó en mayo de 1998, dos años después de haber asesinado a su por entonces novia de 16 años. En ese momento, la inexistencia de la figura de femicidio permitió que los jueces de la sala 3 de la Cámara Penal de San Isidro lo condenaran a solo 24 años. Hoy en día ese mismo crimen tendría una sentencia sin discusiones de perpetua. En sus años en prisión, Tablado conoció a muchas mujeres que se le acercaron mandándole cartas a la cárcel con la intención de conocerlo. Tuvo varias novias pero se enamoró de una en particular, con quien tuvo dos hijas mellizas. El 17 de marzo del 2017 fue nuevamente condenado por haber amenazado a esa mujer. La pena se sumó a la que ya tenía por el crimen de Carolina. Una vez que las dos condenas se sumaron, la suerte de Fabian Tablado recayó en el Juzgado de Ejecución Penal Nº 1 de San Isidro, a cargo del doctor Alejandro David. Ante la inminencia de la libertad, el magistrado solicitó una serie de estudios psiquiátricos para determinar el estado de salud mental del detenido. “Los estudios los pedimos porque él tenía solicitada una libertad condicional. Lo cierto es que más allá del resultado no cambian nada porque sí o sí hay que darle la libertad. Cumplió el total de la pena y dejarlo detenido un día más sería un delito”, afirman fuentes del juzgado. Si bien las pericias psicológicas fueron solicitadas hace varios meses, llegaron al despacho de David en la mañana de hoy miércoles. La primera conclusión a la que llegan los expertos es que Tablado no está en condiciones de ejercer la paternidad de sus mellizas. Según el informe, al que pudo acceder este medio, el detenido “actualmente no cuenta con recursos yoicos necesarios para ejercer la responsabilidad parental”. En lenguaje claro y sencillo: no está apto psicológicamente para estar con sus hijas. Las conclusiones del estudio también aclaran que la evaluación con respecto a la responsabilidad parental es que es “tan compleja que requiere de una perspectiva interdisciplinaria amplia”. El juez David ya puso en conocimiento de esta situación al juzgado de familia que se encarga puntualmente de la revinculación, al servicio local de promoción y protección de los derechos del niño y a la asesoría de menores. En cuanto al estado mental en general, los peritos concluyen que Tablado “no presenta trastornos psicóticos ni psico-orgánicos” y que sus facultades mentales encuadran dentro de la normalidad. Un mes atrás, Edgardo Alo, padre de Carolina, había expresado su repudio a la excarcelación del asesino de su hija, que hoy tiene 43 años. “Es un psicópata”, sostuvo Alo, al tiempo que se expresó a favor de la pena de muerte. Seguí leyendo: Así está hoy Fabián Tablado, el asesino de las 113 puñaladas: cartas de mujeres en el pabellón evangelista y su sueño de vivir en una isla"}
