{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/en-arabia-saudita-martin-guzman-se-reunio-con-kristalina-georgieva-la-numero-uno-del-fmi/","date":"2020-02-22 00:00:00","title":"Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina","abstract":"En la reunión del G20 en Riad, la directora del FMI respaldó los esfuerzos de la Argentina por recuperar la actividad y el Gobierno aceptó la aplicación del Artículo 4°. El ministro viajará el próximo lunes a Washington para proseguir las negociaciones. Por primera vez, el Fondo habló de “programa”.","author":[],"body":" El ministro de Economía, Martín Guzmán, se reunió en Arabia con la número uno del FMI, Kristalina Georgieva, quien volvió a respaldar al gobierno argentino, pero a su vez acordó el envío de una próxima misión de revisión de la economía argentina. Se trata de la revisión establecida en el artículo 4 del estatuto del FMI, por el que anualmente realiza un exhaustivo escrutinio de las variables fiscales, monetarias y estructurales de la economía de un país, tenga o no un crédito del organismo. Entre 2007 y 2015, los gobierno de Néstor y Cristina Kirchner se habían negado a este tipo de revisión, fundamentalmente porque significaba que el Fondo se inmiscuiría en las cuestionadas estadísticas del Indec. “El Ministro Guzmán y yo tuvimos otro intercambio fructífero sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo para la Argentina. Apoyé al ministro, y el liderazgo del Presidente Alberto Fernández, en sus esfuerzos para estabilizar la economía y reducir la pobreza”, dice el comunicado emitido por el Fondo al cabo del encuentro. “Sobre la base de la reciente misión del personal técnico del FMI a Buenos Aires, también discutimos los planes de las autoridades para garantizar una solución sostenible y ordenada de la situación de la deuda de Argentina. En este contexto, acogí el compromiso de las autoridades argentinas de continuar profundizando nuestra colaboración, a través de una Consulta del Artículo IV y oportunamente obtener un programa respaldado por el Fondo. Las modalidades de estos próximos pasos se seguirán discutiendo”, dice otro pasaje. “Como dije desde el principio, nuestro compromiso y enfoque están con la Argentina y su población. Queremos ver que la economía argentina se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen\", concluyó Georgieva, que en un tuit también definió como “muy buena” la reunión con Guzmán y destacó el “compromiso” del gobierno argentino. El encuentro tuvo lugar en el marco de la reunión de ministros de Finanzas y presidentes del Banco Central del G20 que se desarrolla en Riad, Arabia Saudita. A su vez, Economía emitió el siguiente comunicado: En el marco del foro de ministros de finanzas del G20, que se desarrolla en la ciudad de Riad, Arabia Saudita; el ministro de economía Martín Guzmán mantuvo una reunión bilateral con la Directora Gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, con quien profundizó en la comprensión mutua y trazaron los lineamientos a abordar en los próximos encuentros Guzmán y Georgieva analizaron los pasos a seguir en el marco de la relación entre Argentina y el FMI, tras las conclusiones alcanzadas luego de la visita de la misión técnica del organismo en Argentina. Durante la reunión, el ministro transmitió su satisfacción por el intercambio constructivo sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo. En este sentido la titular del FMI hizo hincapié en el liderazgo del Presidente Alberto Fernández y las medidas que se tomaron para estabilizar la economía y proteger a los más vulnerables. Asimismo, Georgieva reafirmó su compromiso con Argentina: “queremos ver que su economía se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen”.Guzmán le manifestó a la Directora Gerente la intención de la República de iniciar las Consultas del Artículo IV del organismo, lo que el ministro consideró “un paso valioso que permitirá profundizar el entendimiento mutuo entre el gobierno argentino y las autoridades del FMI en el camino a contar oportunamente con un nuevo programa con el organismo”. “Programa” Se trata de la primera vez que el organismo menciona expresamente la palabra “programa”, lo que supone un presupuesto y metas fiscales y monetarias plurianuales, algo que el gobierno argentino había dicho que no era posible realizar hasta tanto no se lograse una mínima estabilidad de las variables macroeconómicas, Guzmán participa en la reunión del G20, que culminará mañana domingo. El lunes viajará a Washington donde retomará el contacto con el staff del Fondo a cargo del caso argentino, incluida la subdirectora del Departamento Hemisferio Occidental, Julie Kozack, y el jefe de la “misión Argentina”, Luis Cubeddu, que recientemente visitaron Buenos Aires. En Riad, también tiene agendadas reuniones bilaterales con el ministro de Finanzas francés, Bruno Le Maire, con el secretario del Tesoro de EEUU, Steve Mnuchin, y con el secretario de Finanzas de México, Arturo Herrera. La reunión con Mnuchin es importante para obtener el apoyo del gobierno norteamericano a las negociaciones con el Fondo, del cual EEUU es el principal accionista, y respaldo político para la negociación de la deuda con los acreedores privados. Club de París En el encuentro con Le Maire, Guzmán acometerá una negociación más inmediata: la prórroga de los plazos para el pago de una deuda de aproximadamente 1.900 millones de dólares con el Club de París y la reducción de la tasa de interés, hoy del 9%, que para los pagos posteriores al 2020 había acordado en 2014 el entonces ministro de Economía, Axel Kicillof. Aquella negociación fue tan desventajosa, precisamente, porque el gobierno de Cristina Fernández se negaba a que el Fondo “auditara” las cuentas argentinas. Ahora esa cuestión quedó superada. El propio presidente, Alberto Fernández había señalado el viernes que su gobierno no es “caprichoso” al respecto. La Argentina había dejado de aceptar la “revisión del articulo 4.º”, que anualmente el Fondo hace a todos los países socios, entre 2007 y 2015 por la manipulación de los datos del INDEC. Es el paso previo a discutir un nuevo programa de refinanciación con el Fondo  Seguí leyendo: Prevén que en 2020 la Argentina sí podrá tener un segundo semestre de crecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-misiones-articulo-4-o-de-revision-del-fondo-monetario-internacional/","date":"2020-02-22 00:00:00","title":"Qué son las misiones “Artículo 4” o de revisión del Fondo Monetario Internacional","abstract":"Se trata del chequeo anual de la situación fiscal, monetaria y externa de los socios del organismo. Suelen ser rutinarias para países que no tienen programas del FMI, pero se vuelven conflictivas cuando hay créditos o desembolsos pendientes. Néstor y Cristina Kirchner las rechazaban. Alberto Fernández las aceptó.","author":[],"body":"Las misiones de “revisión” del FMI del tipo de la que el ministro de Economía, Martín Guzmán, acordó con la directora del Fondo, Kristalina Georgieva, son una tarea casi cotidiana del organismo. Esta actividad, que el Fondo incluye entre sus responsabilidad de “vigilancia” (surveillance) está reglamentada por el Artículo 4 de su Convenio Constitutivo, acordado en 1944, sobre el fin de la segunda guerra mundial, en los llamados “acuerdos de Bretton Woods”, por el lugar de New Hampshire, EEUU, en que se reunieron los 44 miembros originales y fundadores del FMI y el Banco Mundial. Estas “misiones” equivalen a una suerte de chequeo anual de las condiciones de salud fiscal y monetaria de los miembros del Fondo y de hecho son uno de los principales ítems del presupuesto anual del organismo. Baste decir que los 2.700 miembros del Staff del Fondo en las 52 semanas que tiene cada año deben realizar el “artículo 4” de 189 países. El viernes 21, por caso, el Fondo concluyó el “artículo 4” de Uruguay, el jueves había concluido el de Colombia y diez días antes había terminado de realizar esa misma suerte de verificación técnica vehicular a su tercer principal accionista, Japón. De la rutina al conflicto Las misiones pueden ser breves y puramente burocráticas para países que no tienen problemas ni créditos del Fondo, pero se hacen más exhaustivas y conflictivas cuando el gobierno en cuestión está embarcado en un “programa” con el organismo. Un “programa”, como la propia Georgieva dijo en su comunicado que el Fondo intentará conseguir con la Argentina, implica un conjunto de “condicionalidades” a cumplir por el receptor del crédito (metas fiscales, metas monetarias y de crédito, ciertas “reformas estructurales” según de qué tipo de programa se trate) a cambio de los “desembolsos” que el organismo va haciendo a medida que se cumplen esos requisitos. Los países que más recurren al Fondo, como la Argentina, son casi por definición los que tienen más problemas o desórdenes macroeconómicos, que se suelen reflejar en su “cuenta de balanza de pagos”. De hecho, en las misiones del Fondo suele haber especialistas fiscales, especialistas monetarios y los que en la jerga interna llaman especialistas “bioupí” (por BOP, Balance of Payments). Normalmente, las misiones de artículo 4 pasan sin que mucha gente del país en cuestión se entere. Distinto es cuando el gobierno o el país están en ascuas por un desembolso de dinero o por alguna opinión del Fondo que pueda influir sobre el ánimo de prestamistas e inversores privados. Son climas habitualmente “ de ajuste”, políticamente conflictivos y las visitas del organismo tienen gran eco mediático, como sucede en la Argentina y como sucedía en la década del ochenta en varios países latinoamericanos más, particularmente en Brasil. Por esa razón, los funcionarios del Fondo son celosos de que sus nombres y fotos se difundan demasiado. Ser un nombre y una cara muy conocidos puede ser un problema, como por ejemplo le ocurrió a principios de este siglo al jefe de la misión del Fondo en Turquía, el italiano Carlo Cottarelli, a quien le recomendaron bajar su recio perfil, que aparentemente caía muy bien entre las mujeres turcas y llegó a valerle amenazas de muerte. En la Argentina las cosas nunca llegaron a tanto. Las visitas suelen generar marchas de repudio, pero los funcionarios enviados no han sufrido consecuencias físicas, aunque se recuerda el caso del peruano Jorge Baca Campodónico, un experto en cuestiones fiscales (no miembro del “staff”, pero sí “asesor” del Fondo) que en febrero de 2003, como miembro de una misión del organismo fue detenido por Interpol en Buenos Aires a raíz de una publicación periodística que delató su presencia. Baca Campodónico había sido funcionario del gobierno de Alberto Fujimori y tenía causas pendientes por uso persecutorio de los datos del Sunat, la AFIP peruana, y una cuestionada compra de aviones de combate a Rusia. En nuestro país, cliente recurrente del FMI, a partir de 2018 las misiones “artículo 4” del Fondo se hicieron innecesarias, ya que el acuerdo implicaba revisiones trimestrales. Pero los funcionarios que negociaron y supervisaron el fallido programa con el gobierno de Mauricio Macri fueron desplazados de su función: el italiano Roberto Cardarelli fue reemplazado como “jefe de misión” para la Argentina por el economista venezolano Luis Cubeddu. En tanto, al director del Departamento Hemisferio Occidental, el mexicano Alejandro Werner, le designaron como subdirectora a la norteamericana Julie Kozack. Tanto Kozack como Cubeddu fueron elegidos personalmente por Georgieva. Lo más destacado del “regreso” al país de estas misiones, que implicarán la llegada de un grupo más numeroso de técnicos ansiosos por revisar los datos oficiales, es que representan un cambio de posición del gobierno de Alberto Fernández respecto de la que en su momento asumieron Néstor y Cristina Kirchner. Durante el kirchnerismo, la última “misión de artículo 4” del Fondo fue en julio de 2006. Kirchner detestaba que los burócratas del FMI husmearan las cuentas públicas. Ese rechazo se volvió insuperable en 2007, luego de que, en enero de ese año, el gobierno inició la intervención de facto del Indec y la era de la estadística fantástica. Así, entre 2007 y 2015 la Argentina fue el único país sudamericano que no recibió las “misiones artículo 4” del Fondo, que no se hacen si el país huésped no las acepta. Venezuela, Bolivia, Nicaragua, siguieron teniendo misiones artículo 4 del Fondo, pero no la Argentina. Seguí leyendo: Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/jose-zuccardi-y-la-guerra-del-vino-esta-es-una-pelea-entre-un-modelo-concentrado-y-manejado-por-lobbistas-y-otro-diverso-e-inclusivo/","date":"2020-02-22 00:00:00","title":"José Zuccardi y la guerra del vino: “Esta es una pelea entre un modelo concentrado y otro diverso e inclusivo”","abstract":"El nuevo titular de la Corporación Vitivinícola Argentina habla de las fuertes declaraciones cruzadas con Bodegas de Argentina","author":"Sebastián Catalano","body":"“Al vino hay que comunicarlo: la historia, el lugar. Hay que ponerle identidad”, le dice José Alberto Zuccardi a Infobae desde Perú, país al que viajó por actividades de promoción y capacitación de equipos de venta de Familia Zuccardi, la bodega que fundó su padre en 1963. En Argentina las cosas no están tan tranquilas. Zuccardi acaba de ser nombrado presidente de la Corporación Vitivinícola Argentina (Coviar), una designación que generó críticas fuertes y directas de Bodegas de Argentina, una asociación que también es parte de Coviar y que incluye a las bodegas más grandes del país, como Nieto Senetiner, Luigi Bosca, Norton, Balbo, Trapiche y Catena Zapata. Los “gigantes” del negocio también crítican los resultados de Coviar y el manejo de fondos del plan estratégico 2005-2020 y cómo podría decidirse el programa 2020-2030. La interna está al rojo vivo. Zuccardi señala a Bodegas de estar manejada por “no bodegueros”. “Una de las entidades miembro de Coviar es Bodegas de Argentina. Ellos son una mezcla de bodegas grandes y chicas, pero manejaba por las grandes. Fueron vicepresidentes de Coviar hasta junio del año pasado y cuando asumió una nueva comisión empezaron a plantear problemas y discutir la existencia de Coviar”, asegura el bodeguero mendocino, quien también preside de la Unión Vitivinícola Argentina. Zuccardi destaca la dirección colegiada de Coviar, un consejo directivo de 18 miembros de los cuales 13 son presidentes de entidades gremiales del sector y cinco son miembros del estado, representantes de las provincias vitivinícolas, el INTA y el Instituto nacional de Vitivinicultura. “Bodegas están dirigida por empresas de Buenos Aires. El vino es una actividad abierta, con modelos diferentes: no son las empresas que más producen las que más prestigio le dan al vino”, explica Zuccardi. - ¿Por qué cree que las críticas son directas a su persona, a su designación en Coviar? - Básicamente, atacan a Coviar porque quieren una representación concentrada en cuatro o cinco empresas. Coviar tiene una diversidad que no quieren. Dicen que soy un excelente empresario, pero me atacan en la Corporación. Es artero porque lo que no quieren es que siga el esquema colegiado. Los ataques a mi persona no son consistentes, les molesta sentarse con un montón de gente que tiene menos poder económico y los cuestiona. En el mundo del vino todos somos protagonistas. Es algo que se da en todo el mundo. - ¿Por eso tampoco Zuccardi está en Bodegas? - Nosotros tenemos una idea de empresa integrada y con identidad nacional. En la Unión estamos los dueños; Bodegas está manejada por CEOs. Ahora la presidente de Bodegas es Patricia Ortiz (de bodega Tapiz), que es una recién llegada a la industria, no tiene tradición. Su dinero viene de otro lado y tiene una tremenda soberbia y mucha capacidad para mentir. Desde ahí nos critican. Bodegas de Argentina estuvo sentada a la mesa de Coviar por 15 años y ocupó la vicepresidencia en los últimos cuatro años. Firmaron y avalaron todo y ahora dicen que nunca estuvieron de acuerdo y no aceptaron nada. - Justamente, Ortiz dijo en Infobae que Caviar tiene una actitud política y que hay un grupo que la maneja a su antojo. - No es verdad. Interactuamos con todos los gobiernos. Hacemos política vitivinícola, no partidaria. Hablamos mucho, pero no razona: tiene un objetivo, ir contra Coviar. Actúa en tándem otras empresas grandes. Tienen un total desprecio por la participación de otros sectores y las decisiones colegiadas. Buscan la suma del poder del sector como actividad económica. - ¿Cómo se resuelve esta “guerra” del vino? - Hay mucha gente interesada en que esto se resuelva, pero un sector no quiere compartir la mesa, como la dirigencia de Bodegas. Y me consta que hay muchos socios que no están en la misma posición. Es una pelea de modelos. Uno concentrado e industrial versus otro, diverso, inclusivo socialmente y con participación de más gente. No aceptan una actividad con diversidad. Con precios de uva y vino tan bajos, ¿por qué dejar bajarlos más frente a más demanda y menor cosecha? Eso quieren, concentración, quedarse con todo. Parten la mesa de acuerdo para negar la búsqueda de consensos en un contexto difícil que no se resuelve con una varita mágica. Es increíble la mala fe que encierra toda esta operación. Quieren comprar o destruir todo para ser más grandes. Como sea, todo lleva a un debilitamiento de la actividad. - Otro punto de tensión fuerte fue el acuerdo del acuerdo UE-Mercosur. - Tenemos el Observatorio Vitivinícola que hizo un estudio del impacto del acuerdo. Para entrar pagamos 4% de valor y ellos pagan 20% en Argentina y 27% en Brasil. No hay acuerdo económico si se cambia el 4% por el 20% o el 27 por ciento. Bodegas de Argentina se comprometió ante el gobierno anterior a dar la anuencia del sector para el acuerdo. Cuando vimos el impacto quisimos sentarnos a charlar y ellos generaron la rivalidad. Al final, se logró un plazo de confluencia de 8 años para el vino y 12 para los espumantes. Europa tiene subsidios de 1.000 millones de euros sólo para la industria del vino. Si Europa sigue con los subsidios nos afectará directamente, tendremos vinos franceses e italianos subsidiados. No tenemos miedo a competir, pero esos subsidios distorsionan todo. - ¿Cómo será el Plan Estratégico 2030 de Coviar para la industria? - No lo tenemos definido aún, el papel está en blanco. Lo hará el sector con metodología del INTA. - ¿Qué cree usted que tendría que tener es plan? - El plan actual tiene tres líneas que tienen que seguir vigentes: promoción del vino en el mercado local, promoción en el mundo e integración de productores. También está el eje de la sustentabilidad, con cuestiones como el problema de agua para lo que se necesitan políticas de Estado. Años atrás, Coviar administró un crédito de USD 50 millones para la tecnificación de productores. Bodegas dice ahora que el plan fracasó, como si la situación del país hubiera estado en las pautas normales. El plan no fracasó, para nada. Todo hubiese sido peor sin esos lineamientos. La semana pasada el Instituto Nacional de Vitivinicultura anunció que en 2019 se vendió un 5,1% más de vino. Fue una buena noticia, crecimos y las cifras de Instituto nadie las cuestiona, son serias. Pero salieron a dudar de los números porque si hay perspectiva de demanda, los precios tienden a subir. Esta es una pelea para bajar los precios de la uva que le compran al productor, que hoy ya están bajísimos. Muchos productores están en punto de quiebre. - ¿Cómo ve el contexto económico general? - Es muy compleja realidad económica del país. Me remito a la activad: somos muy pequeños, con el 3% del comercio mundial de vino, pero hay oportunidad para crecer. El turismo del sector también aporta una faceta más, pero no es fácil. No hay crédito, las tasas siguen altas y en este contexto cualquier actividad agroindustrial está severamente cuestionada. Seguí leyendo: Deuda: Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-acciones-y-como-ganar-plata-con-ellas/","date":"2020-02-22 00:00:00","title":"¿Qué son las acciones y cómo ganar plata con ellas?","abstract":"El economista y analista de mercados Ariel Sdbar explica en un breve video para Infobae qué significan los títulos de las compañías y por qué sirven para expandirse y capitalizar dividendos","author":[],"body":" En un nuevo video de educación financiera para Infobae, el analista del mercado Ariel Sdbar da cuenta del significado de las acciones y explica por qué resultan vitales para que los emprendedores puedan ganar dinero con ellas. En primer lugar, Sdbar sostiene que las acciones representan una participación en los activos y en las ganancias, si las hubiera, de una compañía. Y pone como ejemplo a un emprendedor que tiene una idea de negocios que puede ser muy lucrativa como una red de peluquerías de mascotas. En este caso, el emprendedor necesita de un millón de dólares para arrancar el negocio pero solamente tiene USD 100.000. Entonces tiene dos opciones: la primera es conseguir un préstamo. Pero el problema es que el crédito, dado que el modelo no está probado, o va a ser muy caro o va a ser imposible de conseguir. La opción número dos sostiene Sdbar es emitir acciones. “Supongamos que los USD 900.000 faltantes se componen de nueve acciones de USD 100.000 cada una, que representan un 10% de la participación de la compañía”, explica el analista. Y añade: “También Supongamos que después de un año al negocio le fue muy bien. Por lo tanto, podemos pensar que pasamos de 0 a 30 franquicias. Y también podemos suponer que el negocio vale, ya no un millón de dólares sino dos millones de dólares. Por lo que los inversores que habían comprado un 10% de la participación, ahora también tienen un 10% de participación pero sobre los dos millones de dólares que cotiza la empresa”. En ese sentido, remarca que las acciones valen 200.000 dólares en lugar de 100.000 dólares que valían con la anterior cotización. Sdbar da un paso más y dice: “Ahora pensemos que nuestra empresa no tiene 30 sucursales sino que ya tiene 3.000 franquicias y que sus acciones pasaron a cotizar en la Bolsa. A partir de ese momento, el precio de las mismas sube y baja todos los días. Entonces nos preguntamos: ¿de qué depende que una acción suba y baje?”. Y la respuesta es que las variaciones dependen exclusivamente de cambios en las expectativas de los ingresos futuros de las compañías. En ese marco, el analista de mercados da como ejemplo un caso en el que una epidemia en un país asiático que afecta negativamente a empresas aéreas y positivamente a farmacéuticas que venden barbijos. “Para finalizar, hay dos formas de comprar acciones en Latinoamérica”, sostiene. La primera es abrirse una cuenta de inversión en un bróker. Y la segunda es comprarse un Fondo Común de Inversión con exposición a acciones argentinas o de Latinoamérica. Seguí leyendo: Deuda: el ministro Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/para-los-propietarios-la-rentabilidad-de-alquilar-un-inmueble-ya-esta-en-su-nivel-historico-mas-bajo/","date":"2020-02-22 00:00:00","title":"Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo","abstract":"Entre enero de 2019 y enero de 2020, los alquileres se incrementaron en promedio un 31,19%, con subas más altas en los barrios de Villa Crespo, Paternal, Constitución y Barracas","author":"Ximena Casas","body":"En un contexto de pérdida de poder adquisitivo, para los habitantes de la ciudad de Buenos Aires es cada vez es más difícil afrontar el pago mensual de los alquileres de una vivienda. A lo que se suman los aumentos en los servicios y en las expensas, que en muchos edificios estuvieron incluso por encima de la inflación. Según datos de la plataforma Properati, entre enero de 2019 y enero de 2020, los alquileres se incrementaron en promedio un 31,19%, con subas más altas en los barrios de Villa Crespo, Paternal, Constitución y Barracas. Sin embargo, de la vereda de enfrente —desde el lado de los propietarios—, el negocio de poner en renta una propiedad tampoco pasa por un buen momento: la rentabilidad ya se ubica en sus mínimos históricos. De acuerdo con un relevamiento de la consultora Reporte Inmobiliario, la renta bruta para un dueño que alquila un departamento usado de dos ambientes (unos 45 metros cuadrados) una vivienda es de un 2,42% anual, en promedio. En 2017, cuando el mercado inmobiliario crecía gracias a los créditos hipotecarios y antes de la devaluación, la rentabilidad por el alquiler era más del doble y alcanzaba un promedio el 5,4% anual. En 2018, ya había tenido una baja importante y rondaba el 3,5%. Los últimos datos disponibles, correspondientes a febrero, muestran algunas variaciones según los barrios. Las zonas donde los valores de las propiedades son más bajos suelen tener una rentabilidad más alta que el promedio de la ciudad. Es el caso de La Boca, con 2,95%; Once, con 2,81%; Constitución, con 2,79%; San Telmo, con 2,73%; y Barracas, con 2,63%. Por el contrario, la rentabilidad decae en las zonas donde las propiedades tiene una mayor cotización, como Barrio Norte, con un 2,11%; Agronomía, Recoleta-Retiro y Villa Crespo. “La renta se calcula sobre el valor anual del alquiler dividido el valor del inmueble, lo que da la rentabilidad bruta. Los alquileres, incluso crecieron por debajo de la inflación y del índice de salarios (CVS). Para los departamento de dos ambiente usados dio un aumento de entre 29% y 30%. Y se tomó el valor de publicación de los inmuebles, que cayó un 9% en dólares en comparación con un año atrás”, explicó José Rozados, presidente de Reporte Inmobiliario. “De lo que conocemos, a partir de la década del 90, este nivel de renta es históricamente el más bajo. No solo dentro del mercado de la ciudad de Buenos Aires, sino también comparado con otros países. En España, por ejemplo, el mismo cálculo —alquiler anual dividido valor de la propiedad— da como resultado una rentabilidad del 7,1% y en ciudades como Miami ronda el 4%\", detalló Rozados. Según representantes del sector, la escasa rentabilidad, por ahora, no provocó que haya menos oferta porque en general los propietarios prefieren que el departamento esté ocupado y no tener que asumir costos como servicios y expensas, por eso hay mucha flexibilidad para que los alquileres aumenten por debajo de la inflación anual. Sin embargo, esto tiene un efecto de desincentivo para los inversores para los que dejó de ser atractivo comprar una propiedad para obtener un renta. Sin embargo, otros especialistas del sector también advierten que los valores de publicación actuales están por encima de los valores a los que finalmente se terminan concretando las operaciones. “En este momento la brecha entre precios de venta y de publicación es más grande que en momentos de actividad normal. Si querés conocer la rentabilidad real tenés que saber cuánto vale el departamento. También hay que tener en cuenta gastos que no se trasladan a la facturación como las expensas extraordinarias o las comisiones inmobiliarias, que hoy están a cargo del propietario. En algunos casos, hay expensas que ya representan cerca del 50% del precio de un alquiler”, explicó Soledad Balayan, analista del sector y titular de la inmobiliaria Maure. El tope a los aumentos de los precios de los alquileres, según lo describen en el sector, lo pone el aumento de los salarios. Otro dato que muestra la baja rentabilidad de alquilar una propiedad, es que cada vez más propietarios deciden pasarse el negocio de los alquileres temporarios con plataformas del tipo de Airbnb, donde los inquilinos son turistas extranjeros y locales o personas que necesitan contar con alojamiento en la ciudad por un período de tiempo menor a un año. “Hubo un aumento de la oferta de alquileres temporarios por encima del crecimiento del alquiler tradicional. Hay mucha oferta”, describió Balayan. En barrios donde hay edificios premium, por ejemplo, es más frecuente hoy encontrar publicaciones de alquileres en dólares, destinado a un mercado de familias extranjeras o locales con muy altos niveles de ingreso. Según un análisis de datos entre distintas plataformas realizado por Balayan, el 34,7% de los alquileres ofrecidos en el barrio de Las Cañitas tienen precio de publicación en dólares. Cochera versus departamentos En el último año, la oferta de cocheras creció un 30% en la ciudad de Buenos Aires, según datos de la plataforma Mercado Libre Inmuebles. De acuerdo con el análisis, en el mercado porteño es más rentable invertir en cocheras que en un departamento. Con todo, en una compración regional, el nivel de rentabilidad más alto se encontró en Montevideo, con 6,6% anual, seguido por los barrios de Vitacura y Ñuñoa en Santiago de Chile con un 6% y un 5,8% respectivamente. Las rentabilidades más bajas se registraron en Buenos Aires, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). “A pesar del crecimiento del mercado de cocheras, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. Esta situación está asociada a la depreciación de las monedas locales frente a la moneda estadounidense, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja”, señaló el informe de Mercado Libre. En términos de precio, los valores son muy dispares: Núñez y Palermo son los barrios porteño más caros para la venta de cocheras con un valor promedio de USD 29.535 y USD 27.960 respectivamente. Mientras que los precios de alquiler mensual más barato de la región son de USD 48, 49 y 50 en Boedo, San Cristóbal y Monserrat. En rentabilidad, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21%, mientras que para la venta la variación fue del 5,2%, detallaron desde Mercado Libre Inmuebles. Seguí leyendo: Fernández relativizó el futuro aumento de tarifas, pero ya se convocaron a las empresas de energía por el descongelamiento 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/preven-que-en-2020-la-argentina-si-podra-tener-un-segundo-semestre-de-crecimiento/","date":"2020-02-22 00:00:00","title":"Prevén que en 2020 la Argentina sí podrá tener un segundo semestre de crecimiento","abstract":"Economistas del Banco Itaú destacaron la mejora de cuenta corriente por la devaluación y anticipan un rebote económico por la elevada capacidad ociosa y el repunte del consumo","author":"Juan Gasalla","body":"Enviado especial a San Pablo. En un encuentro realizado en la sede central de Itaú Unibanco de San Pablo, Brasil, del que participó Infobae, directivos y economistas del banco privado más grande de América Latina se refirieron a las proyecciones de crecimiento de la región este año. El análisis de la actualidad económica de la Argentina también fue parte de las exposiciones del evento. Mario Mesquita, economista Jefe de Itaú Unibanco, y Joao Pedro Bumachar, economista de la entidad para América Latina, presentaron las proyecciones de evolución de los indicadores económicos y financieros para 2020, en las que la Argentina vuelve a contrastar respecto de los pares de la región. Frente a un crecimiento global esperado de 3,1% para 2020, América Latina podría registrar una expansión promedio del 1% en el presente año. Esta proyección, sin embargo está expuesta a los efectos negativos que podría ejercer sobre el desempeño económico global el avance del contagio de coronavirus, con epicentro en China. Sin embargo, y como era de esperarse, los pronósticos para el PBI de Argentina no son positivos, después de dos años (2018 y 2019) en recesión. Los expertos de Itaú Unibanco prevén una caída de la actividad doméstica de 2% en 2020 y una tenue recuperación de 1% para 2021. Con estas previsiones, el PBI argentino acumulará una contracción de 7,2% en tres años. Mesquita y Bumachar abundaron en otros índices relevantes sobre Argentina, con una inflación anual proyectada de 43% este año, unos nueve puntos porcentuales menos que el 53,8% de 2019, en un marco de tasas de interés de referencia negativas en términos reales, del 30% anual, según las proyecciones de Itaú. Sobre el tipo de cambio en Argentina, una de las variables más volátiles y complicadas para determinar incluso para el Banco Central argentino, precisaron que esperan un dólar mayorista de 80 pesos para el cierre de 2020, y de 122 pesos para fines de 2021. Los economistas de Itaú supeditaron la dinámica de los índices a “la propuesta de renegociación de la deuda soberana a mediados de marzo y una esperada conclusión de la reestructuración a fines de ese mes”, en un contexto de “economía en recesión y baja disposición para hacer un ajuste fiscal significativo” que “limitan ganancias de capital con respecto a los precios actuales”. Asimismo, Juan Carlos Barboza, economista Jefe de Itaú para la Argentina, Paraguay y Uruguay, consideró que para 2020 la economía argentina se enfrentará a “un escenario de contracción promedio para todo el año, por el arrastre estadístico del año 2019, aunque recién se conocerá la profundidad de la caída del año anterior cuando se difunda el resultado de las cuentas nacionales del INDEC, que se conocerá en marzo próximo”. “Es importante destacar que es probable que tengamos una recuperación del consumo en la segunda parte del año, ya pasada la etapa de reestructuración de la deuda. Con una capacidad ociosa muy alta, podríamos tener una segunda parte del año mucho mejor que la primera, aunque no alcance a revertir la caída promedio para todo 2020<U+2033>, subrayó Barboza. \"Las exportaciones van a aumentar en el año 2020, aunque no van a tener el impulso de la recuperación de la producción del agro como sucedió en 2019 después de la sequía de la campaña anterior”, describió el economista Jefe de Itaú. \"Argentina está en un proceso complejo de la reestructuración de la deuda soberana, en el que debe realizar convocatorias con los tenedores. Como observamos con la fallida reestructuración de la deuda de la Provincia de Buenos Aires, quedó en evidencia la complejidad de uso de las cláusulas de acción colectiva como instrumento de renegociación. Será difícil alcanzar las mayorías necesarias para conseguir cambiar las condiciones de las emisiones”, indicó Barboza. “En cuanto al FMI, es improbable renegociar un acuerdo con el Fondo sin condiciones”, puntualizó. Y expresó que “Argentina también tiene vencimientos importantes en 2022 y 2023, lo que llevará probablemente a tener que negociar nuevos acuerdos. Es un calendario exigente”. Y acotó que “una reestructuración exitosa de la deuda podría mejorar las perspectivas para la inversión privada, aunque es un escenario preliminar. Los partidos importantes empezarán a jugarse en los próximos meses”. En este escenario, Barboza describió un 2020 que para la Argentina contará con “devaluación y la caída en las tasas de interés domésticas. El recorte de tasas tendrán algún costo, por el aumento del spread de los mercados paralelos del dólar que dificulta una recuperación fuerte en la actividad económica, aunque beneficia para una desaceleración de la inflación”. En tanto, Baruc Saez, Head de Investment Banking para Latam de Itaú BBA, precisó que \"en el caso de Argentina, en la parte soberana es donde tenemos mayor expectativa de que se resuelva la reestructuración de manera market fiendly y regresar a las emisiones en ese mercado. En América Latina todos los mercados empiezan a mezclar emisiones en dólares y en moneda local. Argentina tenía un posición relevante en cuanto a emisiones corporativas en 2018, pero la perdió en 2019 y 2020<U+2033>. Esperan una leve apreciación del real Mario Mesquita afirmó que las proyecciones indican que el dólar en Brasil podría regresar al nivel de 4,05 reales, tras la devaluación del inicio del año. La depreciación del real brasileño siempre tiene influencia en una eventual devaluación del peso argentino, debido al peso preponderante de Brasil como socio comercial de la Argentina. Un salto del dólar en Brasil de 9,5% en el inicio de 2020 fue una señal de alarma sobre el mercado de cambios argentino, donde el Banco Central redobla esfuerzos para estabilizar la cotización del dólar, con estrictas restricciones. De hecho, la devaluación del real brasileño observada en febrero motivó una aceleración del tipo de cambio en la Argentina, por encima del 2% en el segundo mes del año. Mario Mesquita advirtió que persiste “una desceleración de la actividad global por el coronavirus, desde el 3% del año pasado”. Indicó también que el avance de la enfermedad incentivó “una reversión del flujo de fondos hacia países emergentes”, que provocó la reciente devaluación del real brasileño. Esta semana el dólar en Brasil alcanzó un máximo histórico de 4,40 reales. A esto se añadió el recorte de las tasas internacionales también tuvo su capítulo brasileño, con “un nivel de tasas históricamente bajo en 4,25%, que podrían incrementarse a 4,5% hacia fin de año”, manifestó el economista principal de Itaú. Asimismo, Nicholas McCarthy, jefe Global de Inversiones de Banca Privada de Itaú, comentó que “el único lugar donde estamos más o menos optimistas es en los mercados emergentes: con tasas tan bajas, la capacidad de repago del endeudamiento es mejor”. “En cambio, estamos under wait (expectantes) con el dólar por primera vez. Es importante que el dólar en el mundo se deprecie y continúe China con la línea de reducir las tasas de interés, eso va a permitir pasar de largo con la crisis por el coronavirus”, añadió. “Tenemos una recomendación en bolsas emergentes, mientras que somos cautelosos con la Bolsa norteamericana, que subió 31% el año pasado, en parte con ayuda de la tasa de interés que estuvo muy baja”, indicó McCarthy. Y agregó que “con renta fija también estamos cautelosos, en un marco de crecimiento global de 3% y la estabilidad de la tasa de inflación en el mundo. Es un mundo de inflaciones extremadamente bajas, con recorte de tasas de interés”. Seguí leyendo: Cubo, el mayor centro de innovación y emprendimiento de América Latina, pone la lupa en la Argentina Caio David, CEO de Itaú BBA: “En la Argentina hay una cuestión fiscal importante para ser tratada” Brasil quiere exportar más: devalúa y expone a la Argentina a una pérdida de competitividad Consultoras proyectan un 2020 recesivo, con inflación de hasta 42% y una reactivación para 2021 atada al consumo Caio David: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/se-acerca-el-fin-del-juicio-por-la-expropiacion-de-ypf-cuanto-le-podria-costar-la-demanda-al-estado-argentino/","date":"2020-02-22 00:00:00","title":"Se acerca el fin del juicio por la expropiación de YPF: cuánto le podría costar la demanda al Estado argentino","abstract":"Desde el inicio de los procedimientos judiciales contra la petrolera y la República Argentina, el valor real de los daños económicos contra ambos es sido un tema de gran discusión","author":[],"body":"El caso por expropiación de la petrolera argentina presentado en Nueva York en el año 2015 contra YPF y contra la República Argentina, está a punto de conocer su destino. La Juez Loretta Preska de la Corte del Distrito Sur de Nueva York, prepara una decisión crítica sobre los méritos de mantener en Estados Unidos el histórico litigio de expropiación. Desde el principio, YPF y el Gobierno han rechazado categóricamente los reclamos alegados en la demanda por ser inadmisibles, argumentando que Estados Unidos no era un foro apropiado para tratar un tema tan delicado. YPF y el gobierno, como acusados, una y otra vez presentaron argumentos que respaldan la idea de trasladar todos los procedimientos de litigio a un tribunal argentino. Sin embargo, primero la Corte del Distrito Sur de Nueva York, luego la Corte de Apelaciones del Segundo Circuito y finalmente el Tribunal Supremo de los Estados Unidos, se pronunciaron en contra de la petición de YPF y de Argentina o rechazaron escuchar el caso. Luego de una decisión en enero de 2019 de los nueve jueces supremos norteamericanos, Argentina e YPF lanzaron el último procedimiento legal posible y presentaron una moción para desestimar el caso utilizando la doctrina del \"Foum de No Conveniens”. En términos simples, los demandados afirman que las compañías españolas que presentaron la demanda en 2015 erraron al asumir que presentaban la disputa bajo las leyes de los mercados de capitales de los EE.UU. De hecho, Argentina e YPF sostienen que los mismos instrumentos según los cuales la petrolera vendió sus acciones en Nueva York en la década de los 90 cuando fue privatizada, están “regidos por la ley argentina” y que \"cualquier acción relacionada con la ejecución de los estatutos o los derechos de un accionista en virtud de los mismos deben ser presentados ante un tribunal argentino“. La jueza Preska, debe pronunciarse sobre los méritos de mantener el caso en su corte en las próximas semanas y, si el fallo confirma decisiones anteriores contra Argentina y contra YPF, los daños solicitados por los demandantes serán extraordinarios especialmente bajo la actualidad económica argentina. ¿Cuál sería el daño económico? Desde el inicio de los procedimientos judiciales contra YPF y contra la República Argentina, el valor real de los daños económicos contra ambos acusados argentinos ha sido un tema de gran discusión. El caso Petersen [las dos empresas españolas quebradas que al momento de la demanda no pertenecían al grupo local] se presentó por primera vez en abril de 2015 y no incluyó un monto solicitado por los demandantes, mientras que el caso Eton, presentado un año después, incluyó un monto que asciende a USD 495 millones. Sin embargo, existen tres cálculos muy diferentes que explican cuál puede ser el monto que Argentina (y tal vez YPF), deberán pagar si la juez Preska publica un fallo en contra de los intereses argentinos. En primer lugar, Burford Capital, empresa propietaria del 49% del caso Petersen y del 75% del caso Eton, utiliza el precio de la última venta del 10% del caso a un cliente institucional para concluir que el valor actual de su participación asciende a USD 1.000 millones más intereses. Según Burford, el monto pagado por el inversor calificado fue de USD 100 millones a mediados de 2019. Si también tomamos los USD 495 millones reclamados por Burford en el caso de Eton, el Estado nacional (y tal vez YPF), enfrentan un pago de USD 1.500 a USD 1.700 millones. En segundo lugar, varios bancos en Wall Street siempre han jugado con un fallo de USD 3.000 millones basado en el valor de mercado de las acciones de YPF que eran propiedad de las dos empresas españolas en 2012, cuando el gobierno argentino aprobó la Ley de Nacionalización. Aunque este número parece ofrecer una cifra razonable, no considera una serie de factores adicionales que cambiarían considerablemente el daño económico, siempre y cuando este ocurra. Estos factores incluyen las transacciones del mercado secundario, el valor actual y futuro de las acciones de YPF y la valuación tentativa que la petrolera detallada en sus estatutos. Finalmente, la tercera manera de estimar el valor de un posible fallo en el corto plazo, es utilizar el estatuto de YPF. El Artículo 7, Punto F, Sección G, muestra una fórmula para calcular el precio que Argentina debería haber pagado por esas acciones cuando expropió el 51% a Repsol y no ofreció al 49% restante una opción de compra. La fórmula utiliza diferentes factores como ganancias históricas, ratios y precios de las acciones, entre otros. Si usamos como fecha operativa el momento en que Argentina notificó al público que estaba planeando nacionalizar YPF (enero de 2012) el valor de las acciones según la fórmula supera los USD 9.000 millones. Burford explica que Argentina e YPF podrían argumentar que el tribunal debería usar la fecha en que Argentina tomó el control de la compañía varios meses después en abril de 2012 para tratar de reducir el valor de las acciones por debajo de los USD 6.000 millones. Sea cual sea la fórmula utilizada, antes la juez Preska deberá decidir si el caso continúa en Nueva York o se muda a Buenos Aires. De ocurrir lo último, los cálculos aquí presentados dejarían de tener validez. Seguí leyendo: Con una nueva regulación a los créditos, el Banco Central le dio duro golpe a la industria fintech El Presidente usará el respaldo del FMI para avanzar sobre los fondos que operan en Nueva York"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/parques-industriales-un-sector-que-mantiene-las-perspectivas-de-crecimiento-pero-espera-el-repunte-economico/","date":"2020-02-22 00:00:00","title":"Parques industriales, un sector que mantiene las perspectivas de crecimiento pero espera el repunte económico","abstract":"En la Argentina, hay más de 400 complejos que en su mayoría, agrupan a las Pymes. Sólo en la provincia bonaerense, unas 150.000 personas trabajan en las empresas radicadas en estos inmuebles","author":[],"body":"Si bien la coyuntura económica afectó a muchos ejes productivos de nuestro país, los parques industriales siguen activos y mantienen dinamismo a la espera de que repunte. En la actualidad, hay más de 400 complejos distribuidos en la Argentina, de los cuales, el 20 por ciento son emprendimientos privados o mixtos, y, el resto, son promovidos por los gobiernos provinciales o municipales. Allí operan empresas de diferentes rubros, en su mayoría Pymes, que se vieron afectadas por los vaivenes coyunturales. En muchos casos, debieron cerrar sus puertas por la poca producción y la disminución de la comercialización de lo elaborado, en otros se vieron afectadas por los problemas derivados de lo impositivo y también jugaron en contra las devaluaciones, el tipo de cambio volátil y la financiación con tasas altas. Pero también, están los ejemplos de los que lograron mantenerse y crecer; fábricas que siguen produciendo en buen volumen. Desde el sector, coinciden en que se puede seguir creciendo y que más compañías pueden mudarse a estos complejos en donde obtienen beneficios fiscales, pagan por el mantenimiento de áreas comunes y se generan sinergias, entre otros beneficios. Al respecto, Jorge Daniel Ballerini, el presidente de la Asociación de Propietarios del Parque Industrial Chivilcoy y vicepresidente de la Federación Argentina de Parques Industriales (FAPI), dio su panorama sobre el sector. “Es un sector poco desarrollado a nivel local. Muchas industrias se encuentran fuera de los parques, con los inconvenientes que trae esto a los vecinos y por la imposibilidad de crecimiento. Lo mejor, es que las empresas puedan crecer en un parque, más allá de las ventajas impositivas que reciban”. “Aunque, la mayoría de los emprendimientos existentes carecen de la infraestructura y modernización necesaria para los tiempos que corren, en especial, los parques públicos”, agregó. Por su parte, Darío Parlascino, el presidente de la RedParques Industriales y gerente general del Parque Comirsa, ubicado en el partido de Ramallo, precisó que la recesión de los últimos tiempos actuó en contra de la instalación de las compañías en los predios y se postergan las inversiones. “El estancamiento es producto de que no hay crédito para la radicación industrial. Las entidades financieras proponen muy pocas posibilidades de financiación y sin tasas subsidiadas para este tipo de acciones”, dijo. En la provincia de Buenos Aires hay 150 parques industriales (85 poseen decreto provincial), “los cuales necesitan ser acompañados por políticas públicas de apoyo a su desarrollo y facilitar la expansión de las industrias en los mismos”, amplió el titular de RedParques. Existen más de 5.900 hectáreas de agrupamientos donde operan cerca de 4.000 industrias que generan más de 150.000 empleos, pero aún hay una capacidad disponible estimada en 1.381 hectáreas. “Entre la Capital y el Gran Buenos Aires, hay más de 20.000 Pymes en condiciones de ser relocalizadas. En tal sentido, sería ideal, establecer políticas de incentivo tanto para la mudanza como para el lanzamiento de nuevos agrupamientos en la provincia”, dijo Parlascino. Además, las empresas del sector reclaman a los gobiernos por la falta de infraestructura básica, como asfalto (tanto en los caminos internos como en accesos), iluminación, energía, fibra óptica para comunicaciones y seguridad, entre otras. “Desde la administración nacional hay que impulsar líneas de crédito con tasas accesibles para capital de trabajo. Que además del mercado interno profundicen hacia el camino exportador”, dijo Ballerini. Desde el movimiento interno En el ámbito inmobiliario, el mercado de los complejos fabriles sigue incorporando nuevos m2 a la oferta actual. “Se busca activar el desarrollo. Desde las principales cámaras que representan la industria se vienen realizando reuniones de manera fluida con todos los interlocutores relacionados con la actividad y representantes del gobierno con el fin de establecer o resurgir medidas que favorezcan al sector. Entre ellos: beneficios impositivos, que si bien existen por ley, no se venían otorgando en estos últimos años”, dijo Pablo Daniel Fiorita, responsable de la división parques industriales del Grupo Adrián Mercado. En cuanto a los valores del m2, por ejemplo, en el Polo industrial Ezeiza y Polo industrial Spegazzini, el precio promedio de tierra con servicios es de 65 dólares, y de venta de una nave estándar, de 620 dólares; el alquiler de un galpón, oscila en los 3,5 dólares por m2. Mientras que en Plaza Industrial Escobar, el valor promedio de venta de la tierra es de 70 dólares por m2, y un depósito, unos 720. Allí, el alquiler de una nave es de 4 dólares. También, en el eje norte, en el Parque Industrial Tigre, el valor promedio de la tierra en venta es de 150 dólares, y el de un galpón, para alquilar, está en los 4,5 dólares por m2. Sobre que superficies suelen buscar las compañías y qué cuestiones no pueden faltar en los inmuebles fabriles que requieren, Fiorita, indicó, que, “en cuanto al metraje existe una demanda cautiva de superficies acotadas, de 2.000 a 4.000 m2. Lo que no debe faltar son todos los servicios correspondientes para que las empresas puedan operar. Se tiene muy en cuenta la instalación eléctrica, la red de desagües, fibra óptica y gas industrial, entre otros; mientras que los establecimientos, además de poseer sus planos aprobados para poder habilitar, también deben ser funcionales para adaptarse a diversos rubros, con buenas circulaciones internas y entradas para camiones, por ejemplo”, detalló Fiorita. Los especialistas coinciden en que por estos días reciben consultas y confían en que el gobierno le de impulso a la producción industrial. Entre los complejos que mantienen el avance, se encuentra el Parque Industrial Privado San Vicente, ubicado en la Ruta 6 de San Vicente. En su etapa inicial, ofrece 318 lotes cotizados entre los 35 y 500 dólares por m2. En este establecimiento, hasta el momento, se llevan invertidos en infraestructura unos 15,5 millones dólares. “En estos momentos hay 16 empresas instaladas, 183 operarios trabajando. Se construyen varias naves, que totalizarán una vez inauguradas, unos 25.000 m2. Eso permitirá llegar a fin de año con cerca de 800 trabajadores en las distintas fábricas”, dijo Alejandro Mazzei, socio del parque de San Vicente. Allí, la última venta que se realizó, en diciembre último, fue la comercialización de tierra a una empresa proveedora de gas (oriunda de Bahía Blanca), que es quien está realizando toda la obra de instalación de la zona. Otro desarrollo es el del Parque Industrial de Cañuelas, diseñado en 200 hectáreas. “En 11 años de trayectoria, unas 82 empresas eligieron el parque para radicar su proyecto, a través de la compra de parcelas (que superan los 2.000 m2) o el alquiler de naves industriales. Estadísticamente, el 70%, provienen de la Capital, y, el 30% del conurbano bonaerense. Se espera, en breve, que nuevas industrias inicien ampliaciones o se decidan a mudar al lugar”, dijo Carmelo Mastrogiovanni, de Impacto Operaciones Inmobiliarias. En Cañuelas, que va por su segunda etapa, los terrenos cuestan entre 55 y 99 dólares por m2. La desarrolladora se llama Gasital y se aguarda la aprobación final del plano de subdivisión para comenzar la escrituración de estas parcelas. En su predio funciona una sede del Banco Provincia, entre otras áreas comunes, que incluyen un Centro de Convenciones (con capacidad para 300 personas) y un helipuerto. “En estos momentos hay 30 empresas con más de 1.000 puestos de trabajo directos. También hay otros 14 proyectos industriales en construcción”, detalló Mastrogiovanni. En este complejo, operan Visuar (Samsung), con su fábrica de lavarropas y heladeras; Wurth Argentina; Cementos Avellaneda, con su centro de distribución y logística; Isringhausen, que fabrica asientos para utilitarios; la metalúrgica Caldaia, que hace calderas y equipos de climatización de piscinas, y, Fegomat, la fábrica de elastómeros y artículos de caucho, entre otras compañías. Quienes motorizan la demanda y qué pide el sector industrial Sobre cuáles son los rubros que pueden progresar en lo inmediato Ballerini indicó que “podrían avanzar los sectores que se muestren competitivos para exportar, pero es pronto para saber cuál va a ser la política del Gobierno y cuáles serán los rubros más favorecidos. Por las características del país, la agroindustria reúne las condiciones para posicionarse con fuerza”. En los últimos meses el Grupo Adrián Mercado realizó contratos de alquiler con empresas multinacionales y se resguardó por parte del contratante el derecho a comprar como un opcional durante el transcurso del contrato. \"También vendimos tierra a inversores industriales para proyectos de renta. La característica especial de este target, es que lo hacen para obtener una renta por el inmueble, apuestan por una recuperación del mercado y como plan de contingencia pueden utilizar a mediano o largo plazo lo construido para su uso propio”, explicó Fiorita. En el parque de San Vicente se recibieron consultas del sector farmacéutico que el establecimiento tiene lotes exclusivos para empresas de este rubro. “Otro punto importante, es que el inmueble cuenta con todas las habilitaciones que le permiten al comprador la escrituración inmediata. Eso abre puertas a las industrias para obtener créditos de forma ágil”, contó Mazzei. Los responsables de los parques y quienes operan en este segmento coinciden en que para que las fábricas puedan exportar se deben realizar políticas acordes y pide, para el mediano y largo plazo, realizar en conjunto programas de vinculación con universidades, acercamiento de organismos de investigación y la creación de parques tecnológicos como políticas de gobierno. Las industrias y las cámaras, por su lado, exigen que se generen incentivos para la relocalización de industriales desde zonas mixtas generando un ordenamiento territorial de cada localidad y un desarrollo responsable; la reducción de tasas municipales para que las empresas radicadas amplíen su capacidad productiva y que se introduzcan normas de calidad para contratar mano de obra. Seguí leyendo: Deuda: Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/el-paradojico-efecto-del-coronavirus-sobre-la-negociacion-de-la-deuda-argentina/","date":"2020-02-22 00:00:00","title":"El paradójico efecto del coronavirus sobre la negociación de la deuda argentina","abstract":"En un mundo de tasas bajas, el temor está provocando otra ronda de “vuelo a la calidad” que deprime aún más los rendimientos financieros y facilita un acercamiento de posiciones a lo que eventualmente ofrezca el gobierno a los bonistas privados","author":[],"body":"El rendimiento de los bonos del Tesoro norteamericano a 10 años cayó este viernes a 1,47% anual mientras el de su hermano mayor, el bono del Tesoro a 30 años, tocó un piso de 1,89% y terminó la jornada en 1,9%. En la misma jornada, el precio del oro subió 1,5%, a 1,64 dólares la onza troy, su nivel más alto en siete años. Ambos fenómenos son consecuencia del “vuelo a la calidad” (flight to quality) en los mercados de capital, por el creciente temor de los inversores a los efectos del “coronavirus” sobre la economía mundial, azuzados por los nuevos casos en Corea del Sur, Irán e Italia. Ante esa incertidumbre, los fondos de inversión van a lo que consideran seguro y en ese movimiento aumentan la cotización del oro y de los bonos norteamericanos, lo que reduce aún más el rendimiento de estos últimos, lo que tiene un efecto de propagación sobre el mercado mundial. El fenómeno no es nuevo, pero se profundiza. Un tercio de los fondos que se mueven en los mercados de capital internacional tiene hoy rendimientos negativos, señaló a Infobae un ex alto funcionario del sector bancario que hace consultoría financiera y de inversiones. Blackrock, el principal administrador de inversiones del mundo, cuyos fondos sólo en bonos alcanzan los USD 2,3 millones (esto es, cerca de cinco veces el PBI de la Argentina) decidió el viernes recortar sus tenencias de los bonos norteamericanos a 30 años porque, según dijo Rick Rieder, el jefe de inversiones, esos rendimientos “no están ni siquiera cerca de ser correctos” en función de los “fundamentos” económicos. Blackrock es, a la vez, uno de los mayores tenedores de bonos argentinos, junto a otros fondos como Fidelity, Templeton, Ashmore y Pimco. Así, por esta extraña lógica de los mercados, el coronavirus juega a favor, al menos en sus efectos estrictamente financieros, de las chances de una renegociación exitosa de la deuda argentina. De otro lado, es más complejo prever cuáles serán los efectos sobre la economía real.  “Nadie sabe bien cuánto se va a prolongar esta situación y cuánto va a afectar a la economía mundial, pero esta caída de las tasas acerca posiciones para el alivio que pide la Argentina; en parte ese alivio se lo está dando el mercado”, señaló el director de Quantum Finanzas, Daniel Marx. De todos modos, señaló Marx, faltan detalles y negociaciones y dilucidar la dinámica de las relaciones entre el gobierno argentino y los bonistas privados, que a su vez esperan que el gobierno acuerde un programa y acepte la “auditoría” del Fondo Monetario Internacional. Ese requisito, aparentemente, se empezó a despejar luego de la reunión en Riad, Arabia Saudita, entre el ministro de Economía, Martín Guzmán, y la directora del Fondo, Kristalina Georgieva: por primera vez desde 2007 una administración de origen kirchnerista aceptó que el organismo envíe a Buenos Aires su misión anual “de artículo 4”, para revisar exhaustivamente las cuentas del gobierno y también por primera vez la propia número uno del Fondo mencionó la palabra “programa”. Hasta ahora, las referencias habían sido “diálogo”, “conversaciones” y palabras del estilo, en el terso lenguaje del organismo. Marx comentó que en las últimas semanas se hicieron más frecuentes las visitas de analistas y managers de fondos que tienen títulos de deuda argentinos. La expectativa es que el gobierno argentino acuerde un programa con el Fondo. Además, señaló, cuando la Argentina haga finalmente su propuesta, el paso siguiente será conseguir los porcentajes de aceptación establecidos en las “Cláusulas de Acción Colectiva” con que se emitieron los bonos. La profundización de la baja de los rendimientos financieros es positiva, reconoció el ex funcionario y asesor financiero que prefirió mantener reserva de su nombre y estimó la incidencia de ese factor en la negociación “entre un 10 y un 15%”. Lo más importante, concluyó, sigue siendo que la Argentina acuerde un programa con el Fondo en el que los acreedores puedan ver un sendero fiscal, una política monetaria y factores de crecimiento que, eventualmente, los lleven a aceptar una prórroga e incluso una quita en los vencimientos de capital e intereses.  Seguí leyendo: Se acerca el fin del juicio por la expropiación de YPF; cuánto le podría costar la demanda al Estado"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/murio-el-economista-jorge-todesca-ex-director-del-indec-en-la-gestion-de-cambiemos/","date":"2020-02-21 00:00:00","title":"Murió el economista Jorge Todesca, director del Indec en la gestión de Cambiemos","abstract":"De larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero","author":[],"body":"El economista Jorge Todesca, ex director del Instituto Nacional de Estadísticas y Censos (Indec), falleció hoy, al cabo de 15 días de internación. Todesca, que supo restablecer la credibilidad del organismo, tenía 73 años y padecía cáncer, enfermedad por la que también había sido internado en 2016 y de la que se había posteriormente recuperado para retomar su actividad al frente de la agencia estadística nacional. “Su labor, que restableció las bases para el desarrollo de las estadísticas oficiales de la República Argentina, es reconocida a nivel nacional y por la comunidad internacional en la materia,” señaló el Indec en un comunicado. A fines del año pasado Todesca había anunciado públicamente que no seguiría en su cargo, pese a que el entonces presidente electo, Alberto Fernández, había señalado su gestión como uno de los casos en que el gobierno de Mauricio Macri había hecho una buena labor, recuperando la credibilidad y reputación del organismo. El ex presidente destacó en un tuit “la trayectoria reconocida por sus colegas” de Todesca, de cuya gestión en el Indec señaló que “fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos”. Al respecto, el ex ministro de Hacienda y Finanzas Alfonso Prat Gay recordó el temple de Todesca, al señalar en un tuit: “Jorge Todesca supo de su enfermedad a pocas semanas de asumir la inmensa responsabilidad de recuperar el INDEC. Nunca se quejó ni se amilanó. Jamás podré olvidar su entrega y su compromiso patriótico. Gracias, querido Jorge, por tu profesionalismo y pasión por la verdad”. Durante los años en que el kirchnerismo intervino de facto el Indec, la consultora de Todesca, Finsoport, se mantuvo firme en la decisión de publicar cifras que desmentían los datos oficiales. De resultas, la consultora fue multada y el propio Todesca sufrió una denuncia penal. Posteriormente, fue uno de los que impulsaron la idea del IPC-Congreso, por la cual diputados de la oposición hacían un promedio de las estimaciones de inflación de un grupo de consultoras y lo daban a conocer públicamente, para tenerlo como referencia del verdadero ritmo de aumento de los precios y subrayar la escasa credibilidad de las cifras oficiales. El Indec había sido intervenido de facto en enero de 2007 por emisarios del entonces secretario de Comercio, Guillermo Moreno. Sus estadísticas dejaron de ser publicadas por organismos internacionales e incluso una publicación privada como The Economist decidió dejar de lado las estadísticas oficiales de la Argentina. Durante la gestión de Todesca todas esas limitaciones fueron superadas. Profesional de larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero. Estaba casado con Alicia Werberg y tenía otros dos hijos, Fernando y Alejandro. Durante la dictadura militar, se exilió en México con su familia. Ayer, el senador Federico Pinedo fue uno de los primeros que se hicieron eco y lamentó la muerte de Todesca a quien calificó como “un patriota que cambió la Argentina con calidad, coraje y sin ostentaciones. Compañero peronista, gracias. Abrazo a los tuyos”. También el ex diputado nacional Eduardo Amadeo, otro peronista que acompañó la gestión presidencial de Mauricio Macri y era muy amigo de Todesca, señaló: “Si uno mira la vida profesional de Jorge, siempre tuvo desafíos difíciles con 3 presidentes, Alfonsín, Duhalde y Menem. Y en todos esos lugares terminó con respeto profesional y humano. Es su mayor mérito. Por eso cumplió con todos sus deberes”. Graduado como licenciado en Economía en la Universidad de Buenos Aires, Todesca siempre se identificó como economista del peronismo, pero mantuvo un buen diálogo con otras fuerzas políticas y mantuvo una frondosa actividad pública. En 1989 fue secretario de Comercio Interior durante la presidencia de Raúl Alfonsín. Entre 1999 y 2001 fue el vicepresidente del Banco de la Provincia de Buenos Aires y entre enero y abril de 2002 fue viceministro de Economía de Jorge Remes Lenicov durante la presidencia interina de Eduardo Duhalde. “Además de un gran gran amigo, una persona extraordinaria, un excelente economista y funcionario ejemplar. Fue mi vice en Economía y siempre estuvimos juntos... desde hace varias décadas”, señaló Remes Lenicov a Infobae. Al concluir sus funciones en el Indec, en diciembre pasado, Todesca había expresado: “El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas”. El año pasado, Todesca criticó la difusión de las cifras de pobreza de la Universidad Católica Argentina (UCA) por considerar “insólito” que ésta pretendiera anticipar los datos de pobreza e indigencia que daría a conocer en marzo de este año. Precisamente ayer la UCA reconoció que cometió \"errores de comunicación”. En una de sus últimas apariciones en los medios de comunicación, Todesca se refirió a la reconstrucción del Indec como el desafío más grande de su carrera profesional: “Esa oportunidad llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante”. Seguí leyendo: 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/ahora-12-cuales-son-los-cambios-que-el-gobierno-negocia-con-los-bancos-para-mantener-el-programa-hasta-fin-de-ano/","date":"2020-02-23 00:00:00","title":"Ahora 12: cuáles son los cambios que el Gobierno negocia con los bancos para mantener el programa hasta fin de año","abstract":"El 31 de marzo vence el programa mediante el cual los comercios ofrecen hasta 18 cuotas sin interés. Comercio Interior ya comenzó a estudiar las modificaciones con las entidades financieras. Importantes desvíos que buscarán controlar","author":"Natalia Donato","body":"Uno de los programas sobre los cuales el gobierno de Alberto Fernández debía definir qué hacer apenas asumió, el 10 de diciembre, era Ahora 12. A fin del año pasado, cuando vencía, la decisión fue extenderlo tal cual estaba hasta el 31 de marzo mientras se estudiaban cambios al plan. A poco más de un mes para esa fecha límite, los funcionarios del Ministerio de Desarrollo Productivo, especialmente de Comercio Interior, ya comenzaron a estudiar qué cambios le harán para que pueda seguir funcionando hasta fin de año, modificaciones que comenzaron a ser analizadas con los bancos, principales jugadores de este programa que le permite a los comercios otorgar hasta 18 cuotas sin interés. Desde el inicio, la secretaría de Comercio Interior, que dirige Paula Español, había detectado que el programa no se estaba utilizando correctamente, ya que muchos comercios aprovechan el bajo interés para vender en cuotas productos importados. El objetivo de Ahora 12 siempre fue promocionar la fabricación nacional, pero los escasos controles de los últimos años llevaron a muchos negocios a ofrecer el financiamiento también para los bienes del exterior. Pero este no es el único desvío que se detectó con el programa. Las entidades bancarias detectaron que en muchos casos los comercios ofrecen más plazo que los que se les permite por su rubro. Por otra parte, el Gobierno está revisando los rubros que tienen posibilidad de ofrecer hasta 18 cuotas con tasa subsidiada, ya que “no en todos los casos se justifica tener tanto plazo”, dijeron fuentes de la cartera productiva. En tanto, desde los bancos aclararon que lo se está discutiendo con las autoridades de Comercio es adecuar ese plazo a los bienes que por sus características lo ameritan, como es el caso de los bienes durables, por ejemplo. Según la propia página oficial del programa, hoy pueden ofrecer 12 y 18 cuotas con la tasa de interés del programa (20% anual) los comercios que vendan televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción, turismo, motos y colchones. También los de indumentaria, calzado y marroquinería, muebles y juguetes, que también pueden vender en 3 y 6 cuotas. Si bien para el usuario final, en la gran mayoría de los casos las cuotas son sin interés, lo que sucede en realidad es que la tasa es del 20% -que ya es la mitad que la tasa actual de referencia- pero los comercios o lo absorben o lo incorporan al precio del bien. “El gobierno le pidió a los bancos que el programa se renueve más allá del 31 de marzo y que la tasa siga siendo 0% para los usuarios. Todos saben que el programa es a pérdidas para los bancos y ha crecido mucho el volumen, pero las entidades están dispuestas a acompañar. Lo que acordamos es que había que calibrar algunas cosas para que le programa se sustentable, y en eso se está trabajando”, dijo una fuente del sector financiero. Según la fuente, “también se vio que gran parte del crecimiento del programa se debe a que muchos comercios pasan por Ahora 12 bienes no incluidos en el programa, en especial importados, y en un contexto de control de cambios, subsidiar la importación de bienes de consumo no es muy consistente”. En esto coincide el Gobierno, que en su relanzamiento, a fin de marzo, hará especial hincapié en este requisito y en los mayores controles que comenzará a aplicar. Representantes de la Asociación de Bancos de la Argentina (ABA) y de la Asociación de Bancos argentinos (Adeba) se reunieron el martes pasado con Kulfas y Español para dialogar sobre este tema y resolvieron seguir analizando cómo mejorar el programa para que pueda tener continuidad. El objetivo de las entidades era poder lograr un aumento de la tasa, lo que fue denegado por parte del Gobierno. Incluso, en el marco del proceso de desaceleración inflacionaria y baja de la tasa de interés de referencia, la apuesta es, incluso, poder seguir bajando el costo financiero del programa. Otra inconsistencia que fue detectada por Infobae en algunos comercios es que imponen montos a partir de los cuales otorgan el financiamiento sin interés. “Estamos adheridos, pero a partir de $25.000 ofrecemos 12 pagos, y ese valor fue elevado el 11 de febrero, ya que estaba en $12.000”, dijeron en la marca Giesso. Las ventas bajo el programa crecieron fuertemente en 2019 respecto de 2018, explicado fundamentalmente a partir de las ventas del último cuatrimestre del año, cuando el gobierno de Mauricio Macri intentó, con la fuerte baja en la tasa, reactivar el consumo. Según las cifras oficiales, en todo 2018 se realizaron 41,5 millones de operaciones, mientras que en 2019 llegaron a 56 millones. (casi 35%). En enero de este año, en tanto, se realizaron 2,9 millones de ventas bajo Ahora 12, 38% más que las 2,1 millones de operaciones registradas en el primer mes del 2019. Seguí leyendo: Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas La salida de dólares por turismo fue la menor para un mes de enero en casi una década"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/a-pesar-de-las-medidas-de-estimulo-al-consumo-analistas-no-esperan-un-repunte-hasta-que-lleguen-las-paritarias/","date":"2020-02-23 00:00:00","title":"A pesar de las medidas de estímulo al consumo, analistas no esperan un repunte hasta que lleguen las paritarias","abstract":"Las transferencias a los sectores de menor poder adquisitivo apuntan a encender la economía por la vía del consumo. Esperan que el sector de consumo masivo lo sienta, pero para que eso impulse a la actividad se necesita que la macro funcione. La baja de tasas y el estímulo al crédito sí aumentó la predisposición a la compra de electrodomésticos, sobre todo en el conurbano bonaerense","author":"Matías Barbería","body":"El eje de la estrategia del Gobierno para “encender” a la economía tiene foco en el estímulo al consumo, en particular con transferencias de recursos a los sectores de menor poder adquisitivo y la baja de la tasa de interés para impulsar al crédito. Sin embargo, como supo advertir el presidente Alberto Fernández, el interruptor no funciona de inmediato. Los primeros datos privados de consumo masivo, el sector que en principio debería ser el primero en sentir los aumentos de ingresos que intentó generar el Gobierno a través de la Anses y el Ministerio de Desarrollo Social con la distribución de tarjetas de alimentos muestran que todavía falta para ver un repunte. O incluso un piso. Un análisis de la consultora Nielsen sobre 70 categorías de productos vendidos en supermercados mostró que en enero hubo una caída en el consumo del 4,8% en comparación con mismo mes del año pasado. En la zona metropolitana de la Ciudad de Buenos Aires y el Conurbano, el retroceso de las compras en supermercados es mayor: llega al 6,1%, mientras que en el interior es del 4,2%. La tendencia a una reducción en las compras en ese canal, que explica alrededor del consumo masivo, se mantiene desde junio de 2018, aunque desde los últimos meses de 2019 ese retroceso desacelera. A mediados del año pasado, las caídas interanuales medidas por Nielsen superaban los dos dígitos, pero la desaceleración en el bajón para el consumo todavía no permite ilusionarse con un piso. La base de comparación tan baja de la que se parte –en enero del año pasado ya los salarios sentían el golpe de la crisis que empezó en abril de 2018- simplemente hace más difícil que las variaciones se agranden. Sobre todo en los productos más inelásticos –los que menos ven caer sus ventas, por ser esenciales- como almacén y bebidas, que cayeron 4,1% y 4,3% en enero. Datos de la consultora Scentia que incluyen también autoservicios, dan un poco más de detalle aunque no números mejores. “Si bien se observa una desaceleración en la caída registrada en diciembre, continúan los indicadores negativos en términos de consumo. El primer mes del año tuvo una retracción de 4 puntos respecto a enero de 2019”, dijo Osvaldo Del Río de Scentia a Infobae. En la medición de Scentia, las ventas en supermercados caen más que en los autoservicios: 6% y 2,4%, respectivamente. “Algunas posibles causas de este fenómeno podrían ser un mayor turismo interno volcado en canales informales en interior y un enero 2020 sin promociones del Banco Provincia para el canal formal”, explicó Del Río. Otra posible causa es que la base de comparación es más baja en el caso de los autoservicios, ya que las ventas en ese tipo de comercios habían retrocedido 11% en enero 2019 en comparación con mismo mes de 2018. Electrodomésticos, a la espera del repunte Además de los bonos para los salarios privados y estatales, jubilaciones y AUH, el intento por estimular el consumo también toca al sistema financiero. El Banco Central no ahorró esfuerzos ya no sólo por bajar la tasa de referencia sino también por forzar a los bancos a que acompañen esa baja con las tasas de sus préstamos (por ejemplo, con un tope a las tarjetas de crédito y el impulso a los préstamos personales). También estimula Ahora 12 permitiendo que los bancos reduzcan sus encajes a cambio de financiar más ventas en cuotas. Y la Anses acompaña con agresivos créditos para sus beneficiarios. Uno de los sectores que deberían poder sentir ese estímulo crediticio es el de los bienes durables más baratos, como los electrodomésticos. Pero las medidas son todavía muy recientes. En los tickets de los comercios todavía no se percibe una mejora. La consultora GFK tiene el dato más reciente y es de diciembre. El 2019 cerró con una caída del 24% en ventas de electrodomésticos, que siguió a otra caída del 25% en el año 2018. Al menos, los datos del BCRA muestran que los préstamos personales crecieron en enero después de 9 meses consecutivos de caídas nominales y auguran una posible reacción a la baja de tasas. Y el Índice de Confianza del Consumidor de la Universidad Torcuato Di Tella también adelanta al menos una mejor predisposición de los consumidores que puede repuntar las ventas de electrónicos. Si bien el índice mostró otra caída en febrero, un subíndice que se enfoca sobre bienes durables revela que a nivel nacional la predisposición para la compra de ese tipo de bienes fue un 6,8% mejor en enero respecto del mes anterior, en la comparación contra febrero de 2019 esa predisposición crece casi 30%. Al mirarlo por región resalta el cambio en el Gran Buenos Aires, la zona geográfica de más relevancia electoral para el Gobierno, la que más golpeada resultó durante los 4 años previos y principal blanco de las medidas de estímulo al consumo. En el conurbano, la predisposición para la compra de electrodomésticos mejoró 33,4% entre enero y diciembre, 46,7% si se lo compara con datos de un año atrás. Derrame a la inversa “Son los sectores que deberían ver un repunte, sobre todo a nivel micro. Consumo masivo, sobre todo bienes esenciales, y los bienes durables más económicos, como los electrodomésticos. Inmuebles y autos estamos viendo que no repuntan y es esperable que no lo hagan pronto”, dijo Soledad Pérez Duhalde, directora de operaciones de Abeceb.com. “Como las medidas están orientadas a los niveles socioeconómicos más bajos, que son los que tienen mayor propensión al consumo porque tienden a necesitar gastar el 100% de sus ingresos casi sin ahorro, eventualmente vamos a tener algún impacto en consumo”, agregó Pérez Duhalde a Infobae. “La pregunta es qué va a pasar una vez que ese gasto ya esté hecho y la inyección de dinero pase a los comercios, las empresas, con mayor propensión al ahorro. Van a tener que decidir si ante la mayor demanda aumentan los precios o las cantidades, y eso va a depender de qué tanta confianza tengan en que hay posibilidades de crecimiento. De otra manera, si sólo va a precio, el impacto del consumo en la actividad va a ser menor”, concluyó. “Es si se quiere una teoría del derrame invertida, el Gobierno espera que el consumo en los sectores más bajos impulse al resto del mercado interno”, dijo Guillermo Oliveto de consultora W a Infobae. “Pero estamos en una situación en la que vamos a tener que tener mucha paciencia para ver resultados, a lo sumo vamos a ver un piso en el mediano plazo para una caída del consumo que viene de muchos meses. Es esperable que el consumo sienta el estímulo, pero no va a ser algo inmediato porque la capacidad adquisitiva viene muy dañada y aunque los congelamientos de tarifas ayudan, el aumento de tarifas de los últimos años hizo que el 11% de los ingresos de las familias pase a estar tomado por esos pagos, cuando unos años atrás prácticamente era nulo el peso de ese rubro”, agregó. “Además estamos, como todos los años a esta altura, todavía con precios nuevos y salarios viejos. Hasta que no lleguen las paritarias y mejoren en algún nivel los ingresos reales, un proceso que en los últimos años se retrasó hasta mayo en muchos ramos, no vamos a poder ver un repunte pleno. Y mucho va a depender de lo que pase con la macro, renegociación de la deuda y estabilidad en general, porque no hay nada que correlacione tanto con el consumo como el dólar, cuando el dólar salta los consumidores se retraen”, concluyó Oliveto. Seguí leyendo: Ahora 12: cuáles son los cambios que el Gobierno negocia con los bancos para mantener el programa hasta fin de año Inversiones inmobiliarias en Montevideo: cuáles son los precios y los mejores barrios para apostar por la construcción  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/en-arabia-ante-sus-pares-del-g20-guzman-pidio-cooperacion-para-poder-restablecer-la-sostenibilidad-de-la-deuda-argentina/","date":"2020-02-22 00:00:00","title":"En Arabia, ante sus pares del G20, Guzmán pidió “cooperación” para restablecer la “sostenibilidad” de la deuda argentina","abstract":"Dijo que la restructuración será la “primera gran prueba de las reformas del enfoque contractual adoptado en 2014”. El ministro participa de la reunión junto al presidente del BCRA, Miguel Pesce. En una reunión bilateral, la ministra de Finanzas de la India habló de inversiones de su país en la Argentina","author":[],"body":"En la primera jornada de la reunión de ministros del G20 en Riad, Arabia Saudita, el ministro de Economía argentino, Martín Guzmán, además de las reuniones bilaterales que mantuvo con la directora del FMI, Kristalina Georgieva, y con sus pares de Alemania, Francia, Suiza, India y Arabia Saudita, habló en el plenario de ministros e insistió en que la Argentina busca restablecer la “sostenibilidad” de la deuda. El ministro, que participa de la reunión con el presidente del Banco Central, Miguel Pesce, disertó en la Primera Sesión de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales y debatió junto a sus pares sobre la situación económica global y el estado de la arquitectura financiera internacional. En ese marco, advirtió sobre la situación de la deuda soberana de la Argentina y afirmó: “necesitamos encaminarnos a un nuevo rumbo y reestructurar la deuda para restablecer su sostenibilidad\". En línea con su discurso del 12 de febrero pasado en el Congreso de la Nación, en el que señaló que la Argentina podría convertirse en un ejemplo de cómo restructurar una deuda soberana, Guzmán dijo ante sus pares que \"ésta será la primera gran prueba de las reformas del enfoque contractual adoptado en 2014, una nueva forma de formular estos contratos de deuda soberana. Esperamos que sirva pero necesitamos cooperación. Durante el último año y medio, la combinación de la contracción de la política monetaria y de la política fiscal no funcionó. Tenemos muy en claro que eso ha cambiado y necesitamos el apoyo de la comunidad internacional”, explicó el Ministro. \"La situación de endeudamiento en nuestro país es crítica”, dijo Guzmán, y precisó que “el PBI cayó en tres de los últimos 4 años, el desempleo se sitúa en un nivel de 2 dígitos, la tasa de la pobreza se acercó al 40%, la inflación en 2019 fue de 52,7% y también está el problema de insostenibilidad de la deuda”. El Ministro afirmó que “Argentina tiene el potencial para recuperar la estabilidad, pero claramente esta situación de emergencia económica necesita resolverse; sabemos que los marcos no son perfectos y tenemos que mejorarlos y completarlos con la comprensión y la colaboración del mundo entero”, concluyó. La reunión del G20 en Riad se desarrolla bajo la presidencia de Arabia, que la asumió en diciembre pasado bajo el lema \"Aprovechar las oportunidades del siglo XXI para todos”. Bilaterales Durante su transcurso, Guzmán ya tuvo encuentros bilaterales con sus pares de Alemania, Olaf Scholz; de Francia, Bruno Le Maire; de Suiza, Ueli Maurer; de India, Nirmala Sitharaman; y de Arabia Saudita, Mohammed Al-Jadaan. La reunión con Le Maire, que actualmente encabeza el “Club de París”, un grupo informal de acreedores oficiales (gobiernos y agencias gubernamentales de seguros, garantías e inversiones) de la Argentina, es importante para que Guzmán logre sus objetivos de prorrogar vencimientos por 1.900 millones de dólares remanentes de una negociación de 9.400 millones de dólares realizada en 2014 por Axel Kicillof, y reducir la tasa de interés, actualmente de 9%. Para este domingo quedó un encuentro bilateral con Steve Mnuchin, el secretario del Tesoro de EEUU, cuyo respaldo es clave tanto en la negociación con el FMI, del cual EEUU es el principal accionista, como en la negociación con los acreedores privados. En todos los encuentros, señaló un comunicado de Economía, “los ministros le manifestaron a Guzmán el apoyo de sus países a las negociaciones que lleva adelante la Argentina para reestructurar su deuda soberana y acordaron una agenda de cooperación en pos de afianzar los vínculos estratégicos bilaterales”. Además, la Ministra de India le anticipó la intención de su país de realizar inversiones productivas en la Argentina, que generarían nuevos puestos de trabajo. Seguí leyendo: Qué son las misiones “Artículo 4” o de revisión del Fondo Monetario Internacional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/en-arabia-saudita-martin-guzman-se-reunio-con-kristalina-georgieva-la-numero-uno-del-fmi/","date":"2020-02-22 00:00:00","title":"Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina","abstract":"En la reunión del G20 en Riad, la directora del FMI respaldó los esfuerzos de la Argentina por recuperar la actividad y el Gobierno aceptó la aplicación del Artículo 4°. El ministro viajará el próximo lunes a Washington para proseguir las negociaciones. Por primera vez, el Fondo habló de “programa”.","author":[],"body":" El ministro de Economía, Martín Guzmán, se reunió en Arabia con la número uno del FMI, Kristalina Georgieva, quien volvió a respaldar al gobierno argentino, pero a su vez acordó el envío de una próxima misión de revisión de la economía argentina. Se trata de la revisión establecida en el artículo 4 del estatuto del FMI, por el que anualmente realiza un exhaustivo escrutinio de las variables fiscales, monetarias y estructurales de la economía de un país, tenga o no un crédito del organismo. Entre 2007 y 2015, los gobierno de Néstor y Cristina Kirchner se habían negado a este tipo de revisión, fundamentalmente porque significaba que el Fondo se inmiscuiría en las cuestionadas estadísticas del Indec. “El Ministro Guzmán y yo tuvimos otro intercambio fructífero sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo para la Argentina. Apoyé al ministro, y el liderazgo del Presidente Alberto Fernández, en sus esfuerzos para estabilizar la economía y reducir la pobreza”, dice el comunicado emitido por el Fondo al cabo del encuentro. “Sobre la base de la reciente misión del personal técnico del FMI a Buenos Aires, también discutimos los planes de las autoridades para garantizar una solución sostenible y ordenada de la situación de la deuda de Argentina. En este contexto, acogí el compromiso de las autoridades argentinas de continuar profundizando nuestra colaboración, a través de una Consulta del Artículo IV y oportunamente obtener un programa respaldado por el Fondo. Las modalidades de estos próximos pasos se seguirán discutiendo”, dice otro pasaje. “Como dije desde el principio, nuestro compromiso y enfoque están con la Argentina y su población. Queremos ver que la economía argentina se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen\", concluyó Georgieva, que en un tuit también definió como “muy buena” la reunión con Guzmán y destacó el “compromiso” del gobierno argentino. El encuentro tuvo lugar en el marco de la reunión de ministros de Finanzas y presidentes del Banco Central del G20 que se desarrolla en Riad, Arabia Saudita. A su vez, Economía emitió el siguiente comunicado: En el marco del foro de ministros de finanzas del G20, que se desarrolla en la ciudad de Riad, Arabia Saudita; el ministro de economía Martín Guzmán mantuvo una reunión bilateral con la Directora Gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, con quien profundizó en la comprensión mutua y trazaron los lineamientos a abordar en los próximos encuentros Guzmán y Georgieva analizaron los pasos a seguir en el marco de la relación entre Argentina y el FMI, tras las conclusiones alcanzadas luego de la visita de la misión técnica del organismo en Argentina. Durante la reunión, el ministro transmitió su satisfacción por el intercambio constructivo sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo. En este sentido la titular del FMI hizo hincapié en el liderazgo del Presidente Alberto Fernández y las medidas que se tomaron para estabilizar la economía y proteger a los más vulnerables. Asimismo, Georgieva reafirmó su compromiso con Argentina: “queremos ver que su economía se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen”.Guzmán le manifestó a la Directora Gerente la intención de la República de iniciar las Consultas del Artículo IV del organismo, lo que el ministro consideró “un paso valioso que permitirá profundizar el entendimiento mutuo entre el gobierno argentino y las autoridades del FMI en el camino a contar oportunamente con un nuevo programa con el organismo”. “Programa” Se trata de la primera vez que el organismo menciona expresamente la palabra “programa”, lo que supone un presupuesto y metas fiscales y monetarias plurianuales, algo que el gobierno argentino había dicho que no era posible realizar hasta tanto no se lograse una mínima estabilidad de las variables macroeconómicas, Guzmán participa en la reunión del G20, que culminará mañana domingo. El lunes viajará a Washington donde retomará el contacto con el staff del Fondo a cargo del caso argentino, incluida la subdirectora del Departamento Hemisferio Occidental, Julie Kozack, y el jefe de la “misión Argentina”, Luis Cubeddu, que recientemente visitaron Buenos Aires. En Riad, también tiene agendadas reuniones bilaterales con el ministro de Finanzas francés, Bruno Le Maire, con el secretario del Tesoro de EEUU, Steve Mnuchin, y con el secretario de Finanzas de México, Arturo Herrera. La reunión con Mnuchin es importante para obtener el apoyo del gobierno norteamericano a las negociaciones con el Fondo, del cual EEUU es el principal accionista, y respaldo político para la negociación de la deuda con los acreedores privados. Club de París En el encuentro con Le Maire, Guzmán acometerá una negociación más inmediata: la prórroga de los plazos para el pago de una deuda de aproximadamente 1.900 millones de dólares con el Club de París y la reducción de la tasa de interés, hoy del 9%, que para los pagos posteriores al 2020 había acordado en 2014 el entonces ministro de Economía, Axel Kicillof. Aquella negociación fue tan desventajosa, precisamente, porque el gobierno de Cristina Fernández se negaba a que el Fondo “auditara” las cuentas argentinas. Ahora esa cuestión quedó superada. El propio presidente, Alberto Fernández había señalado el viernes que su gobierno no es “caprichoso” al respecto. La Argentina había dejado de aceptar la “revisión del articulo 4.º”, que anualmente el Fondo hace a todos los países socios, entre 2007 y 2015 por la manipulación de los datos del INDEC. Es el paso previo a discutir un nuevo programa de refinanciación con el Fondo  Seguí leyendo: Prevén que en 2020 la Argentina sí podrá tener un segundo semestre de crecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-misiones-articulo-4-o-de-revision-del-fondo-monetario-internacional/","date":"2020-02-22 00:00:00","title":"Qué son las misiones “Artículo 4” o de revisión del Fondo Monetario Internacional","abstract":"Se trata del chequeo anual de la situación fiscal, monetaria y externa de los socios del organismo. Suelen ser rutinarias para países que no tienen programas del FMI, pero se vuelven conflictivas cuando hay créditos o desembolsos pendientes. Néstor y Cristina Kirchner las rechazaban. Alberto Fernández las aceptó.","author":[],"body":"Las misiones de “revisión” del FMI del tipo de la que el ministro de Economía, Martín Guzmán, acordó con la directora del Fondo, Kristalina Georgieva, son una tarea casi cotidiana del organismo. Esta actividad, que el Fondo incluye entre sus responsabilidad de “vigilancia” (surveillance) está reglamentada por el Artículo 4 de su Convenio Constitutivo, acordado en 1944, sobre el fin de la segunda guerra mundial, en los llamados “acuerdos de Bretton Woods”, por el lugar de New Hampshire, EEUU, en que se reunieron los 44 miembros originales y fundadores del FMI y el Banco Mundial. Estas “misiones” equivalen a una suerte de chequeo anual de las condiciones de salud fiscal y monetaria de los miembros del Fondo y de hecho son uno de los principales ítems del presupuesto anual del organismo. Baste decir que los 2.700 miembros del Staff del Fondo en las 52 semanas que tiene cada año deben realizar el “artículo 4” de 189 países. El viernes 21, por caso, el Fondo concluyó el “artículo 4” de Uruguay, el jueves había concluido el de Colombia y diez días antes había terminado de realizar esa misma suerte de verificación técnica vehicular a su tercer principal accionista, Japón. De la rutina al conflicto Las misiones pueden ser breves y puramente burocráticas para países que no tienen problemas ni créditos del Fondo, pero se hacen más exhaustivas y conflictivas cuando el gobierno en cuestión está embarcado en un “programa” con el organismo. Un “programa”, como la propia Georgieva dijo en su comunicado que el Fondo intentará conseguir con la Argentina, implica un conjunto de “condicionalidades” a cumplir por el receptor del crédito (metas fiscales, metas monetarias y de crédito, ciertas “reformas estructurales” según de qué tipo de programa se trate) a cambio de los “desembolsos” que el organismo va haciendo a medida que se cumplen esos requisitos. Los países que más recurren al Fondo, como la Argentina, son casi por definición los que tienen más problemas o desórdenes macroeconómicos, que se suelen reflejar en su “cuenta de balanza de pagos”. De hecho, en las misiones del Fondo suele haber especialistas fiscales, especialistas monetarios y los que en la jerga interna llaman especialistas “bioupí” (por BOP, Balance of Payments). Normalmente, las misiones de artículo 4 pasan sin que mucha gente del país en cuestión se entere. Distinto es cuando el gobierno o el país están en ascuas por un desembolso de dinero o por alguna opinión del Fondo que pueda influir sobre el ánimo de prestamistas e inversores privados. Son climas habitualmente “ de ajuste”, políticamente conflictivos y las visitas del organismo tienen gran eco mediático, como sucede en la Argentina y como sucedía en la década del ochenta en varios países latinoamericanos más, particularmente en Brasil. Por esa razón, los funcionarios del Fondo son celosos de que sus nombres y fotos se difundan demasiado. Ser un nombre y una cara muy conocidos puede ser un problema, como por ejemplo le ocurrió a principios de este siglo al jefe de la misión del Fondo en Turquía, el italiano Carlo Cottarelli, a quien le recomendaron bajar su recio perfil, que aparentemente caía muy bien entre las mujeres turcas y llegó a valerle amenazas de muerte. En la Argentina las cosas nunca llegaron a tanto. Las visitas suelen generar marchas de repudio, pero los funcionarios enviados no han sufrido consecuencias físicas, aunque se recuerda el caso del peruano Jorge Baca Campodónico, un experto en cuestiones fiscales (no miembro del “staff”, pero sí “asesor” del Fondo) que en febrero de 2003, como miembro de una misión del organismo fue detenido por Interpol en Buenos Aires a raíz de una publicación periodística que delató su presencia. Baca Campodónico había sido funcionario del gobierno de Alberto Fujimori y tenía causas pendientes por uso persecutorio de los datos del Sunat, la AFIP peruana, y una cuestionada compra de aviones de combate a Rusia. En nuestro país, cliente recurrente del FMI, a partir de 2018 las misiones “artículo 4” del Fondo se hicieron innecesarias, ya que el acuerdo implicaba revisiones trimestrales. Pero los funcionarios que negociaron y supervisaron el fallido programa con el gobierno de Mauricio Macri fueron desplazados de su función: el italiano Roberto Cardarelli fue reemplazado como “jefe de misión” para la Argentina por el economista venezolano Luis Cubeddu. En tanto, al director del Departamento Hemisferio Occidental, el mexicano Alejandro Werner, le designaron como subdirectora a la norteamericana Julie Kozack. Tanto Kozack como Cubeddu fueron elegidos personalmente por Georgieva. Lo más destacado del “regreso” al país de estas misiones, que implicarán la llegada de un grupo más numeroso de técnicos ansiosos por revisar los datos oficiales, es que representan un cambio de posición del gobierno de Alberto Fernández respecto de la que en su momento asumieron Néstor y Cristina Kirchner. Durante el kirchnerismo, la última “misión de artículo 4” del Fondo fue en julio de 2006. Kirchner detestaba que los burócratas del FMI husmearan las cuentas públicas. Ese rechazo se volvió insuperable en 2007, luego de que, en enero de ese año, el gobierno inició la intervención de facto del Indec y la era de la estadística fantástica. Así, entre 2007 y 2015 la Argentina fue el único país sudamericano que no recibió las “misiones artículo 4” del Fondo, que no se hacen si el país huésped no las acepta. Venezuela, Bolivia, Nicaragua, siguieron teniendo misiones artículo 4 del Fondo, pero no la Argentina. Seguí leyendo: Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/para-los-propietarios-la-rentabilidad-de-alquilar-un-inmueble-ya-esta-en-su-nivel-historico-mas-bajo/","date":"2020-02-22 00:00:00","title":"Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo","abstract":"Entre enero de 2019 y enero de 2020, los alquileres se incrementaron en promedio un 31,19%, con subas más altas en los barrios de Villa Crespo, Paternal, Constitución y Barracas","author":"Ximena Casas","body":"En un contexto de pérdida de poder adquisitivo, para los habitantes de la ciudad de Buenos Aires es cada vez es más difícil afrontar el pago mensual de los alquileres de una vivienda. A lo que se suman los aumentos en los servicios y en las expensas, que en muchos edificios estuvieron incluso por encima de la inflación. Según datos de la plataforma Properati, entre enero de 2019 y enero de 2020, los alquileres se incrementaron en promedio un 31,19%, con subas más altas en los barrios de Villa Crespo, Paternal, Constitución y Barracas. Sin embargo, de la vereda de enfrente —desde el lado de los propietarios—, el negocio de poner en renta una propiedad tampoco pasa por un buen momento: la rentabilidad ya se ubica en sus mínimos históricos. De acuerdo con un relevamiento de la consultora Reporte Inmobiliario, la renta bruta para un dueño que alquila un departamento usado de dos ambientes (unos 45 metros cuadrados) una vivienda es de un 2,42% anual, en promedio. En 2017, cuando el mercado inmobiliario crecía gracias a los créditos hipotecarios y antes de la devaluación, la rentabilidad por el alquiler era más del doble y alcanzaba un promedio el 5,4% anual. En 2018, ya había tenido una baja importante y rondaba el 3,5%. Los últimos datos disponibles, correspondientes a febrero, muestran algunas variaciones según los barrios. Las zonas donde los valores de las propiedades son más bajos suelen tener una rentabilidad más alta que el promedio de la ciudad. Es el caso de La Boca, con 2,95%; Once, con 2,81%; Constitución, con 2,79%; San Telmo, con 2,73%; y Barracas, con 2,63%. Por el contrario, la rentabilidad decae en las zonas donde las propiedades tiene una mayor cotización, como Barrio Norte, con un 2,11%; Agronomía, Recoleta-Retiro y Villa Crespo. “La renta se calcula sobre el valor anual del alquiler dividido el valor del inmueble, lo que da la rentabilidad bruta. Los alquileres, incluso crecieron por debajo de la inflación y del índice de salarios (CVS). Para los departamento de dos ambiente usados dio un aumento de entre 29% y 30%. Y se tomó el valor de publicación de los inmuebles, que cayó un 9% en dólares en comparación con un año atrás”, explicó José Rozados, presidente de Reporte Inmobiliario. “De lo que conocemos, a partir de la década del 90, este nivel de renta es históricamente el más bajo. No solo dentro del mercado de la ciudad de Buenos Aires, sino también comparado con otros países. En España, por ejemplo, el mismo cálculo —alquiler anual dividido valor de la propiedad— da como resultado una rentabilidad del 7,1% y en ciudades como Miami ronda el 4%\", detalló Rozados. Según representantes del sector, la escasa rentabilidad, por ahora, no provocó que haya menos oferta porque en general los propietarios prefieren que el departamento esté ocupado y no tener que asumir costos como servicios y expensas, por eso hay mucha flexibilidad para que los alquileres aumenten por debajo de la inflación anual. Sin embargo, esto tiene un efecto de desincentivo para los inversores para los que dejó de ser atractivo comprar una propiedad para obtener un renta. Sin embargo, otros especialistas del sector también advierten que los valores de publicación actuales están por encima de los valores a los que finalmente se terminan concretando las operaciones. “En este momento la brecha entre precios de venta y de publicación es más grande que en momentos de actividad normal. Si querés conocer la rentabilidad real tenés que saber cuánto vale el departamento. También hay que tener en cuenta gastos que no se trasladan a la facturación como las expensas extraordinarias o las comisiones inmobiliarias, que hoy están a cargo del propietario. En algunos casos, hay expensas que ya representan cerca del 50% del precio de un alquiler”, explicó Soledad Balayan, analista del sector y titular de la inmobiliaria Maure. El tope a los aumentos de los precios de los alquileres, según lo describen en el sector, lo pone el aumento de los salarios. Otro dato que muestra la baja rentabilidad de alquilar una propiedad, es que cada vez más propietarios deciden pasarse el negocio de los alquileres temporarios con plataformas del tipo de Airbnb, donde los inquilinos son turistas extranjeros y locales o personas que necesitan contar con alojamiento en la ciudad por un período de tiempo menor a un año. “Hubo un aumento de la oferta de alquileres temporarios por encima del crecimiento del alquiler tradicional. Hay mucha oferta”, describió Balayan. En barrios donde hay edificios premium, por ejemplo, es más frecuente hoy encontrar publicaciones de alquileres en dólares, destinado a un mercado de familias extranjeras o locales con muy altos niveles de ingreso. Según un análisis de datos entre distintas plataformas realizado por Balayan, el 34,7% de los alquileres ofrecidos en el barrio de Las Cañitas tienen precio de publicación en dólares. Cochera versus departamentos En el último año, la oferta de cocheras creció un 30% en la ciudad de Buenos Aires, según datos de la plataforma Mercado Libre Inmuebles. De acuerdo con el análisis, en el mercado porteño es más rentable invertir en cocheras que en un departamento. Con todo, en una compración regional, el nivel de rentabilidad más alto se encontró en Montevideo, con 6,6% anual, seguido por los barrios de Vitacura y Ñuñoa en Santiago de Chile con un 6% y un 5,8% respectivamente. Las rentabilidades más bajas se registraron en Buenos Aires, en los barrios de Nuñez (2,3%), Belgrano (2,6%) y Palermo (2,6%). “A pesar del crecimiento del mercado de cocheras, se observa una tendencia a la baja en los precios de alquiler en dólares de estos inmuebles. Esta situación está asociada a la depreciación de las monedas locales frente a la moneda estadounidense, la situación económica de 2019 marcada por la ralentización y también por una creciente tendencia al aumento en la oferta que hace que los precios tiendan a la baja”, señaló el informe de Mercado Libre. En términos de precio, los valores son muy dispares: Núñez y Palermo son los barrios porteño más caros para la venta de cocheras con un valor promedio de USD 29.535 y USD 27.960 respectivamente. Mientras que los precios de alquiler mensual más barato de la región son de USD 48, 49 y 50 en Boedo, San Cristóbal y Monserrat. En rentabilidad, el podio es liderado por Flores con un 3,3% seguido por Balvanera y San Nicolás con una rentabilidad del 3,1%. En términos de precios en dólares, hay una tendencia a la baja tanto para alquiler como para la venta. En promedio el precio de alquileres de cocheras durante 2019, tuvo una variación negativa del 21%, mientras que para la venta la variación fue del 5,2%, detallaron desde Mercado Libre Inmuebles. Seguí leyendo: Fernández relativizó el futuro aumento de tarifas, pero ya se convocaron a las empresas de energía por el descongelamiento 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/jose-zuccardi-y-la-guerra-del-vino-esta-es-una-pelea-entre-un-modelo-concentrado-y-manejado-por-lobbistas-y-otro-diverso-e-inclusivo/","date":"2020-02-22 00:00:00","title":"José Zuccardi y la guerra del vino: “Esta es una pelea entre un modelo concentrado y otro diverso e inclusivo”","abstract":"El nuevo titular de la Corporación Vitivinícola Argentina habla de las fuertes declaraciones cruzadas con Bodegas de Argentina","author":"Sebastián Catalano","body":"“Al vino hay que comunicarlo: la historia, el lugar. Hay que ponerle identidad”, le dice José Alberto Zuccardi a Infobae desde Perú, país al que viajó por actividades de promoción y capacitación de equipos de venta de Familia Zuccardi, la bodega que fundó su padre en 1963. En Argentina las cosas no están tan tranquilas. Zuccardi acaba de ser nombrado presidente de la Corporación Vitivinícola Argentina (Coviar), una designación que generó críticas fuertes y directas de Bodegas de Argentina, una asociación que también es parte de Coviar y que incluye a las bodegas más grandes del país, como Nieto Senetiner, Luigi Bosca, Norton, Balbo, Trapiche y Catena Zapata. Los “gigantes” del negocio también crítican los resultados de Coviar y el manejo de fondos del plan estratégico 2005-2020 y cómo podría decidirse el programa 2020-2030. La interna está al rojo vivo. Zuccardi señala a Bodegas de estar manejada por “no bodegueros”. “Una de las entidades miembro de Coviar es Bodegas de Argentina. Ellos son una mezcla de bodegas grandes y chicas, pero manejaba por las grandes. Fueron vicepresidentes de Coviar hasta junio del año pasado y cuando asumió una nueva comisión empezaron a plantear problemas y discutir la existencia de Coviar”, asegura el bodeguero mendocino, quien también preside de la Unión Vitivinícola Argentina. Zuccardi destaca la dirección colegiada de Coviar, un consejo directivo de 18 miembros de los cuales 13 son presidentes de entidades gremiales del sector y cinco son miembros del estado, representantes de las provincias vitivinícolas, el INTA y el Instituto nacional de Vitivinicultura. “Bodegas están dirigida por empresas de Buenos Aires. El vino es una actividad abierta, con modelos diferentes: no son las empresas que más producen las que más prestigio le dan al vino”, explica Zuccardi. - ¿Por qué cree que las críticas son directas a su persona, a su designación en Coviar? - Básicamente, atacan a Coviar porque quieren una representación concentrada en cuatro o cinco empresas. Coviar tiene una diversidad que no quieren. Dicen que soy un excelente empresario, pero me atacan en la Corporación. Es artero porque lo que no quieren es que siga el esquema colegiado. Los ataques a mi persona no son consistentes, les molesta sentarse con un montón de gente que tiene menos poder económico y los cuestiona. En el mundo del vino todos somos protagonistas. Es algo que se da en todo el mundo. - ¿Por eso tampoco Zuccardi está en Bodegas? - Nosotros tenemos una idea de empresa integrada y con identidad nacional. En la Unión estamos los dueños; Bodegas está manejada por CEOs. Ahora la presidente de Bodegas es Patricia Ortiz (de bodega Tapiz), que es una recién llegada a la industria, no tiene tradición. Su dinero viene de otro lado y tiene una tremenda soberbia y mucha capacidad para mentir. Desde ahí nos critican. Bodegas de Argentina estuvo sentada a la mesa de Coviar por 15 años y ocupó la vicepresidencia en los últimos cuatro años. Firmaron y avalaron todo y ahora dicen que nunca estuvieron de acuerdo y no aceptaron nada. - Justamente, Ortiz dijo en Infobae que Caviar tiene una actitud política y que hay un grupo que la maneja a su antojo. - No es verdad. Interactuamos con todos los gobiernos. Hacemos política vitivinícola, no partidaria. Hablamos mucho, pero no razona: tiene un objetivo, ir contra Coviar. Actúa en tándem otras empresas grandes. Tienen un total desprecio por la participación de otros sectores y las decisiones colegiadas. Buscan la suma del poder del sector como actividad económica. - ¿Cómo se resuelve esta “guerra” del vino? - Hay mucha gente interesada en que esto se resuelva, pero un sector no quiere compartir la mesa, como la dirigencia de Bodegas. Y me consta que hay muchos socios que no están en la misma posición. Es una pelea de modelos. Uno concentrado e industrial versus otro, diverso, inclusivo socialmente y con participación de más gente. No aceptan una actividad con diversidad. Con precios de uva y vino tan bajos, ¿por qué dejar bajarlos más frente a más demanda y menor cosecha? Eso quieren, concentración, quedarse con todo. Parten la mesa de acuerdo para negar la búsqueda de consensos en un contexto difícil que no se resuelve con una varita mágica. Es increíble la mala fe que encierra toda esta operación. Quieren comprar o destruir todo para ser más grandes. Como sea, todo lleva a un debilitamiento de la actividad. - Otro punto de tensión fuerte fue el acuerdo del acuerdo UE-Mercosur. - Tenemos el Observatorio Vitivinícola que hizo un estudio del impacto del acuerdo. Para entrar pagamos 4% de valor y ellos pagan 20% en Argentina y 27% en Brasil. No hay acuerdo económico si se cambia el 4% por el 20% o el 27 por ciento. Bodegas de Argentina se comprometió ante el gobierno anterior a dar la anuencia del sector para el acuerdo. Cuando vimos el impacto quisimos sentarnos a charlar y ellos generaron la rivalidad. Al final, se logró un plazo de confluencia de 8 años para el vino y 12 para los espumantes. Europa tiene subsidios de 1.000 millones de euros sólo para la industria del vino. Si Europa sigue con los subsidios nos afectará directamente, tendremos vinos franceses e italianos subsidiados. No tenemos miedo a competir, pero esos subsidios distorsionan todo. - ¿Cómo será el Plan Estratégico 2030 de Coviar para la industria? - No lo tenemos definido aún, el papel está en blanco. Lo hará el sector con metodología del INTA. - ¿Qué cree usted que tendría que tener es plan? - El plan actual tiene tres líneas que tienen que seguir vigentes: promoción del vino en el mercado local, promoción en el mundo e integración de productores. También está el eje de la sustentabilidad, con cuestiones como el problema de agua para lo que se necesitan políticas de Estado. Años atrás, Coviar administró un crédito de USD 50 millones para la tecnificación de productores. Bodegas dice ahora que el plan fracasó, como si la situación del país hubiera estado en las pautas normales. El plan no fracasó, para nada. Todo hubiese sido peor sin esos lineamientos. La semana pasada el Instituto Nacional de Vitivinicultura anunció que en 2019 se vendió un 5,1% más de vino. Fue una buena noticia, crecimos y las cifras de Instituto nadie las cuestiona, son serias. Pero salieron a dudar de los números porque si hay perspectiva de demanda, los precios tienden a subir. Esta es una pelea para bajar los precios de la uva que le compran al productor, que hoy ya están bajísimos. Muchos productores están en punto de quiebre. - ¿Cómo ve el contexto económico general? - Es muy compleja realidad económica del país. Me remito a la activad: somos muy pequeños, con el 3% del comercio mundial de vino, pero hay oportunidad para crecer. El turismo del sector también aporta una faceta más, pero no es fácil. No hay crédito, las tasas siguen altas y en este contexto cualquier actividad agroindustrial está severamente cuestionada. Seguí leyendo: Deuda: Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-acciones-y-como-ganar-plata-con-ellas/","date":"2020-02-22 00:00:00","title":"¿Qué son las acciones y cómo ganar plata con ellas?","abstract":"El economista y analista de mercados Ariel Sdbar explica en un breve video para Infobae qué significan los títulos de las compañías y por qué sirven para expandirse y capitalizar dividendos","author":[],"body":" En un nuevo video de educación financiera para Infobae, el analista del mercado Ariel Sdbar da cuenta del significado de las acciones y explica por qué resultan vitales para que los emprendedores puedan ganar dinero con ellas. En primer lugar, Sdbar sostiene que las acciones representan una participación en los activos y en las ganancias, si las hubiera, de una compañía. Y pone como ejemplo a un emprendedor que tiene una idea de negocios que puede ser muy lucrativa como una red de peluquerías de mascotas. En este caso, el emprendedor necesita de un millón de dólares para arrancar el negocio pero solamente tiene USD 100.000. Entonces tiene dos opciones: la primera es conseguir un préstamo. Pero el problema es que el crédito, dado que el modelo no está probado, o va a ser muy caro o va a ser imposible de conseguir. La opción número dos sostiene Sdbar es emitir acciones. “Supongamos que los USD 900.000 faltantes se componen de nueve acciones de USD 100.000 cada una, que representan un 10% de la participación de la compañía”, explica el analista. Y añade: “También Supongamos que después de un año al negocio le fue muy bien. Por lo tanto, podemos pensar que pasamos de 0 a 30 franquicias. Y también podemos suponer que el negocio vale, ya no un millón de dólares sino dos millones de dólares. Por lo que los inversores que habían comprado un 10% de la participación, ahora también tienen un 10% de participación pero sobre los dos millones de dólares que cotiza la empresa”. En ese sentido, remarca que las acciones valen 200.000 dólares en lugar de 100.000 dólares que valían con la anterior cotización. Sdbar da un paso más y dice: “Ahora pensemos que nuestra empresa no tiene 30 sucursales sino que ya tiene 3.000 franquicias y que sus acciones pasaron a cotizar en la Bolsa. A partir de ese momento, el precio de las mismas sube y baja todos los días. Entonces nos preguntamos: ¿de qué depende que una acción suba y baje?”. Y la respuesta es que las variaciones dependen exclusivamente de cambios en las expectativas de los ingresos futuros de las compañías. En ese marco, el analista de mercados da como ejemplo un caso en el que una epidemia en un país asiático que afecta negativamente a empresas aéreas y positivamente a farmacéuticas que venden barbijos. “Para finalizar, hay dos formas de comprar acciones en Latinoamérica”, sostiene. La primera es abrirse una cuenta de inversión en un bróker. Y la segunda es comprarse un Fondo Común de Inversión con exposición a acciones argentinas o de Latinoamérica. Seguí leyendo: Deuda: el ministro Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/el-paradojico-efecto-del-coronavirus-sobre-la-negociacion-de-la-deuda-argentina/","date":"2020-02-22 00:00:00","title":"El paradójico efecto del coronavirus sobre la negociación de la deuda argentina","abstract":"En un mundo de tasas bajas, el temor está provocando otra ronda de “vuelo a la calidad” que deprime aún más los rendimientos financieros y facilita un acercamiento de posiciones a lo que eventualmente ofrezca el gobierno a los bonistas privados","author":[],"body":"El rendimiento de los bonos del Tesoro norteamericano a 10 años cayó este viernes a 1,47% anual mientras el de su hermano mayor, el bono del Tesoro a 30 años, tocó un piso de 1,89% y terminó la jornada en 1,9%. En la misma jornada, el precio del oro subió 1,5%, a 1,64 dólares la onza troy, su nivel más alto en siete años. Ambos fenómenos son consecuencia del “vuelo a la calidad” (flight to quality) en los mercados de capital, por el creciente temor de los inversores a los efectos del “coronavirus” sobre la economía mundial, azuzados por los nuevos casos en Corea del Sur, Irán e Italia. Ante esa incertidumbre, los fondos de inversión van a lo que consideran seguro y en ese movimiento aumentan la cotización del oro y de los bonos norteamericanos, lo que reduce aún más el rendimiento de estos últimos, lo que tiene un efecto de propagación sobre el mercado mundial. El fenómeno no es nuevo, pero se profundiza. Un tercio de los fondos que se mueven en los mercados de capital internacional tiene hoy rendimientos negativos, señaló a Infobae un ex alto funcionario del sector bancario que hace consultoría financiera y de inversiones. Blackrock, el principal administrador de inversiones del mundo, cuyos fondos sólo en bonos alcanzan los USD 2,3 millones (esto es, cerca de cinco veces el PBI de la Argentina) decidió el viernes recortar sus tenencias de los bonos norteamericanos a 30 años porque, según dijo Rick Rieder, el jefe de inversiones, esos rendimientos “no están ni siquiera cerca de ser correctos” en función de los “fundamentos” económicos. Blackrock es, a la vez, uno de los mayores tenedores de bonos argentinos, junto a otros fondos como Fidelity, Templeton, Ashmore y Pimco. Así, por esta extraña lógica de los mercados, el coronavirus juega a favor, al menos en sus efectos estrictamente financieros, de las chances de una renegociación exitosa de la deuda argentina. De otro lado, es más complejo prever cuáles serán los efectos sobre la economía real.  “Nadie sabe bien cuánto se va a prolongar esta situación y cuánto va a afectar a la economía mundial, pero esta caída de las tasas acerca posiciones para el alivio que pide la Argentina; en parte ese alivio se lo está dando el mercado”, señaló el director de Quantum Finanzas, Daniel Marx. De todos modos, señaló Marx, faltan detalles y negociaciones y dilucidar la dinámica de las relaciones entre el gobierno argentino y los bonistas privados, que a su vez esperan que el gobierno acuerde un programa y acepte la “auditoría” del Fondo Monetario Internacional. Ese requisito, aparentemente, se empezó a despejar luego de la reunión en Riad, Arabia Saudita, entre el ministro de Economía, Martín Guzmán, y la directora del Fondo, Kristalina Georgieva: por primera vez desde 2007 una administración de origen kirchnerista aceptó que el organismo envíe a Buenos Aires su misión anual “de artículo 4”, para revisar exhaustivamente las cuentas del gobierno y también por primera vez la propia número uno del Fondo mencionó la palabra “programa”. Hasta ahora, las referencias habían sido “diálogo”, “conversaciones” y palabras del estilo, en el terso lenguaje del organismo. Marx comentó que en las últimas semanas se hicieron más frecuentes las visitas de analistas y managers de fondos que tienen títulos de deuda argentinos. La expectativa es que el gobierno argentino acuerde un programa con el Fondo. Además, señaló, cuando la Argentina haga finalmente su propuesta, el paso siguiente será conseguir los porcentajes de aceptación establecidos en las “Cláusulas de Acción Colectiva” con que se emitieron los bonos. La profundización de la baja de los rendimientos financieros es positiva, reconoció el ex funcionario y asesor financiero que prefirió mantener reserva de su nombre y estimó la incidencia de ese factor en la negociación “entre un 10 y un 15%”. Lo más importante, concluyó, sigue siendo que la Argentina acuerde un programa con el Fondo en el que los acreedores puedan ver un sendero fiscal, una política monetaria y factores de crecimiento que, eventualmente, los lleven a aceptar una prórroga e incluso una quita en los vencimientos de capital e intereses.  Seguí leyendo: Se acerca el fin del juicio por la expropiación de YPF; cuánto le podría costar la demanda al Estado"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/semana-financiera-una-argentina-aislada-por-el-riesgo-de-default-eludio-el-bajon-de-mercados-por-temor-al-coronavirus/","date":"2020-02-21 00:00:00","title":"Semana financiera: una Argentina aislada por el riesgo de default eludió el bajón de mercados por temor al coronavirus","abstract":"Mientras que Wall Street cayó 1% y Brasil profundizó la devaluación, las acciones argentinas recuperaron 3% en dólares y se desinfló el “contado con liqui”","author":"Juan Gasalla","body":"Al borde del default soberano, Argentina se encuentra aislada de los mercados internacionales. Una paradoja es que este estado marginal fue beneficioso para los activos domésticos, en un mundo en alerta por el avance del coronavirus y las consecuencias que puede traer para la economía global. Como muestra basta recordar que el índice Dow Jones de Industriales de Wall Street cedió desde sus máximos históricos y perdió un 1,3% en la semana, a la zona de los 29.000 puntos. Y que el real brasileño descendió a valores mínimos, por la salida de los flujos de capitales de las economías emergentes. Las acciones y los bonos argentinos fueron inmunes a los factores externos. El panel líder S&P Merval de ByMA (Bolsas y Mercados Argentinos) registró una ganancia semanal de 2,8% en dólares, recuperación que se replicó en la mejora promedio de los ADR de compañías argentinas que se negocian en Nueva York. Desde que comenzó el 2020, el Merval resta en promedio un 7% en pesos y un 14% en dólares. “En tiempos de mayor incertidumbre, sobre todo si se está en el piso, muy poco hay para bajar y demasiado, mucho, para subir”, resumió Jorge Fedio, analista técnico de Clave Bursátil. En cuanto a los bonos, tuvo impacto que el miércoles la misión del Fondo Monetario Internacional (FMI) dijo en un comunicado que “la deuda argentina no es sostenible” y pidió una contribución de los acreedores privados. Aunque en primer término la comunicación generó un nuevo descenso de precios de la renta fija y un salto del Riesgo País por encima de los 2.100 puntos, luego las cotizaciones se reacomodaron, con un efecto semanal neutro. Claro, que en valores todavía muy deprimidos sin definiciones concretas sobre la propuesta de reestructuración con acreedores privados. En ese contexto, será de vital importancia la participación del ministro de Hacienda, Martín Guzmán, en el encuentro del G20 de este fin de semana en Riad, Arabia Saudita, donde se reencontrará con la directora gerente del Fondo, Kristalina Georgieva. El índice de Riesgo País de JP Morgan finalizó la semana en los 2.058 puntos para la Argentina, un peldaño por encima de los 2.029 enteros del viernes anterior. Los bonos soberanos operados en el Mercado Abierto Electrónico (MAE) rebotaron un 1% en dólares, con lo que redujeron las pérdidas acumuladas en la semana a un 0,5 por ciento. El Banco Central argentino aprovechó los rigores del control de cambios para aplicar una suba moderada del tipo de cambio y ajustar a la baja la tasa de política monetaria, ahora en el 40% anual para la referencia de las Letras de Liquidez (Leliq). La caída de rendimientos se transmite a las tasas que perciben los ahorristas por dejar su dinero en el banco. Los plazos fijos a 30 días rinden en promedio poco más de 30%, una tasa real que podría llegar a ser negativa si la inflación se resiste a bajar, pero que consigue aceptación por la imposibilidad de dolarizar el excedente de pesos. Por este motivo tampoco hubo una disparada del dólar. La divisa se exhibió bajista para las paridades bursátiles, estable en el mercado libre o blue y con ligera alza en la plaza formal, con la intervención del Banco Central. El economista Gustavo Ber explicó que “la política monetaria de una más acelerada reducción en la tasa en combinación con la expansión de los agregados monetarios sigue sorpresivamente -al menos por el momento- sin despertar a las brechas”. Agregó que “tanto el MEP como el contado con liqui continúan calmos a pesar de la alicaída demanda de pesos e incluso han achicado el canje entre ambos hasta ubicarse flat”. El “contado con liquidación”, el tipo de cambio implícito en el arbitraje de acciones y bonos argentinos en la Bolsa local y en el exterior, resta un 6% en febrero, por debajo de los 81 pesos, movimiento que contrasta con un dólar mayorista que cerca de los 62 pesos se aprecia un 2,5% en febrero, ritmo que los analistas prevén que será mayor a la inflación. Es así que mientras los operadores bursátiles esperan el desenlace de la novela por la negociación de la deuda pública, el dólar al público volvió a posicionarse otra vez como el de precio más alto del mercado, cerca de los 83,20 pesos por la aplicación del impuesto solidario del 30 por ciento. “La actividad económica aún no da señales de mejora y difícilmente la demanda se amplíe desde la inversión mientras que la reestructuración de la deuda no esté resuelta, dado que el Riesgo País elevado y la incertidumbre en materia cambiaria e inflacionaria atentan contra el desarrollo de nuevos proyectos”, puntualizó un informe de Invecq Consultora Económica. Seguí leyendo: Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria Sigue el alza histórica del dólar en Brasil: alcanzó por primera vez la marca de 4,40 reales En Wall Street creen que el pedido del FMI para una fuerte quita deja al país más cerca de un default"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/finanzas-millennials-cuanto-dinero-necesita-una-persona-joven-para-irse-a-vivir-sola-en-la-ciudad-de-buenos-aires/","date":"2020-02-23 00:00:00","title":"Finanzas millennials: cuánto dinero necesita una persona joven para irse a vivir sola en la Ciudad de Buenos Aires","abstract":"El desafío de dar el salto hacia la independencia requiere de una buena planificación para tener en cuenta todos los gastos y no quedarse a mitad de camino: alquiler, expensas, depósito, garantía, flete, mobiliario y servicios, son algunas de las claves a tener en cuenta","author":"Daniel Blanco Gómez","body":"Independizarse siempre fue un desafío que implicó ser metódico pero sobre todo paciente, teniendo en cuenta los costos que implica irse a vivir solo. Emprender ese camino en tiempos de crisis financieras como la que atraviesa Argentina, con alta inflación y en medio de la recesión, implican un esfuerzo mayor. En este contexto, mudarse a un departamento dos ambientes (de 40 a 45 metros cuadrados) en la Ciudad de Buenos Aires, teniendo en cuenta el precio del alquiler, el costo de la garantía en caso de necesitarla, el depósito de reserva, las expensas y un flete, puede costar $88.000. En caso de sumarle el mobiliario y los servicios el valor se puede hasta casi duplicar. No hay que perder de vista que al gasto del alquiler y la mudanza hay que sumar el gasto en mobiliario. Considerando la compra de una heladera, un lavarropas, un juego de mesa con cuatro sillas y un sillón de dos cuerpos, a un precio promedio relevado por Mercado Libre, la suma a desembolsar se eleva en unos $77.500. Asimismo, hay que considerar los gastos de servicios básicos como agua, luz, gas y Alumbrado, Barrido y Limpieza (ABL) que con un valor promedio de los consumos mínimos en el caso de los primeros tres, el gasto se eleva en unos $5.000 extra. Por lo que el dinero final a desembolsar para una mudanza teniendo en cuenta todos estos gastos, alcanzan los $170.500. Sin embargo, hay que tener en cuenta que muchas personas ya cuentan con algunos muebles y artefactos del hogar que, incluso, los pueden comprar usados a un menor precio y que también cuentan con financiación. Presupuestar el alquiler, el primer paso Si bien alquilar puede implicar problemas a la hora de obtener garantías, pagar las comisiones o las expensas, el costo de rentar una unidad es la primera barrera de ingreso. En la Ciudad de Buenos Aires los altos precios impiden a gran parte de la población alquilar siquiera un mono ambiente medio, empujando a estos ciudadanos a zonas con infraestructura y servicios de menor calidad. Según un relevamiento de la plataforma de ventas online Mercado Libre, el top tres de los barrios con valores promedio de alquiler mensual más altos son Puerto Madero ($60.269), seguido por Recoleta ($20.871), y Palermo ($19.788). En cambio, entre los tres barrios más accesibles en términos económicos figuran Nueva Pompeya ($11.750), Villa Lugano ($12.170) y Constitución ($12.420). “Lo primero que tenés que mirar a la hora de mudarte es el monto del alquiler. Actualmente el precio promedio de toda la oferta a febrero para un dos ambientes usado y básico, es decir sin amenities, es de $16.000 en Capital Federal”, afirma José Rozados, director de Reporte Inmobiliario, en diálogo con Infobae. Y detalla que “existe un rango de precios dependiendo del barrio, con un mínimo de $13.500 hasta un máximo de $20.000”. Con respecto a los gastos de expensas señala que están ligados al tipo de edificio donde está esa unidad que se quiere alquilar. “Son gastos que hay que considerar de entrada porque pueden ser onerosos. Muchas veces dependiendo de si el edificio tiene seguridad privada, o amenities como pileta y parrilla o lavadero, las expensas pueden representar hasta el 50% del alquiler. Lo que suma más costo a las expensas es el gasto de seguridad”, advierte. Rozados agrega que para irse a vivir solo hay que considerar también los gastos que tienen que ver con los servicios. “Si la unidad que se alquila tiene gas, o si es un edificio nuevo mayoritariamente son eléctricos. Después dependerá del consumo”, aclara. En este punto, contemplando las tarifas de los consumos mínimos de agua, luz y gas, los costos suman unos $5000 más. Con respecto a la garantía, el director de Reporte Inmobiliario sostiene que en caso de que sea de un familiar o conocido, no tiene costo. Y en caso de que el inquilino no cuente con una, debe buscar una que puede conseguirse en un banco, una compañía de seguros o una empresa privada. En este punto, el costo oscila entre el valor de un mes de alquiler o dos y es necesario para que cubra los contratos que, en su gran mayoría, son de dos años. Luego hay que contemplar el costo de un mes o dos de depósito en concepto de “reserva” de la unidad. “Por ley los propietarios pueden pedirte dos, uno por cada año de alquiler”, sostiene Rozados. Equipar la casa, un costo importante a considerar En este punto es clave tener un capital ahorrado para equipar el departamento, de lo contrario habrá que recurrir a la financiación con tarjetas de crédito por ejemplo o a la ayuda de un familiar o bien revisar qué se tiene uno para llevarse de la casa de la que se va, generalmente la de los padres. Los elementos más necesarios a la hora de mudarse son una cama, un juego de mesa y sillas, un sillón, una heladera y un lavarropas. Según un relevamiento de Mercado Libre, el precio promedio de las heladeras en la plataforma online es de $26.000, mientras que el de Lavarropas y Lavasecarropas con capacidad para 6 y 7 kilos es de $22.100. Asimismo, el precio promedio de los juegos de mesas y sillas es de $8.000 y el de muebles de guardado como por ejemplo cómodas y armarios es de $5.233. Por todos estos gastos, resulta fundamental que aquellas personas que sueñan independizarse de sus hogares familiares o se tienen que mudar por alguna necesidad pueden prever todos estos gastos y planificar de manera que un paso adelante no terminen siendo dos para atrás en momentos que la economía argentina atraviesa una fuerte crisis a pesar de que la inflación poco a poco comienza a desacelerarse. En ese sentido, el director de Reporte Inmobiliario señala: “Aquellas personas que quieran mudarse deberán evaluar si sus ingresos futuros les permitirán llevar adelante estos gastos que se presentan ya que semestralmente hay aumentos. Actualmente el alza cada seis meses ronda entre el 15% y el 18%”. Qué pasa si el inquilino no puede seguir afrontando el alquiler Existen dos maneras de rescindir anticipadamente un contrato: con causa y sin causa. Ambas requieren notificar al locador por carta documento, según señala la organización Inquilinos Agrupados, a cargo de Gervasio Muñoz. En el primer caso, el inquilino puede rescindir el contrato sin que exista una causa imputable al propietario una vez que transcurrieron seis meses desde el inicio del contrato. “El Código Civil establece el pago de una multa de un mes y medio de alquiler, si la rescisión se realiza durante el primer año de contrato y de un mes de alquiler, si se realiza transcurrido dicho plazo”, aclara la organización. Y si la rescisión es con causa cuando se produce por un daño en la vivienda que el locador no solucionó en tiempo y forma. Por ejemplo: el inmueble presenta un problema de humedad, el inquilino notifica al propietario y éste no lo resuelve debidamente. Esa situación le da al inquilino la posibilidad de rescindir anticipadamente su contrato sin esperar a que se cumplan seis meses desde el inicio del mismo; sin avisar con anticipación; sin pagar multa y reclamando la restitución de su depósito en garantía. “Todo esto, independientemente del descuento en el precio del alquiler que pueda corresponder en cada caso”, señala Inquilinos Agrupados en su página web. Planificar, presupuestar y ahorrar, son las claves para poder encarar un desafió como el de irse a vivir solo en la Ciudad de Buenos Aires. Seguí leyendo: La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la Obra Pública En el primer mes con el impuesto del 30%, cayó casi 80% la cantidad de personas que compraron dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/bienes-personales-por-que-la-repatriacion-de-activos-todavia-no-genero-interes-entre-los-contribuyentes/","date":"2020-02-23 00:00:00","title":"Bienes Personales: por qué la repatriación de activos todavía no generó interés entre los contribuyentes","abstract":"La incertidumbre en torno de la renegociación de la deuda y la historia de confiscaciones en el país conspiran contra esta iniciativa que vence el 31 de marzo","author":"Martín Kanenguiser","body":"El régimen de repatriación de activos no generó hasta ahora interés entre los contribuyentes por la incertidumbre que existe en torno de la situación económica y por la falta de instrumentos atractivos. En particular, la incertidumbre en torno de la renegociación de la deuda no ayuda con este régimen que se aplicará este año y el próximo. Tampoco colabora la larga historia de confiscaciones que sufrieron los ahorristas en el sistema financiero local. El plazo para traer el 5% de los fondos que están en el exterior y evitar la alícuota del 2,25% en el impuesto a los Bienes Personales vence el 31 de marzo, pero no hay señales de que la gente se vuelque masivamente a traer su dinero. El mayor obstáculo es que aquellos que pagan el impuesto a los bienes personales creen que los recursos que traigan al país perderán su valor o, directamente pueden ser confiscados. Especialistas en impuestos consultados por Infobae señalaron que tampoco ayuda el poco tiempo restante hasta el día final ni la falta de definición en torno de los fondos comunes de inversión que podrían ser utilizados como vehículos de la repatriación. Los tributaristas entienden que sus clientes prefieren pagar una alícuota más alta antes que girar su dinero por el tipo de cambio oficial, con una brecha cambiaria que supera el 30 por ciento. Un ex funcionario ligado al área impositiva explicó que “los contribuyentes al principio mostraron bastante interés, pero luego decayó bastante por la incertidumbre sobre la deuda en particular y el manejo de la economía en general”. “Creo que va a ser clave la oferta que se haga a los bonistas en marzo, previo a tener que repatriar el cinco por ciento”, explicó. Fernando Schettini, socio de impuestos de S&A, dijo que “hay interés en repatriar los fondos para evitar la sobrealícuota del 1%, sobre todo en los contribuyentes que superan los 18 millones de bienes gravados; en ese caso se justifica más la repatriación”. “En el caso de los patrimonios más chicos, la diferencia es menor, por lo que el contribuyente que esté en los tramos más bajos no siente la necesidad de repatriar”, aclaró. De las opciones disponibles, Schettini dijo que la mejor opción es depositar los fondos repatriados “en una caja de ahorro en dólares y mantenerla hasta fin de año; rinde poco pero se mantiene el capital en dólares. Si la persona tiene un perfil más riesgoso, le conviene aportar a un fondo o fideicomiso”. Por su parte, el tributarista César Litvin sostuvo que “pesificarlo y traer esa plata no es conveniente por la brecha cambiaria y dejarlo hasta diciembre tampoco por el riesgo que implica”. “Puede ser interesante la opción de los Fondos Comunes de Inversión si queda en claro el costo de salida y aseguran que van a devolver los dólares”, explicó. El tributarista aclaró que algunos contribuyentes podrían objetar la alícuota del 2,25% si tuvieran algún activo en el extranjero que presentara un rendimiento menor al 2,25 por ciento, “porque podría argumentar que hay una confiscación”. “El caso que se toma para cuestionarlo es Candy, que fue muy relevante. Para probar la confiscatoriedad hay que demostrar que se afecta el derecho de propiedad al socavar el valor del activo”, detalló. Litvin también opinó que el rumbo de la economía de los próximos meses influirá sobre el ánimo de los contribuyentes. “Si el Gobierno cae en default, habrá más incertidumbre”, aclaró. En tanto, Ezequiel Passarelli sostuvo que “no hay una sola opción de repatriación que sea realmente convincente; la única que motivaba realmente era la posibilidad de invertir en desarrollos inmobiliarios del país, con algún régimen del tipo Cedines o un instrumento similar”, al que se utilizó en el blanqueo del período 2013-2015. En cambio, consideró que “la opción de traer los dólares y dejarlos depositados en una caja de ahorro o plazo fijo en dólares es considerada muy riesgosa, en un país que está en default selectivo o posible default inminente”. “Hasta que las negociaciones por la deuda no lleguen a buen puerto, hay una incertidumbre muy grande como para hacerlo o sugerirlo”, afirmó. Por otro lado, coincidió en afirmar que “la opción de traer los dólares y venderlos al tipo de cambio oficial para poder utilizarlos, no tiene mucho sentido”. “Hay que hacer los cálculos de cuánto se pierde en cada caso: si pagando el 1% adicional de bienes personales, o vendiendo dólares a 60 pesos, cuando se los puede vender a 80 pesos”, indicó. En cuanto a los FCI, dijo que el escenario por ahora es “totalmente incierto, porque la CNV no lo reglamenta y no sabemos cuándo lo va a hacer”. “Hay mucha desinformación. Todo el tiempo aparecen posibles fondos comunes que se podrían aplicar a la repatriación, que parecen ser muy atractivos por el tipo de instrumentos en los que permite invertir, pero quedan muchas dudas en cuanto a si la CNV los va a aprobar finalmente”, aclaró. Mario Volman, de la Universidad del Cema, dijo que “en general no hay muy buena predisposición a repatriar, porque la gente tiene cierto temor a que luego de diciembre próximo no les permitan regresar los fondos al exterior”. Por otro lado, aclaró que “como bienes personales está calculado a un dólar a 59 pesos, frente al dólar contado con liqui de 84 pesos, la tasa efectiva del impuesto es mucho menor: no es del 2,25 por ciento, sino del 1,5 por ciento”, muy cerca de lo que debería pagar si tuviera los bienes en el país. Esta tasa efectiva será menor todavía si a mitad de año, cuando hay que liquidar el impuesto, el CCL sube por encima de los 90 pesos. Volman agregó que el pago a cuenta que decidió la AFIP “tampoco implicará un aporte significativo, porque se estableció en base al patrimonio vigente al 31 de diciembre del 2018, cuando el dólar valía 37 pesos”. Seguí leyendo: Bienes Personales: reglamentaron las cajas de ahorro para repatriar fondos y pagar la alícuota más baja"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/inversiones-inmobiliarias-en-montevideo-cuales-son-los-precios-y-los-mejores-barrios-para-apostar-por-la-construccion/","date":"2020-02-23 00:00:00","title":"Inversiones inmobiliarias en Montevideo: cuáles son los precios y los mejores barrios para apostar por la construcción","abstract":"El sector del real estate de la capital uruguaya espera crecer gracias a que la administración del presidente electo Luis Lacalle Pou ya anunció que reformará la legislación para impulsar la construcción de viviendas","author":[],"body":"Uruguay se convirtió en los últimos años en un imán para los inversores de América Latina que apuestan por los ladrillos. Incluso para los argentinos que disponen de fondos, que no encuentran en nuestro país ni la seguridad jurídica ni la estabilidad, y mucho menos la rentabilidad que ofrecen los inmuebles de la otra orilla del Río de la Plata. Golpeados por las cargas impositivas, las nuevas leyes regulatorias, y la situación macro, los argentinos no solo consultan por propiedades del otro lado del río, sino que hasta piensan en mudar su radicación fiscal. \"En los últimos 20 años siempre hemos visto al menos un argentino que ha comprado en cada edificio de los que se construyeron con destino para renta en Montevideo”, señaló Gonzalo Martínez Vargas, CEO de Moebius Real Estate. El futuro gobierno del presidente electo, Luis Lacalle Pou dio a conocer un texto conocido como Ley de Urgente Consideración (LUC), con un conjunto de medidas que serían aprobadas por el Parlamento. “No es común que los gobiernos que entran anuncien con antelación a la asunción lo que van a hacer en los primeros 100 días de su gestión, pero la novedad abrió un prolífico debate en todos los sectores de la sociedad. El texto contiene algunos capítulos orientados al sector inmobiliario, pero como es un anteproyecto a consideración podría ser modificado durante el trámite parlamentario”, dijo Wilder Ananikian Bakerdjian, el presidente de la Cámara Inmobiliaria Uruguaya (CIU) y primer presidente de la Confederación Inmobiliaria Latinoamericana (CILA). Uno de los artículos de la ley, vuelve atrás en la normativa de la Vivienda de Interés Social (VIS), quitando algunas regulaciones que la hicieron inaplicable en la práctica. “La VIS fue uno de los últimos enviones constructivos del país y dado que las posteriores regulaciones la colocaron en el freezer, es de prever que al retirarse las restricciones, retorne la primavera a la construcción y lo inmobiliario”, amplió. En su parecer coincide Aníbal Durán, gerente ejecutivo de la Asociación de Promotores Privados de la Construcción del Uruguay (APPCU). Sobre el panorama inmobiliario actual de Montevideo dijo que “se encuentra en un período bisagra, ante la proximidad de la asunción de una nueva gestión. Por suerte, con el gobierno entrante ya hemos tenido buen diálogo y se sacarán trabas que agilizarán tanto la vivienda promovida (sectores sociales medios y medios bajos), como la promoción tradicional”. En materia de rentabilidad, Montevideo ofrece valores del m2 levemente por debajo de los de Buenos Aires. Según datos del último relevamiento de la Universidad Torcuato Di Tella y la compañía Navent, el valor en Montevideo es de USD 3.021 contra los USD 3.054 de la capital argentina. Sin embargo, la capital uruguaya triplica en retorno a la argentina. En Montevideo se mantuvieron en un promedio del 5% anual en dólares, mientras que del otro lado, se encuentran en el 1,8%, en su peor su piso histórico. A ello, se le suma la libre contratación de alquileres, que en Uruguay se encuentran desregulados. Los contratos se pueden pactar en dólares y ajustarse sin limitación de plazos con garantías que cubren rentas y expensas. Otro factor favorable es que la Ley 18.795 sancionada en 2011 creó las zonas de vivienda promovida que estimulan la inversión privada mediante la exención del pago de IVA, del patrimonio, del Impuesto a las Rentas de las Personas Físicas (IRPF) y del Impuesto a las Rentas de las Actividades Económicas (IRAE), por el plazo de 10 años. \"Esto posibilitó que hoy estemos ofreciendo departamentos a estrenar de dos ambientes con cochera y amenities, en barrios como el Centro, La Blanqueada y Tres Cruces, por USD 125.000, y con una renta mensual de USD 600, o sea un 6% anual”, detalló Martínez Vargas. El incentivo a la radicación fiscal de extranjeros es otro beneficio para estar dentro de un régimen más previsible, simple y ordenado, con la eximición del pago de los impuestos a las Ganancias y Bienes Personales durante los años de residencia. Incluso si compran metros en zonas de vivienda promovida, tampoco pagarían gravámenes. El requisito es que los residentes extranjeros permanezcan en territorio uruguayo al menos 183 días al año. Expansión y desventajas Los empresarios consultados indicaron que el crecimiento más notorio se ve en los barrios donde existe la posibilidad de construir bajo la ley de vivienda promovida. “La franja costera (Carrasco, Pocitos, Carretas, Balvin), que antes era la zona que atraía el 80% de las inversiones de la ciudad, al existir esta ley empezó a derramar el avance hacia otras zonas. Esto se debe a que esta ley permite la construcción de edificios en barrios que tienen toda la infraestructura, en donde hay una infinidad de tierras e interés por parte del comprador o inquilino, pero no existía la renovación de stock desde hace 30 años. Lo que genera la ley es una revitalización de barrios que estuvieron dormidos por mucho tiempo”, explicó Fabián Kopel, CEO de Kopel Sánchez Arquitectos, empresa que lleva adelante varios proyectos en la capital oriental. En la actualidad, se posicionaron el barrio del Cordón, uno de los más demandados, y el barrio de la Blanqueada, cercano a la terminal de buses. Ambos son puntos céntricos muy buscados porque la gente está a pasos de sus trabajos y las universidades. “Montevideo está resurgiendo en esas zonas, se están reconvirtiendo lugares con mayor propuesta comercial, espacios gourmet y de diversión”, agregó. Por otro lado, se estima que también crecerán Punta Carretas, Parque Batlle y Tres Cruces. La costa se consolidó con las construcciones premium, con crecimiento constante y los valores son de USD 3.000 el m2 promedio, y de hasta USD 4.000 en las unidades con vista al río. Una desventaja es que los barrios alejados del centro carecen de interés para los desarrolladores e inversores. “Son zonas que pueden no tener saneamiento, poca iluminación, inseguridad, locomoción publica escasa, zona de casas y no de edificios de propiedad horizontal. No se obtienen buenas rentas (menos del 4%), ya que la demanda y los valores de alquiler son bajos”, expresó Martínez Vargas. En números Los valores de las viviendas de propiedad horizontal construidas al amparo de la legislación de la VIS, rondan entre USD 1800 y 2300 por m2. Con las ventajas de no abonar el pago del Impuesto a las Transmisiones Patrimoniales (ITP) en la primera transacción, ni el IRPF por 10 años. “En el segmento medio, en las zonas costeras los valores rondan entre los USD 2.800 y 3.500 el m2. Frente al río, superan ese valor”, explicó Ananikian Bakerdjian. En locaciones como Pocitos una unidad de un dormitorio puede estar entre USD 400 y 450. Los que invierten con el objetivo de obtener una renta logran un excedente entre el 4 y 6 % en dólares. Según Kopel, las locaciones en la costa están discriminadas de la siguiente manera: “Por unidades de un dormitorio se piden USD 575, los de dos, 675, y por los de tres dormitorios, 900. El alquiler de un garaje, está en el orden de los 100. En tanto que en la zona de la VIS, los precios, para 1 dormitorio andan en USD 450, y por una propiedad de 2 dormitorios, se piden USD 575”, detalló. Montevideo se expande, y varios datos que lo confirman fueron informados por la intendencia de esta ciudad rioplatense: desde 2011 hasta hoy, se llevan edificados unas 20.000 unidades bajo la ley de VIS, con superficies promedio de 55 m2 y valores de USD 100.000. Seguí leyendo: Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/ahora-12-cuales-son-los-cambios-que-el-gobierno-negocia-con-los-bancos-para-mantener-el-programa-hasta-fin-de-ano/","date":"2020-02-23 00:00:00","title":"Ahora 12: cuáles son los cambios que el Gobierno negocia con los bancos para mantener el programa hasta fin de año","abstract":"El 31 de marzo vence el programa mediante el cual los comercios ofrecen hasta 18 cuotas sin interés. Comercio Interior ya comenzó a estudiar las modificaciones con las entidades financieras. Importantes desvíos que buscarán controlar","author":"Natalia Donato","body":"Uno de los programas sobre los cuales el gobierno de Alberto Fernández debía definir qué hacer apenas asumió, el 10 de diciembre, era Ahora 12. A fin del año pasado, cuando vencía, la decisión fue extenderlo tal cual estaba hasta el 31 de marzo mientras se estudiaban cambios al plan. A poco más de un mes para esa fecha límite, los funcionarios del Ministerio de Desarrollo Productivo, especialmente de Comercio Interior, ya comenzaron a estudiar qué cambios le harán para que pueda seguir funcionando hasta fin de año, modificaciones que comenzaron a ser analizadas con los bancos, principales jugadores de este programa que le permite a los comercios otorgar hasta 18 cuotas sin interés. Desde el inicio, la secretaría de Comercio Interior, que dirige Paula Español, había detectado que el programa no se estaba utilizando correctamente, ya que muchos comercios aprovechan el bajo interés para vender en cuotas productos importados. El objetivo de Ahora 12 siempre fue promocionar la fabricación nacional, pero los escasos controles de los últimos años llevaron a muchos negocios a ofrecer el financiamiento también para los bienes del exterior. Pero este no es el único desvío que se detectó con el programa. Las entidades bancarias detectaron que en muchos casos los comercios ofrecen más plazo que los que se les permite por su rubro. Por otra parte, el Gobierno está revisando los rubros que tienen posibilidad de ofrecer hasta 18 cuotas con tasa subsidiada, ya que “no en todos los casos se justifica tener tanto plazo”, dijeron fuentes de la cartera productiva. En tanto, desde los bancos aclararon que lo se está discutiendo con las autoridades de Comercio es adecuar ese plazo a los bienes que por sus características lo ameritan, como es el caso de los bienes durables, por ejemplo. Según la propia página oficial del programa, hoy pueden ofrecer 12 y 18 cuotas con la tasa de interés del programa (20% anual) los comercios que vendan televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción, turismo, motos y colchones. También los de indumentaria, calzado y marroquinería, muebles y juguetes, que también pueden vender en 3 y 6 cuotas. Si bien para el usuario final, en la gran mayoría de los casos las cuotas son sin interés, lo que sucede en realidad es que la tasa es del 20% -que ya es la mitad que la tasa actual de referencia- pero los comercios o lo absorben o lo incorporan al precio del bien. “El gobierno le pidió a los bancos que el programa se renueve más allá del 31 de marzo y que la tasa siga siendo 0% para los usuarios. Todos saben que el programa es a pérdidas para los bancos y ha crecido mucho el volumen, pero las entidades están dispuestas a acompañar. Lo que acordamos es que había que calibrar algunas cosas para que le programa se sustentable, y en eso se está trabajando”, dijo una fuente del sector financiero. Según la fuente, “también se vio que gran parte del crecimiento del programa se debe a que muchos comercios pasan por Ahora 12 bienes no incluidos en el programa, en especial importados, y en un contexto de control de cambios, subsidiar la importación de bienes de consumo no es muy consistente”. En esto coincide el Gobierno, que en su relanzamiento, a fin de marzo, hará especial hincapié en este requisito y en los mayores controles que comenzará a aplicar. Representantes de la Asociación de Bancos de la Argentina (ABA) y de la Asociación de Bancos argentinos (Adeba) se reunieron el martes pasado con Kulfas y Español para dialogar sobre este tema y resolvieron seguir analizando cómo mejorar el programa para que pueda tener continuidad. El objetivo de las entidades era poder lograr un aumento de la tasa, lo que fue denegado por parte del Gobierno. Incluso, en el marco del proceso de desaceleración inflacionaria y baja de la tasa de interés de referencia, la apuesta es, incluso, poder seguir bajando el costo financiero del programa. Otra inconsistencia que fue detectada por Infobae en algunos comercios es que imponen montos a partir de los cuales otorgan el financiamiento sin interés. “Estamos adheridos, pero a partir de $25.000 ofrecemos 12 pagos, y ese valor fue elevado el 11 de febrero, ya que estaba en $12.000”, dijeron en la marca Giesso. Las ventas bajo el programa crecieron fuertemente en 2019 respecto de 2018, explicado fundamentalmente a partir de las ventas del último cuatrimestre del año, cuando el gobierno de Mauricio Macri intentó, con la fuerte baja en la tasa, reactivar el consumo. Según las cifras oficiales, en todo 2018 se realizaron 41,5 millones de operaciones, mientras que en 2019 llegaron a 56 millones. (casi 35%). En enero de este año, en tanto, se realizaron 2,9 millones de ventas bajo Ahora 12, 38% más que las 2,1 millones de operaciones registradas en el primer mes del 2019. Seguí leyendo: Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas La salida de dólares por turismo fue la menor para un mes de enero en casi una década"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/el-gobierno-acelera-un-nuevo-acuerdo-con-el-fmi-y-envia-una-fuerte-senal-sobre-la-negociacion-de-la-deuda/","date":"2020-02-23 00:00:00","title":"El Gobierno acelera un nuevo acuerdo con el FMI y envía una fuerte señal sobre la negociación de la deuda","abstract":"La misión del organismo que vendrá a revisar las cuentas públicas es el paso indispensable para el arreglo. Pese a la dureza de los discursos, todo indica que se buscará evitar a toda costa un default total de la deuda","author":"Pablo Wende","body":"Argentina vivió un cimbronazo histórico en las PASO y los activos financieros cayeron el dìa después, es decir el 12 de agosto, alrededor del 50%, y el riesgo país voló desde los 800 a los 1.800 puntos. Pasados seis meses, no hay recuperación a la vista. Las acciones argentinas cotizan en Wall Street un 25% por debajo de donde quedaron luego de aquella monumental pérdida. Los bonos en dólares también cotizan un par de escalones por debajo de lo que habían quedado tras aquel golpe. El comportamiento de los activos financieros no hace más que reflejar la falta de confianza y lo que sucede con la economía real: por el momento no aparecen señales de repunte, ni siquiera hay indicios de que se haya tocado un piso más o menos firme. Casi todas las variables que se van conociendo del primer bimestre del año son flojas. La venta de autos sigue para abajo, el sector inmobiliario profundizó su crisis, pero tampoco hay repunte en la venta en supermercados y shoppings. Probablemente el sector que mejor salió parado en estos primeros meses del nuevo gobierno haya sido el turismo interno, a partir de las restricciones al acceso de dólares y el encarecimiento del tipo de cambio para viajes y contrataciones en el exterior. Era lógico y esperable que se mantuviera la inercia de la caída de 2019, que marcó el segundo año consecutivo de recesión. El principal motivo del derrumbe fue la escalada de la inflación y el impacto sobre el ingreso real. Tanto los salarios como las jubilaciones perdieron escandalosamente contra el aumento de precios acumulado a partir de las sucesivas devaluaciones que llevaron el tipo de cambio de $20 a $80 en apenas 20 meses. Y aunque Alberto Fernández prometió en campaña que su primera medida sería “encender la economía”, está claro que se trata de una tarea compleja y que demandará mucho tiempo. La baja de la inflación de enero entusiasmó a la Casa Rosada y ahora se espera una caída adicional en febrero, que podría ubicarse en torno al 2%. Cualquier recuperación del ingreso real deberá arrancar con una desaceleración inflacionaria. Pero este proceso tiene sus salvedades: tarifas y naftas están congeladas, mientras el Banco Central busca administrar el aumento del dólar oficial. Al mismo tiempo, hay dudas por una política monetaria expansiva, que podría gatillar más inflación dentro de algunos meses. Mientras tanto, volvieron las políticas de impulso a la demanda. El aumento diferencial a las jubilaciones mínimas y a los beneficiarios de AUH apunta en esa dirección. La fuerte baja de tasas procura que las pymes puedan acceder a financiamiento màs barato y que también bajarle la carga a quienes financian consumo vía tarjeta de crédito. Los esfuerzos que puede generar el Gobierno para mover la economía son efímeros, ya que los recursos también escasean, como lo demostró el último decreto que dispone aumentos para las jubilaciones. En realidad, será casi imposible que la economía encuentre un piso y comience la reactivación si no aparece el sector privado, promoviendo tanto inversión como empleo. La renegociación de la deuda aparece como un elemento central en este análisis. Uno de los principales empresarios de la Argentina lo analizaba así durante un almuerzo: “Si vamos a caer en un nuevo default, tenemos que hacer planes pensando en un dólar mucho más alto, cero acceso al financiamiento y posiblemente una depresión económica. Pero si hay acuerdo con los acreedores el panorama ya sería muy diferente”. La confirmación de la llegada de una nueva misión del FMI para auditar las cuentas públicas -tras un nuevo encuentro entre el ministro Martín Guzmán y la número uno del FMI, Kristalina Georgieva- en el marco del denominado “Artìculo IV” es un paso clave en el proceso que empieza a atravesar la Argentina. A partir de 2007 Néstor Kirchner se había negado a recibir a los técnicos del organismo y la relación fue nula hasta el final de la gestión de Cristina Kirchner. Ahora Alberto Fernández no puso reparos, en el entendimiento de que se trata un paso obligado que se debe atravesar. La aceleración de las negociaciones con el FMI representa una señal inequívoca para los inversores. Significa que el Gobierno no está dispuesto a perder tiempo. Y esto es extensible a la inminente propuesta de renegociación de la deuda con acreedores privados. Si bien parece materialmente imposible cerrar un acuerdo antes del 31 de marzo, un retraso de uno o dos meses no sería demasiado grave. El Gobierno puede optar, por ejemplo, por seguir pagando los intereses y reperfilar el pago de capital de los títulos que van venciendo, ya que se trata de bonos emitidos (en pesos y en dólares) bajo ley local. Un informe elaborado porAlberto Bernal, director de XP Securities, enumera las consecuencias que tendría un default total para la Argentina: fuerte salto del dólar, incremento de la brecha cambiaria, mayor recesión y aumento de la pobreza. Es la visión mayoritaria que ¿Por qué razón al Presidente le convendría someter a su Gobierno a semejante flagelo? Es difícil ensayar una respuesta coherente. Pero inversores y empresarios siguen con sus dudas. El duro discurso de Cristina Kirchner en relación al FMI hace dudar sobre la postura que adoptaría el kirchnerismo respecto a las características que debería tener una negociación por la deuda. Al fin y al cabo, la ahora vicepresidenta no dudó en 2014 en entrar en default con los bonistas extranjeros, pese a que varios de sus ministros le proponían soluciones válidas para zafar de los embargos del juez Thomas Griesa. Lentamente Fernández va tejiendo sus alianzas con los empresarios locales, en un intento por revivir la “burguesía nacional” de Néstor Kirchner. A ellos busca llevar tranquilidad sobre los pasos futuros. Es un claro intento por empezar a despejar fantasmas y lentamente ir recuperando la confianza de los inversores. SEGUÍ LEYENDO: Deuda: las tres diferencias entre la reestructuración de Néstor Kirchner y la que busca Alberto Fernández El Gobierno ya entregó tarjetas alimentarias a más de un millón de personas y confía en reactivar las economías locales A pesar de las medidas de estímulo al consumo, analistas no esperan un repunte hasta que lleguen las paritarias "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/deuda-las-tres-diferencias-entre-la-restructuracion-de-nestor-kirchner-y-la-que-busca-alberto-fernandez/","date":"2020-02-23 00:00:00","title":"Deuda: las tres diferencias entre la reestructuración de Néstor Kirchner y la que busca Alberto Fernández","abstract":"El libro de un académico de la London School of Economics, quien reconoce influencia de trabajos de Martín Guzmán, repasa la historia de los defaults soberanos y resalta condiciones que ahora ya no están vigentes","author":"Sergio Serrichio","body":"En su libro “Why not default?” (traducible como \"¿Por qué no defaultear?”), Jerome Roos, académico de la prestigiosa London School of Economics (LSE) señala varias condiciones que se dieron a principios de siglo para que el gobierno de Néstor Kirchner pudiera hacer una fuerte quita de deuda en la restructuración completada en febrero de 2005 y lograr incluso así una aceptación de los tenedores del 76% del pasivo en default. El primero, señala, fue que gran parte de esa deuda estaba en manos de acreedores y pensionistas europeos, japoneses y argentinos geográfica y jurídicamente dispersos, sin mucho conocimiento de los mercados globales y con escasa capacidad de coordinación. Al respecto, Roos precisa que de los 82.000 millones de dólares de deuda en default, 39% estaba en manos de argentinos, 16% en manos de italianos, 10% en manos de inversores mayormente europeos con ahorros en Suiza, 5% en manos de alemanes, 3% en manos de japoneses, y 1% cada uno en manos de británicos, holandeses o ahorristas con activos situados en Luxemburgo. Aunque el grueso de la deuda estaba bajo legislación de Nueva York, apenas 9% de los acreedores eran de EEUU, sede del principal mercado mundial de capitales, Wall Street, ya que después del megacanje de mediados de 2001 los grandes fondos y bancos de inversión se habían desprendido de los papeles argentinos. Esos grandes actores, dice Roos, más que perder en el default de 2001, ganaron en la restructuración de 2005. La moratoria declarada por Rodríguez Saá, añade, ya llevaba largo tiempo y había restaurado poder negociador al deudor, ante acreedores dispuestos a aceptar un acuerdo que en otras circunstancias no hubieran aceptado. El segundo factor a favor de la Argentina, sigue el autor, fue que los acreedores no recibieron casi ningún apoyo de sus gobiernos, ni del FMI ni de Estados Unidos. De hecho, enfatiza, el entonces presidente norteamericano, George W. Bush, respaldó activamente la postura agresiva del gobierno de Kirchner. En tercer lugar, la Argentina también tuvo a favor lo que Roos define como “extraordinarias condiciones internacionales”: bajas tasas de interés, debido a la política de Reserva Federal posterior a los atentados terroristas del 11 de septiembre de 2011 en Washington y Nueva York y a la explosión de la burbuja de las puntocom y, más importante aún, boom del precio de los commodities, impulsado por el avasallante crecimiento de China. ¿Hasta qué punto esas condiciones se asemejan o difieren hoy en día? En primer lugar, los acreedores ya no están dispersos ni son jubilados o pequeños ahorristas europeos o japoneses, sino grandes fondos de inversión con sede en EEUU, como Blackrock, Fideliity, Templeton, Pacific Investment Management Co (PIMCO), Ashmore y unos pocos más. Nadie sabe con precisión cuántos bonos argentinos detentan esos fondos, pero se estima que la cifra está entre 30 y 45 % de una deuda de aproximadamente 105.000 millones a renegociar con acreedores privados. El otro gran acreedor es el propio FMI, con 44.000 millones, que rechaza la posibilidad de “quitas” en el valor nominal de sus acreencias en virtud de su estatus de “acreedor privilegiado” y “prestamista de última instancia” de los soberanos. Los gobiernos europeos, según pudo constatar Alberto Fernández en su reciente gira por el viejo continente, están a favor de una resolución amigable, pero delegan la evaluación de ese concepto al FMI, del que son, junto a EEUU, China y Japón, los principales accionistas. La palabra de mayor peso la tiene allí el presidente norteamericano, Donald Trump, que recientemente le dijo al embajador argentino en EEUU, Jorge Argüello, que el nuevo presidente argentino puede contar con él. Pero aún está por verse la posición que adopte la Casa Blanca cuando la renegociación con el Fondo y la restructuración a los acreedores privados adopte alguna forma concreta. Tal vez la principal similitud es el escenario de bajas tasas internacionales, hoy aún más marcado de lo que era en 2005, al punto que gran parte del ahorro mundial está colocado a tasas cercanas a cero o incluso negativas, fenómeno que tiende a acentuarse con la “fuga a la calidad” de las últimas semanas, debido al temor de los inversores al efecto del coronavirus. En cambio, hay mucha diferencia en términos del ritmo de crecimiento mundial: ya ni China, epicentro del coronavirus, crece a tasas chinas, y los precios de los commodities están lejos del ciclo alcista que estaba ya lanzado en 2005 y se prolongó hasta 2013, con un fuerte pero breve respingo entre fines de 2008 y mediados de 2009, por la crisis de las hipotecas iniciada en EEUU que luego se extendió a Europa. Por último, a diferencia de 2005, la Argentina no está en default, sino en una situación crítica por falta de financiamiento, lo que la llevó a “reperfilar” vencimientos internos y a la necesidad de restructurar su deuda externa. Pero esta vez no son los acreedores los que tienen apuro por arreglar, sino el gobierno argentino, urgido por la cortedad de reservas. Alberto Fernández no es ahora el jefe de Gabinete de un presidente que no era responsable del default que había declarado otro presidente, sino el jefe de un Gobierno que intenta evitarlo. Economía política El trabajo de Roos, quien reconoce haber leído algunos trabajos sobre deuda soberana del actual ministro de Economía, Martín Guzmán, llegó a través de éste al conocimiento del presidente Alberto Fernández, quien se ha propuesto no defaultear la deuda y renegociarla en condiciones que permitan –incluso faciliten– la recuperación de la economía, que ya lleva veinte meses consecutivos de recesión y un aún más largo estancamiento. El libro, extensión de su tesis doctoral en el Instituto Universitario Europeo, es de lo que clásicamente se llamó “Economía política”. Lejos de las ecuaciones y la jerga economicista, es una lectura histórica, sociológica y política acerca de porqué en las últimas décadas los gobiernos han hecho grandes esfuerzos para no caer en cesación de pagos, incluso a costa de infligir dolorosos costos sociales a su población y altísimos costos políticos a sí mismos. En períodos de pre-guerra y entreguerras, tanto en el siglo XIX como en el siglo XX, recuerda, las moratorias unilaterales eran mucho más frecuentes que en los últimos cuarenta años. Actualmente, precisa, el stock de deuda soberana a nivel mundial es de unos 60 billones de dólares (unas 400 veces los USD aproximadamente 150.000 millones que la Argentina quiere renegociar con el FMI y acreedores privados), equivalente a 80% del PBI global, pero sólo 0,2% está en default. Los tres “mecanismos de disciplinamiento” El rechazo de los gobiernos al default, dice Roos, se debe a la concurrencia de tres mecanismos de disciplinamiento que actúan sobre los países deudores: 1) la “disciplina de mercado” del cartel internacional de acreedores, que puede infligir severos daños con el solo expediente de retirar toda línea de crédito, de cualquier naturaleza, con efectos dramáticos sobre la economía; 2) los créditos “condicionales” del prestamista de última instancia, el FMI, para mantener la solvencia del deudor, de modo que cumpla con los servicios de deuda, y 3) el rol de “puente” de las elites locales que buscan imponer disciplina fiscal y cuya influencia está asociada a su capacidad de atraer crédito en mejores términos que sus competidores internos, lo que les permite “internalizar” la disciplina en el aparato del Estado. En el caso argentino, relata Roos, entre 1999 y 2005 esos tres mecanismos colapsaron. De todos modos, el libro señala que los costos del default argentino fueron enormes. Al respecto, recuerda que en los meses posteriores las ventas internas cayeron 40%, quebraron 100.000 empresas, 280.000 trabajadores perdieron de inmediato su empleo, en el primer trimestre de 2002 la economía se contrajo 16%, y el producto industrial nada menos que 20%, lo que llevó a que la tasa de pobreza alcanzara el 57% y la de indigencia nada menos que el 27%. La economía tocó piso entre abril y junio de 2002 y desde entonces se recuperó, superó un fuerte sofocón en 2009 y recién se estancó a principios de la década siguiente. Pero Alberto Fernández es consciente del trauma social y político de aquel episodio y quiere evitarlo. Sabe bien, y el libro de Roos se lo puede recordar perfectamente, que los costos del default fueron altísimos y que necesita reestructurar la deuda en condiciones muy diferentes a las que lo hizo Néstor Kirchner. Seguí leyendo: En Arabia, ante sus pares del G20, Guzmán pidió “cooperación” para restablecer la “sostenibilidad” de la deuda argentina Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina Qué son las misiones “Artículo 4” o de revisión del Fondo Monetario Internacional"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/guzman-se-reunio-con-el-secretario-del-tesoro-respaldo-de-eeuu-a-la-negociacion-con-el-fmi/","date":"2020-02-23 00:00:00","title":"Martín Guzmán se reunió con el secretario del Tesoro de EEUU: respaldo del gobierno de Trump en la negociación con el FMI","abstract":"Ocurrió en la reunión de ministros de Finanzas y presidentes de Bancos Centrales del G20 en Arabia Saudita. A posteriori, Steve Mnuchin emitió un tuit en el que consideró “productivas” las conversaciones con su par argentino, que agradeció el gesto.","author":[],"body":"El ministro de Economía, Martín Guzmán se reunió con el secretario del Tesoro de Estados Unidos, Steven Mnuchin en lo que voceros de la cartera económica consideraron fue un “muy buen” encuentro. La posición de Estados Unidos es determinante tanto en las negociaciones con el FMI como con los acreedores privados. Luego de la reunión el propio Mnuchin emitio un tuit destacando que había tenido una “conversación productiva” con el ministro argentino acerca de sus planes para implementar sus políticas económicas. Del encuentro también participaron el subsecretario para Asuntos Internacionales del Tesoro, Brent McIntosh, y el representante argentino ante el Fondo Monetario, Sergio Chodos. En un tuit posterior, el propio Guzmán agradeció el gesto del secretario del Tesoro y consideró “por demás alentador encontrar coincidencias\". El apoyo del gobierno norteamericano, que detenta el 16,5% del poder de voto en el directorio del FMI, es clave para la renegociación con el organismo y también para la restructuración que el gobierno de Alberto Fernández les proponga a los acreedores privados. El encuentro tuvo lugar en el marco de la segunda jornada de la reunión de ministros de Finanzas y presidentes del Banco Central del G20, en cuyo plenario de ayer Guzmán pidió la “cooperación” de los países miembros de este foro internacional para lograr la “sostenibilidad” de la deuda argentina. El pedido de Guzmán encontró también eco en la exposición de la vicepresidenta tercera de España y ministra de Asuntos Económicos y Transformación Digital, Nadia Calviño, que al dirigirse hoy al plenario de ministros, volvió a plantear la necesidad de “sostenibilidad y transparencia de la deuda de los países en vías de desarrollo” e incluso mencionó el caso argentino y el rol de las Cláusulas de Acción Colectiva (CACs) para resolver situaciones críticas. Lo notable es que Calviño hizo la mención en una exposición en la que abordó otros temas de la agenda de la reunión del G20, como la adaptación de los sistemas tributarios al reto de la economía digital, el cambio climático y el coronavirus. Todas esas cuestiones fueron abordadas en Riad, antesala de una última reunión “preparatoria” en julio en Berlín, previa a la Cumbre de jefes de Estado que tendrá lugar en noviembre. Otras bilaterales Guzmán también mantuvo reuniones bilaterales con sus pares de México, Arturo Herrera; y de Canadá, Bill Morneau, en las cuales se apuntó a afianzar el diálogo entre los países y fortalecer las relaciones entre la Argentina y el mundo. En la primera jornada, Guzmán ya había mantenido varias entrevistas bilaterales, comenzando con la directora del FMI, Kristalina Georgieva, con quien acordó el reinicio de las misiones de “revisión” (conocidas como “de artículo 4”) y coincidieron por primera vez, tanto en los comunicados de Georgieva como en los de Economía, que comenzarán que los negociadores de ambas partes comenzarán a discutir un “programa” económico. En la jornada de ayer el ministro también se reunió con sus pares de Alemania, Olaf Scholz; de Francia, Bruno Le Maire; de Suiza, Ueli Maurer; de India, Nirmala Sitharaman; y de Arabia Saudita, Mohammed Al-Jadaan. La reunión con Le Maire, que actualmente encabeza el “Club de París”, un grupo informal de acreedores oficiales (gobiernos y agencias gubernamentales de seguros, garantías e inversiones) de la Argentina, es importante para que Guzmán logre sus objetivos de prorrogar vencimientos por 1.900 millones de dólares remanentes de una negociación de 9.400 millones de dólares realizada en 2014 por Axel Kicillof, y reducir la tasa de interés, actualmente de 9%. En todos los encuentros, señaló un comunicado de Economía, “los ministros le manifestaron a Guzmán el apoyo de sus países a las negociaciones que lleva adelante la Argentina para reestructurar su deuda soberana y acordaron una agenda de cooperación en pos de afianzar los vínculos estratégicos bilaterales”. Además, la Ministra de India le anticipó la intención de su país de realizar inversiones productivas en la Argentina. G20 y después La India es el próximo país que estará a cargo de la presidencia del G20. El G20 es un foro que se constituyó en 1998, en medio de la tormenta financiera internacional por las crisis en los países del sudeste asiático. Lo integran 19 países y la Unión Europea. Los países son la Argentina, Australia, Alemania, Brasil, Canadá, China, Francia, India, Indonesia, Italia, Japón, Corea del Sur, México, Rusia, Arabia Saudita Sudáfrica, Turquía, Reino Unido y Estados Unidos. Luego de su participación en la reunión de ministros del G20 (la cumbre de Jefes de Estado tendrá lugar en la segunda mitad del año), Guzmán viajará a Estados Unidos. El lunes estará en Washington, donde tomará contacto con el Fondo y otras instituciones multilaterales, como el Banco Mundial y el BID y el martes viajará a Nueva York, donde tomará contacto con bancos y fondos de inversión, los principales tenedores de deuda argentina.  Noticia en desarrollo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/descongelamiento-de-las-tarifas-de-gas-y-luz-el-gobierno-negocia-una-recomposicion-con-boletas-que-subirian-por-debajo-de-la-inflacion/","date":"2020-02-23 00:00:00","title":"Descongelamiento de las tarifas de gas y luz: el Gobierno negocia una recomposición con boletas que subirían por debajo de la inflación","abstract":"En el sector privado hablan aumentos que van del 30% al 50%, pero cerca del ministro Kulfas dicen que no llegarán a tanto. Los costos de producción, Vaca Muerta, las exportaciones libres y la idea de que todos pierden","author":"David Cayón","body":"Lo preguntó el Fondo Monetario Internacional. Lo preguntan las empresas que tienen la mirada puesta en el martes 30 de junio. Y, aunque el presidente Alberto Fernández intente bajarle el tono a las declaraciones de sus ministros, al igual que con la doble indemnización, la decisión está tomada: cuando se caiga la ley de Emergencia Económica comienza el proceso de incremento tarifario de los servicios públicos Las reuniones ya comenzaron. Las comanda el equipo del ministro de Desarrollo Productivo, Matías Kulfas, un crítico del modelo tarifario que se aplicó durante las gestiones de Cristina Kirchner al frente del Ejecutivo. Tanto es así que el ex ministro de Planificación y hombre fuerte de las tarifas, Julio De Vido, lo señaló como el “vocero del FMI en la materia”. En el encuentro que tuvo Kulfas con la misión del FMI, el ministro les explicó a los técnicos que “no se trata de un congelamiento permanente ni de sostener este congelamiento parcial por mucho tiempo, sino de hacer una revisión que permita reducir donde sea posible los costos del sistema eléctrico y de gas, y poder generar tarifas razonables y accesibles sobre todo donde hay mayores necesidades”. En las mesas de negociación en las que se dividieron las empresas se hacen reclamos a la gestión anterior. Cambiemos había lanzado un congelamiento de tarifas hasta el 31 de diciembre pasado con la mirada puestas en las elecciones y en busca del voto bronca. “Entre el congelamiento y la devaluación, en dólares estamos casi en los mismo números que en 2016”, se escuchó decir a un empresario en la mesa de negociación y las miradas fueron fulminantes. “Ya recuperaron buena parte de la rentabilidad en estos años”, recibió como respuesta. La mirada del Gobierno está puesta, principalmente, en los costos de generación. “Ahí creemos que hay grasa para cortar”, señalaron a Infobae desde el entorno del ministro Kulfas jugando con la frase del ex ministro macrista e impulsor de los tarifazos, Alfonso Prat Gay, cuando hizo referencia a los despidos en el Estado y señaló que iban a “cortar toda la grasa militante”, en referencia a los trabajadores públicos. Inflación “La mirada es que las tarifas tienen que aumentar, pero lo tienen que hacer por abajo de la inflación. Y, además, nosotros entendemos que hay espacio en la generación de la energía para reducir los costos. Las decisiones que se tomaron durante la gestión de Macri, lejos de mejorar los servicios parecieron pensadas para mejorar la rentabilidad de las compañías”, explicó una fuente del ministerio de Desarrollo Productivo que suele participar de las negociaciones. Como parte de esa estrategia es que se las empresas que lo que se está analizando es, fundamentalmente, ese eslabón de la cadena. “Ahí hay margen para recortar sin afectación de contratos. Se puede reducir un poco la rentabilidad cortando costos en la generación y así no se termina trasladando al precio”, detallan. Por el lado de las empresas sacan cuentas y, aseguran, están en niveles similares a los que tenían cuando comenzó el gobierno de Macri, en 2016, y que la recuperación se perdió “con el congelamiento y la devaluación”. Desde el Gobierno aseguran que las tarifas “están muy cerca del punto máximo” que habían alcanzado en la década de los 90 y que “todo el trabajo de recuperación del costo ya se hizo durante estos años, el reclamo del congelamiento de Macri aún hay que verlo”, responden En la gestión Cambiemos el valor de la tarifa de gas tomando una de las compañías (Metrogas) la Categoría R 2 3° mostró un incremento de más de 3.500%, mientras que en el caso de la luz, para la categoría más alta del segmento de residenciales, acumuló un alza de casi 1300%. “Nuestro posicionamiento es claro, el objetivo es tener tarifas accesibles, viajando por debajo de la inflación y que contemple la rentabilidad para invertir y ofrecer servicios de calidad”, sentencian en el Gobierno. Tómbola Por el lado de las empresas la sensación es que será como una tómbola en la que todos ponen. Aunque en la negociación buscarán “perder lo menos posible” también intentarán compensar lo que no se obtenga por tarifas a través de otros negocios. Durante 2019 el precio de gas fluctuó entre 3,90 a poco menos de 4,5 dólares por millón de BTU según el contrato y la cuenca. En este contexto, una fuente del sector privado explicó a este medio que una solución a la discusión, y parte de lo que está pidiendo los productores de gas, es que “si en lugar de USD 3,5 les ofrecen a los productores que están en Vaca Muerta cerca de 4 dólares y les garantizan, como mínimo, un año sin sobresaltos y apertura para exportar excedentes a precio libre, seguramente van a aceptar”. La estrategia es que el Gobierno ofrezca otro negocio a cambio del precio: exportar. “Los productores necesitan colocar el producto si o si porque no lo pueden almacenar. Si se les cae el mercado interno terminarán muy complicados porque hoy son más eficientes en los costos de extracción que hace 3 años”. Pero del otro lado del ducto está la distribución, que también busca recomponer sus tarifas. En ese sector el pedido está basado en la inflación acumulada desde el congelamiento. “A nosotros nos deberían dar el índice de Precios Mayoristas (IPIM) acumulado desde mayo 2019 a la fecha”. Pero en esta tómbola saben que no podrán acceder a ese número. “Con algo que nos ayude a acomodarnos todos estaríamos conforme. Una suba, por ejemplo, de 30% implicaría una mejora lo suficientemente atractiva como para volver a activar planes de inversiones y un sendero de recuperación paulatina de lo perdido. Dadas las condiciones creo que todos estamos dispuestos a perder algo con tal de seguir caminando”, graficaron desde una compañía del sector. Seguí leyendo: La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la obra pública Cuánto aumentaron los bienes y servicios que consumen los sectores sociales medios y altos desde diciembre de 2015"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/a-pesar-de-las-medidas-de-estimulo-al-consumo-analistas-no-esperan-un-repunte-hasta-que-lleguen-las-paritarias/","date":"2020-02-23 00:00:00","title":"A pesar de las medidas de estímulo al consumo, analistas no esperan un repunte hasta que lleguen las paritarias","abstract":"Las transferencias a los sectores de menor poder adquisitivo apuntan a encender la economía por la vía del consumo. Esperan que el sector de consumo masivo lo sienta, pero para que eso impulse a la actividad se necesita que la macro funcione. La baja de tasas y el estímulo al crédito sí aumentó la predisposición a la compra de electrodomésticos, sobre todo en el conurbano bonaerense","author":"Matías Barbería","body":"El eje de la estrategia del Gobierno para “encender” a la economía tiene foco en el estímulo al consumo, en particular con transferencias de recursos a los sectores de menor poder adquisitivo y la baja de la tasa de interés para impulsar al crédito. Sin embargo, como supo advertir el presidente Alberto Fernández, el interruptor no funciona de inmediato. Los primeros datos privados de consumo masivo, el sector que en principio debería ser el primero en sentir los aumentos de ingresos que intentó generar el Gobierno a través de la Anses y el Ministerio de Desarrollo Social con la distribución de tarjetas de alimentos muestran que todavía falta para ver un repunte. O incluso un piso. Un análisis de la consultora Nielsen sobre 70 categorías de productos vendidos en supermercados mostró que en enero hubo una caída en el consumo del 4,8% en comparación con mismo mes del año pasado. En la zona metropolitana de la Ciudad de Buenos Aires y el Conurbano, el retroceso de las compras en supermercados es mayor: llega al 6,1%, mientras que en el interior es del 4,2%. La tendencia a una reducción en las compras en ese canal, que explica alrededor del consumo masivo, se mantiene desde junio de 2018, aunque desde los últimos meses de 2019 ese retroceso desacelera. A mediados del año pasado, las caídas interanuales medidas por Nielsen superaban los dos dígitos, pero la desaceleración en el bajón para el consumo todavía no permite ilusionarse con un piso. La base de comparación tan baja de la que se parte –en enero del año pasado ya los salarios sentían el golpe de la crisis que empezó en abril de 2018- simplemente hace más difícil que las variaciones se agranden. Sobre todo en los productos más inelásticos –los que menos ven caer sus ventas, por ser esenciales- como almacén y bebidas, que cayeron 4,1% y 4,3% en enero. Datos de la consultora Scentia que incluyen también autoservicios, dan un poco más de detalle aunque no números mejores. “Si bien se observa una desaceleración en la caída registrada en diciembre, continúan los indicadores negativos en términos de consumo. El primer mes del año tuvo una retracción de 4 puntos respecto a enero de 2019”, dijo Osvaldo Del Río de Scentia a Infobae. En la medición de Scentia, las ventas en supermercados caen más que en los autoservicios: 6% y 2,4%, respectivamente. “Algunas posibles causas de este fenómeno podrían ser un mayor turismo interno volcado en canales informales en interior y un enero 2020 sin promociones del Banco Provincia para el canal formal”, explicó Del Río. Otra posible causa es que la base de comparación es más baja en el caso de los autoservicios, ya que las ventas en ese tipo de comercios habían retrocedido 11% en enero 2019 en comparación con mismo mes de 2018. Electrodomésticos, a la espera del repunte Además de los bonos para los salarios privados y estatales, jubilaciones y AUH, el intento por estimular el consumo también toca al sistema financiero. El Banco Central no ahorró esfuerzos ya no sólo por bajar la tasa de referencia sino también por forzar a los bancos a que acompañen esa baja con las tasas de sus préstamos (por ejemplo, con un tope a las tarjetas de crédito y el impulso a los préstamos personales). También estimula Ahora 12 permitiendo que los bancos reduzcan sus encajes a cambio de financiar más ventas en cuotas. Y la Anses acompaña con agresivos créditos para sus beneficiarios. Uno de los sectores que deberían poder sentir ese estímulo crediticio es el de los bienes durables más baratos, como los electrodomésticos. Pero las medidas son todavía muy recientes. En los tickets de los comercios todavía no se percibe una mejora. La consultora GFK tiene el dato más reciente y es de diciembre. El 2019 cerró con una caída del 24% en ventas de electrodomésticos, que siguió a otra caída del 25% en el año 2018. Al menos, los datos del BCRA muestran que los préstamos personales crecieron en enero después de 9 meses consecutivos de caídas nominales y auguran una posible reacción a la baja de tasas. Y el Índice de Confianza del Consumidor de la Universidad Torcuato Di Tella también adelanta al menos una mejor predisposición de los consumidores que puede repuntar las ventas de electrónicos. Si bien el índice mostró otra caída en febrero, un subíndice que se enfoca sobre bienes durables revela que a nivel nacional la predisposición para la compra de ese tipo de bienes fue un 6,8% mejor en enero respecto del mes anterior, en la comparación contra febrero de 2019 esa predisposición crece casi 30%. Al mirarlo por región resalta el cambio en el Gran Buenos Aires, la zona geográfica de más relevancia electoral para el Gobierno, la que más golpeada resultó durante los 4 años previos y principal blanco de las medidas de estímulo al consumo. En el conurbano, la predisposición para la compra de electrodomésticos mejoró 33,4% entre enero y diciembre, 46,7% si se lo compara con datos de un año atrás. Derrame a la inversa “Son los sectores que deberían ver un repunte, sobre todo a nivel micro. Consumo masivo, sobre todo bienes esenciales, y los bienes durables más económicos, como los electrodomésticos. Inmuebles y autos estamos viendo que no repuntan y es esperable que no lo hagan pronto”, dijo Soledad Pérez Duhalde, directora de operaciones de Abeceb.com. “Como las medidas están orientadas a los niveles socioeconómicos más bajos, que son los que tienen mayor propensión al consumo porque tienden a necesitar gastar el 100% de sus ingresos casi sin ahorro, eventualmente vamos a tener algún impacto en consumo”, agregó Pérez Duhalde a Infobae. “La pregunta es qué va a pasar una vez que ese gasto ya esté hecho y la inyección de dinero pase a los comercios, las empresas, con mayor propensión al ahorro. Van a tener que decidir si ante la mayor demanda aumentan los precios o las cantidades, y eso va a depender de qué tanta confianza tengan en que hay posibilidades de crecimiento. De otra manera, si sólo va a precio, el impacto del consumo en la actividad va a ser menor”, concluyó. “Es si se quiere una teoría del derrame invertida, el Gobierno espera que el consumo en los sectores más bajos impulse al resto del mercado interno”, dijo Guillermo Oliveto de consultora W a Infobae. “Pero estamos en una situación en la que vamos a tener que tener mucha paciencia para ver resultados, a lo sumo vamos a ver un piso en el mediano plazo para una caída del consumo que viene de muchos meses. Es esperable que el consumo sienta el estímulo, pero no va a ser algo inmediato porque la capacidad adquisitiva viene muy dañada y aunque los congelamientos de tarifas ayudan, el aumento de tarifas de los últimos años hizo que el 11% de los ingresos de las familias pase a estar tomado por esos pagos, cuando unos años atrás prácticamente era nulo el peso de ese rubro”, agregó. “Además estamos, como todos los años a esta altura, todavía con precios nuevos y salarios viejos. Hasta que no lleguen las paritarias y mejoren en algún nivel los ingresos reales, un proceso que en los últimos años se retrasó hasta mayo en muchos ramos, no vamos a poder ver un repunte pleno. Y mucho va a depender de lo que pase con la macro, renegociación de la deuda y estabilidad en general, porque no hay nada que correlacione tanto con el consumo como el dólar, cuando el dólar salta los consumidores se retraen”, concluyó Oliveto. Seguí leyendo: Ahora 12: cuáles son los cambios que el Gobierno negocia con los bancos para mantener el programa hasta fin de año Inversiones inmobiliarias en Montevideo: cuáles son los precios y los mejores barrios para apostar por la construcción  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-acciones-y-como-ganar-plata-con-ellas/","date":"2020-02-22 00:00:00","title":"¿Qué son las acciones y cómo ganar plata con ellas?","abstract":"El economista y analista de mercados Ariel Sdbar explica en un breve video para Infobae qué significan los títulos de las compañías y por qué sirven para expandirse y capitalizar dividendos","author":[],"body":" En un nuevo video de educación financiera para Infobae, el analista del mercado Ariel Sdbar da cuenta del significado de las acciones y explica por qué resultan vitales para que los emprendedores puedan ganar dinero con ellas. En primer lugar, Sdbar sostiene que las acciones representan una participación en los activos y en las ganancias, si las hubiera, de una compañía. Y pone como ejemplo a un emprendedor que tiene una idea de negocios que puede ser muy lucrativa como una red de peluquerías de mascotas. En este caso, el emprendedor necesita de un millón de dólares para arrancar el negocio pero solamente tiene USD 100.000. Entonces tiene dos opciones: la primera es conseguir un préstamo. Pero el problema es que el crédito, dado que el modelo no está probado, o va a ser muy caro o va a ser imposible de conseguir. La opción número dos sostiene Sdbar es emitir acciones. “Supongamos que los USD 900.000 faltantes se componen de nueve acciones de USD 100.000 cada una, que representan un 10% de la participación de la compañía”, explica el analista. Y añade: “También Supongamos que después de un año al negocio le fue muy bien. Por lo tanto, podemos pensar que pasamos de 0 a 30 franquicias. Y también podemos suponer que el negocio vale, ya no un millón de dólares sino dos millones de dólares. Por lo que los inversores que habían comprado un 10% de la participación, ahora también tienen un 10% de participación pero sobre los dos millones de dólares que cotiza la empresa”. En ese sentido, remarca que las acciones valen 200.000 dólares en lugar de 100.000 dólares que valían con la anterior cotización. Sdbar da un paso más y dice: “Ahora pensemos que nuestra empresa no tiene 30 sucursales sino que ya tiene 3.000 franquicias y que sus acciones pasaron a cotizar en la Bolsa. A partir de ese momento, el precio de las mismas sube y baja todos los días. Entonces nos preguntamos: ¿de qué depende que una acción suba y baje?”. Y la respuesta es que las variaciones dependen exclusivamente de cambios en las expectativas de los ingresos futuros de las compañías. En ese marco, el analista de mercados da como ejemplo un caso en el que una epidemia en un país asiático que afecta negativamente a empresas aéreas y positivamente a farmacéuticas que venden barbijos. “Para finalizar, hay dos formas de comprar acciones en Latinoamérica”, sostiene. La primera es abrirse una cuenta de inversión en un bróker. Y la segunda es comprarse un Fondo Común de Inversión con exposición a acciones argentinas o de Latinoamérica. Seguí leyendo: Deuda: el ministro Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria"}
