{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/una-mujer-murio-por-dengue-y-es-la-segunda-victima-del-ano-en-la-provincia-de-buenos-aires/","date":"2020-02-27 00:00:00","title":"Una mujer murió por dengue y es la segunda víctima del año en la provincia de Buenos Aires","abstract":"Se trata de una persona de 69 años, vecina de Temperley. Había llegado de Paraguay el fin de semana con fiebre y dolores abdominales. Falleció este jueves en el Hospital Penna","author":"Fernando Soriano","body":"Una mujer de 69 años oriunda de la localidad de Temperley, en la ciudad bonaerense de Lomas de Zamora, murió este jueves como consecuencia del virus de dengue transmitido por el mosquito aedes aegypti. Según confirmaron a Infobae fuentes del Ministerio de Salud de la Provincia de Buenos Aires, se trata de la segunda víctima en lo que va del año, en el marco de una emergencia sanitaria que cubre todo el país. La mujer, cuyo nombre es Carmen, estaba internada desde el miércoles en el hospital Penna de la Ciudad de Buenos Aires con diversos síntomas, que habían comenzado el 22 de febrero, un día después de llegar desde Paraguay. De acuerdo con la información a la que tuvo acceso este medio, la víctima hizo la primera consulta el domingo 23 de este mes en la clínica Passo de Temperley, donde fue diagnosticada con faringitis. En ese centro médico le recetaron ibuprofeno y antibióticos. Sin embargo, su situación se deterioró al día siguiente. La mujer comenzó a sentir dolores abdominales y levantó fiebre, por lo que el martes 25 volvió a la clínica donde había sido atendida. Pero también consultó en Oñativa, de Rafael Calzada, Gandulfo, de Lomas de Zamora, y finalmente el Penna, a donde llegó con diarrea y dolores (al dengue le llaman “la fiebre quebranta huesos”) y dos signos de alarma para los médicos: somnoliencia o irritabilidad y sangrado de mucosas. Los médicos la internaron inmediatamente en Terapia Intensiva pero Carmen finalmente murió este jueves por “falla multiorgánica” y se convirtió de esta manera en la segunda víctima fatal en lo que va del año, como consecuencia de este virus, en Buenos Aires. La semana pasada se conoció el caso de un hombre de 73 años oriundo del partido bonaerense de Avellaneda que falleció en el Hospital Italiano de la Ciudad de Buenos Aires tras haberse infectado de dengue. Según relataron las fuentes a las que tuvo acceso Infobae, el sujeto presentaba una condición de salud muy endeble al momento del contagio. La enfermedad que transmite el mosquito aedes aegypti se transformó en el último tiempo en una de las epidemias más importantes en la región, al punto de que fue uno de los principales temas, junto al coronavirus y al sarampión, que se trataron en la última reunión de los ministros de Salud del Mercosur, celebrada en Asunción, Paraguay. En la Argentina, las autoridades bonaerenses confirmaron 73 casos de dengue, dos de ellos autóctonos, es decir que no se trata de personas que hayan viajado a zonas con circulación del virus; en tanto la Ciudad de Buenos Aires reportó en lo que va del año 46 casos importados. En la provincia de Chaco ya hay 13 infectados de dengue confirmados y otros 35 que están siendo evaluados; mientras que en Entre Ríos se detectaron 20 importados y 4 autóctonos. Para prevenir la propagación del virus, las distintas carteras provinciales y municipales llevan a cabo tareas de fumigación en zonas donde el mosquito puede reproducirse, además de campañas de concientización para que en los domicilios particulares se eviten tener potenciales lugares donde se puedan alojar las larvas del mosquito. Seguí leyendo: Confirman la muerte de un hombre por dengue y la de una mujer por sarampión en dos hospitales porteños Rastreos de casos “a domicilio” y fumigación casa por casa: así combaten el dengue las provincias más afectadas La Universidad de San Martín creó un método para detectar si una persona tiene dengue en 10 minutos   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/descartaron-el-caso-sospechoso-de-coronavirus-en-san-isidro/","date":"2020-02-27 00:00:00","title":"Descartaron el caso sospechoso de coronavirus en San Isidro","abstract":"Se trata de un hombre de 59 que fue internado en observación tras viajar a Italia","author":[],"body":"Uno de los tres casos sospechosos de coronavirus quedó descartado este jueves, luego de que dieran negativo los resultados al paciente, un hombre de 59 años que había viajado a Italia, uno de los países con más complicaciones vinculadas a la enfermedad. Así lo informaron desde el Sanatorio Las Lomas, en donde el hombre fue internado en observación tras presentar síntomas compatibles al Covid-19. “Desde la dirección médica del Sanatorio Las Lomas, en función del paciente recientemente internado, con sospecha epidemiológica de infección por coronavirus, deseamos transmitir que el mismo ha resultado negativo”, se lee en un comunicado firmado por el director médico del centro sanitario, Fernando Ríos. “Queremos dar tranquilidad a la población. Desde un inicio el paciente fue manejado con adherencia estricta a los protocolos internacionales de cuidados del paciente, su entorno y la privacidad de los datos. La atención y la seguridad de nuestros pacientes siempre fue preservada”, agrega el texto. Las últimas informaciones detallan que en Italia se confirmaron 17 muertos y 650 contagiados. Según se notificó desde un comienzo, el paciente argentino no estuvo en contacto en tierras italianas con personas que hayan tenido la enfermedad, e incluso no estuvo en las zonas donde se haya notificado la presencia del virus. Igualmente se realizó la evaluación correspondiente. Desde la clínica indicaron que “muy probablemente existan futuros pacientes que requieran de nuestra atención por esta y otras patologías transmisibles, todos ellos serán tratados con los máximos estándares disponibles”. En ese sentido, recalcaron que “en esta institución nos preparamos y contamos con profesionales y personal de excelencia para recibir y tratar patologías de alta complejidad”. Los otros dos casos sospechosos de posibles portadores del virus corresponden a un joven de 18 años, que está siendo atendido en Ezeiza, y de un hombre que está internado en Tierra del Fuego. Con respecto al estado de salud del joven de 18 años, fuentes del Ministerio de Salud bonaerense apuntaron a Infobae que viajó a Italia el 2 de febrero, y que se fue de aquel país antes de que se confirmara allí la presencia del virus. “Lo más probable es que no haya contraído el coronavirus, pero se está siguiendo todo el protocolo por precaución”, aclararon las mismas fuentes de la cartera que conduce Daniel Gollán. Mientras que el caso restante, confirmado ayer miércoles, ocurrió en Tierra Del Fuego. Se trata de una persona proveniente de Taiwán, que hizo escala en Buenos Aires y llegó a Ushuaia para emprender un viaje a bordo de un crucero. Tras activar el protocolo, se aisló al paciente y se esperaban por estas horas los resultados para confirmar o descartar el virus. El jefe de infectología del hospital regional de Ushuaia, Leandro Ballatore, declaró que se trata de un paciente taiwanés que llegó a Argentina el pasado 22 de febrero. “El día 24 estaba con fiebre, y hoy implementamos el protocolo con el que venimos trabajando hace tres semanas. Pudimos tener una rápida acción\", informó y detalló que el paciente fue aislado y que se le colocó un barbijo. “Lo primero que se descarta es el virus de la influenza, y después se hace una contraprueba para confirmar si es o no coronavirus”, explicó sobre los estudios que se le realizaron al turista. Los análisis fueron trasladados a Buenos Aires, al Instituto Médico Malbrán, donde este jueves al mediodía “podrían llegar a tener alguna noticia”, adelantó el jefe de infectología. “Si da negativo el paciente continuará con su vida”, agregó. Pese a que alertó que a nivel mundial “no está establecido si cuando desaparecen los síntomas, la portación del virus puede extenderse unos días más”, pidió “no entrar en pánico”. SEGUÍ LEYENDO: Ante el temor del arribo del coronavirus al país, se disparó la venta de barbijos y aumentaron los precios Coronavirus: el barbijo es útil solamente para quien está enfermo y hay que toser tapándose con el brazo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/un-chico-de-dos-anos-padece-una-extrana-enfermedad-en-el-corazon-fue-operado-tres-veces-y-piden-ayuda-para-tratarlo-en-estados-unidos/","date":"2020-02-27 00:00:00","title":"Un chico de dos años padece una extraña enfermedad en el corazón, fue operado tres veces y piden ayuda para tratarlo en Estados Unidos","abstract":"Santiago nació con el Síndrome de Shone, una rara cardiopatía congénita que se fue agravando con el correr del tiempo. Su familia inició una campaña solidaria para reunir casi USD 115 mil que le permitan intervenirlo en una clínica de Boston","author":[],"body":"El pequeño Santiago Herrera tiene apenas 22 meses de vida y a su corta edad, ya debió pasar por el quirófano en tres ocasiones debido a una extraña enfermedad de nacimiento que se fue agravando con el tiempo. La situación llevó a que sus padres iniciaran hace unos días una cruzada solidaria para reunir fondos y poder viajar a Estados Unidos, donde el menor podrá recibir un tratamiento especial que lo ayude a llevar una vida normal. Santiago padece una extraña afección llamada Síndrome de Shone. Se trata de una compleja cardiopatía congénita que implica varias obstrucciones del lado izquierdo del corazón. Sus padres, Daniela y Nicolás, no lo supieron hasta el momento del nacimiento. En una ecografía de control en la semana 40 de embarazo, los médicos habían observaron algo extraño pero debido a la proximidad del parto no pudieron realizar un estudio en profundidad que brinde un diagnóstico concreto. “Luego de que pasara la primera noche de vida con nosotros, llegaron las noticias que no queríamos escuchar: Santi tendría que entrar a quirófano por una grave coartación en su aorta”, contó la pareja. Santino tenía cuatro días cuando fue intervenido por primera vez. Sin embargo, los resultados no fueron los esperados. Desde entonces, la estenosis en su válvula aórtica se agravó. Es así que antes de cumplir cuatro meses, debió someterse a una nueva operación, un cateterismo cardíaco que intentó en vano aliviar el esfuerzo que estaba haciendo su corazón. A los nueve meses, el niño enfrentó una cirugía a corazón abierto que tampoco pudo resolver su problema. “Hoy el corazón de Santi está haciendo un mayor esfuerzo del que se debe y eso le puede generar un daño irreversible”, dijo el padre. “Algo muy característico que tuvo de chiquito es que por ejemplo, transpira mucho y se agita mucho. Hay días que por noche tenemos que cambiarle tres remeras por lo que transpira. No puede llevar la vida normal de cualquier chico de casi 2 año. Es una vida de mucho cuidado”, acotó la madre. “Ante la falta de resultados efectivos y la inmensa preocupación por la vida de nuestro hijo, consultamos los centros de salud más reconocidos en búsqueda de la alternativa más conveniente para él. La mejor opción está en el Boston Chidren´s Hospital en Estados Unidos, centro de referencia mundial en el tratamiento de los defectos cardíacos congénitos más raros y complejos. Allí podrían realizarle una reparación valvular que mejoraría su calidad de vida”, explicaron Daniela y Nicolás. La familia del nene ya hizo los estudios previos a la operación, una reparación valvular que desde el centro médico estadounidense le recomendaron hacerla lo antes posible. El problema surge en el aspecto económico. Los gastos médicos de esta intervención son muy costosos y su obra social les negó la cobertura del tratamiento. Es por ello que la pareja comenzó el lunes pasado la campaña “Latiendo X Santi” para recolectar colaboraciones que le permitan solventar el tratamiento. En concreto, la familia necesita reunir hasta abril USD 114.598. Es un dinero con el que ellos, “dos trabajadores de clase media”, dicen estar lejos de contar. “Si 80.000 corazones solidarios nos donan $ 100 podemos lograrlo”, repiten en las redes sociales. Y aseguran convencidos: “Aunque el camino puede ser difícil nunca nos resignaremos. Deseamos profundamente que el corazón de nuestro superhéroe siga latiendo fuerte hoy y siempre. Toda ayuda será inmensa. Les agradecemos la difusión y confiamos que con el acompañamiento de todos lo podemos lograr”. Cuenta solidaria benéfica Herrera Nicolás Gastón (papá de Santiago) DNI: 33419396 - CUIL: 23-33419396-9 Número de cuenta: 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) Alias: latiendoxsanti Banco Santander Suc. 0091, Hurlingham SEGUÍ LEYENDO: Noah, el niño de dos años con microcefalia que generó una campaña solidaria de influencers Su hijo tiene leucemia y pide ayuda para que pueda recibir un tratamiento especial en Estados Unidos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/allanaron-al-intendente-de-san-nicolas-en-una-causa-por-enriquecimiento-ilicito-y-lavado-de-dinero/","date":"2020-02-27 00:00:00","title":"Allanaron al intendente de San Nicolás en una causa por enriquecimiento ilícito y lavado de dinero","abstract":"Los operativos simultáneos involucran a Manuel Passaglia y a su padre, Ismael Passaglia, quien también fue jefe comunal del distrito. La orden fue dictada por la Cámara Federal de Rosario, que investiga la participación del resto de la familia","author":[],"body":"Esta tarde, en el marco de una investigación por presunto lavado de activos y enriquecimiento ilícito, la Justicia ordenó allanar el domicilio de Manuel Pessaglia, intendente de Juntos por el Cambio de San Nicolás. La investigación por lavado de activos también involucra a parte de su círculo familiar. Entre ellos a Ismael José Passaglia, su padre, ex jefe comunal del distrito, a quien también le allanaron la casa. Los 31 operativos simultáneos los llevó a cabo la Policía Federal Argentina y aún se desconoce qué se encontró en cada uno de ellos. “Actualmente la causa está en secreto de sumario ya que los imputados fueron tomando conocimiento de lo ocurrido a través de sus abogados y se sospecha que sabía los iban a allanar. No hay muchas expectativas de encontrar algo fuerte: se va a buscar documentación y ver el patrimonio en la casa. Vamos a ver qué encontramos”, indicó una fuente judicial a Infobae. Los allanamientos también se desarrollaron en propiedades vinculadas a la familia en Ramallo, San Pedro y la ciudad de Buenos Aires. La causa se inició en 2018 a través de una denuncia anónima que alertó a la Justicia, a quien comenzó a llamarle la atención que Ismael Passaglia contaba con “bienes y propiedades que no se condecían con su salario”. La familia posee una casa en Punta del Este, tres departamentos en Barrio Parque, dos mil hectáreas de campo en la zona más costosa de La Pampa y estancias en San Pedro. También una serie de vehículos de alta gama. En la causa también están involucrados Liliana Ana Gaibazzi, Ismael Santiago Passaglia, María Passaglia y Delfina Passaglia. Fue allí cuando la División Anticorrupción de la PFA realizó un informe patrimonial. El abogado de los Passaglia, Juan Carlos Marchetti, pidió la nulidad de los allanamientos, el juez Marcelo Bailaque aceptó tal requerimiento y fue la Sala A de la Cámara Federal de Rosario la que hizo lugar a un recurso de apelación presentado por el fiscal federal Matías Di Lello y la cotitular de la Procuraduría de Criminalidad Económica y Lavado de Activos (Procelac), María Laura Roteta. El tribunal ordenó que la investigación continúe en la justicia federal. El fallo de la Cámara, firmado por el juez Fernando Lorenzo Barbará, se produjo luego de que el juzgado federal 2 de San Nicolás hiciera lugar en marzo a un planteo de Passaglia y declinara la competencia para intervenir en la investigación en el Juzgado de Garantías del Departamento Judicial, del fuero provincial. Cuando el fiscal Di Lello impulsó la investigación sobre la familia Passaglia había señalado que los hechos denunciados “habrían configurado maniobras de lavado de activos en los términos del artículo 303 del Código Penal”, de competencia exclusiva del fuero federal. Además, le solicitó colaboración a la Procelac, desde donde se propuso “profundizar la investigación patrimonial respecto de los principales investigados como así también ampliarla hacia personas que podrían resultar ‘prestanombres’”. El lunes 30 de diciembre, el intendente Passaglia se presentó en el Juzgado Federal Nº 2 de San Nicolás, lugar en el que se tramita la causa, para aportar documentación e incluso dejar las llaves de su casa. El juez Bailaque, titular del juzgado, no las aceptó. Ismael Passaglia encabezó el Instituto de la Vivienda en el gobierno provincial de María Eugenia Vidal entre 2017 y 2019. El ex funcionario dejó la intendencia justamente para darle lugar a Manuel, por aquel entonces primer concejal por la lista oficialista, quien luego ganó las elecciones en 2019 y actualmente cumple su primer mandato completo hasta 2023. Previo a ganar la intendencia en 2011 con el Frente para la Victoria, el padre de la familia fue director del Hospital San Felipe de San Nicolás y ministro de Salud en la provincia de Buenos Aires durante la gobernación de Felipe Solá. Passaglia y dos de sus hijos también están imputados por “resistencia a la autoridad” en un hecho ocurrido el 16 de septiembre de 2013. De acuerdo a la acusación, “habrían entorpecido, mediante empleo de insultos y amenazas, el cumplimiento de la orden de presentación y el allanamiento en subsidio” emitida por el Juzgado Federal a cargo de Carlos Villafuerte Ruzo para realizarse en la sede municipal. “Son propiedades que vienen de mi abuelo. Son campos a los que mi abuelo le dedicó toda una vida para trabajarlos y administrarlos. Después pasaron a mi padre y ahora están pasando a mí y a mis hermanos. Por eso vengo yo como intendente a poner toda la información a disposición del juez para que esto se termine lo más rápido posible, porque necesito seguir trabajando por la ciudad”, declaró Manuel Passaglia en diciembre al diario El Norte. SEGUÍ LEYENDO: Juan Manuel Lugones, titular de APREVIDE, fue llamado a indagatoria por una denuncia de abuso sexual de su secretaria"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/juan-manuel-lugones-titular-de-aprevide-fue-llamado-a-indagatoria-por-una-denuncia-de-abuso-sexual-de-su-secretaria/","date":"2020-02-27 00:00:00","title":"Juan Manuel Lugones, titular de APREVIDE, fue llamado a indagatoria por una denuncia de abuso sexual de su secretaria","abstract":"Juan Manuel Lugones, cabeza de APREVIDE, fue citado por la fiscal Cecilia Corfield para este viernes. Hay otras víctimas que le atribuyeron frases denigrantes","author":[],"body":"Juan Manuel Lugones, titular de APREVIDE, la Agencia de Prevención de la Violencia en el Deporte que depende del Ministerio de Seguridad bonaerense y que interviene en operativos en el circuito del fútbol con investigaciones y detenciones de bandas violentas, deberá comparecer en la UFI Nº 15 de La Plata a cargo de la fiscal Cecilia Corfield este viernes al mediodía. No fue citado como testigo. Todo lo contrario: Lugones, antagonista frecuente de barras, será indagado. Los delitos que le imputan: abuso de autoridad, amenazas y abuso sexual simple en concurso real. Las víctimas: mujeres policías que trabajaron con él. “Por lo menos cinco”, asegura una fuente del caso a Infobae. La denuncia fue formulada a principios de este mes por la principal víctima del expediente, su secretaria en APREVIDE, también con rango policial, quien aseguró que Lugones la habría avanzado en repetidas ocasiones, con invitaciones a cenar. A mediados de 2019, camino a Mar del Plata para un control en un partido con Aldosivi, los integrantes de la Agencia “detuvieron la marcha de los vehículos con el objetivo de obtener fotografías de los mismos”, asegura un documento de la causa. “Tomaron varias fotografías hasta que en un momento determinado Lugones indicó que subieran a la caja de una de las camionetas en las que se trasladaban”, sigue el documento. Así, mientras la secretaria subía el pie en el estribo, Lugones la habría tocado. “¿Qué estás haciendo?”, lanzó, “demostrando la falta de consentimiento ante tal conducta”, asegura el escrito firmado por la fiscal Corfield. “Al enterarse de que tenía un novio, continuó en su testimonio\", Lugones “abusando de la función que cumplía... instó un nuevo destino” para que sea trasladada “todo ello con el único objeto de perjudicar a quien no accedió a sus deseos sexuales”. Esto habría ocurrido en diciembre de 2019. A fines de ese mes, Lugones según una testigo convocó a una reunión en donde dijo que mientras él estuviera en APREVIDE a su secretaria “no la iba a poder ayudar”. Fuentes oficiales aseguran que tras la denuncia la víctima fue contenida por el Ministerio de Seguridad, protegida y enviada a otro destino dentro de la Provincia. No fue la única. Otra efectivo, con rango de comisario, aseguró haber sido víctima de violencia psicológica con comentarios orientados a su aspecto físico. “Vos sabés que no estás acá por linda”, le habría sugerido Lugones, mientras decía que las mujeres policías eran “todas ‘putas’, ‘prostitutas’ o ‘promiscuas’”. También le habría lanzado a otra: “¿Hoy te hizo bien el amor el pelotudo de tu novio?”. La prueba parece ser robusta: hay 19 testimoniales en el expediente de la fiscal Corfield además de capturas de pantalla entregadas. Lugones fue consultado por Infobae para esta nota. Declinó dar su versión de los hechos y aseguró que hablaría tras su indagatoria. Lugones fue nombrado a cargo de la Agencia de Prevención de la Violencia en el Deporte (APreViDe) por María Eugenia Vidal y Cristian Ritondo, función en la que aún permanece y de acuerdo a lo que consta en el expediente, la mujer que lo denunció detalló ante la Justicia cómo fue perseguida, castigada y acosada permanentemente por no acceder a los pedidos del funcionario. En la denuncia, la mujer relata “cuando empecé a trabajar con Lugones en el Aprevide, empezó a preguntarme sobre mis gustos personales, si me gustaba comer pastas o si quisiera trabajar en las canchas. Ante eso, yo respondí que quería hacer el mismo trabajo que mis compañeros”. La efectivo policial sostuvo que oportunamente y “de manera descolgada empezó a llamarme para invitarme a cenar. Con excusas, rechazaba la invitación. Al otro día de la invitación me tenía que aguantar un trato distinto, con caras de enojo y un trato cortante, obviamente por mi rechazo”. En tanto, de acuerdo a lo declarado por la víctima, el acoso y el abuso de autoridad continuó, aunque tiempo después la mujer policía fue designada en otro sector. Según consta en la denuncia, la mujer aseguró estar convencida de que fue Lugones quien dispuso su traslado porque ella nunca aceptó sus invitaciones. “Hasta ahora nunca me quejé aunque me resulta sumamente injusto que por los caprichos de un superior a los que yo no accedo, tenga que sufrir las consecuencias en mi trabajo. Tengo un legajo impecable y acepté todos los traslados sin quejarme, pero esto ya es demasiado y por eso decidí hacer la denuncia”, manifestó la agente, que cuenta con capturas y audios relacionadas con su denuncia. Seguí leyendo: Fue a bailar a un boliche de Rosario y dos días después lo encontraron muerto en el Río Paraná"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/crimen-de-fernando-uno-de-los-rugbiers-pidio-un-psiquiatra-en-el-penal-y-el-juez-ordeno-pericias-para-evaluar-la-prision-domiciliaria/","date":"2020-02-27 00:00:00","title":"Crimen de Fernando: uno de los rugbiers pidió un psiquiatra en el penal y el juez ordenó pericias para evaluar la prisión domiciliaria","abstract":"El pedido fue realizado por la defensa de Ayrton Viollaz al juez David Mancinelli. En paralelo, la Cámara de Garantías de Dolores deberá confirmar la prisión preventiva dictada por el magistrado","author":[],"body":"Este jueves por la mañana, ante el pedido de prisión domiciliaria para los ocho acusados de matar a Fernando Báez Sosa presos en el penal de Dolores hecho por su defensor, Hugo Tomei, el juez de garantías David Mancinelli ordenó que los rugbiers encerrados en la celda de alcaidía atraviesen pericias psicológicas y socioambientales. Esos análisis son medidas de rigor, se toman para evaluar cualquier tipo de arresto en domicilios, según confirmaron fuentes del caso a Infobae. El caso no implica ninguna situación especial. Así, la medida será llevada a cabo por la Asesoría Pericial del Poder Judicial. El informe correspondiente para que puedan llevar una tobillera electrónica será realizado por el Servicio Penitenciario Bonaerense, de quien dependerá el monitoreo. Se estila que la Asesoría Pericial realice los exámenes fuera de los penales, lo que implica traslados con dispositivos de seguridad. Esta medida corre en un carril paralelo al expediente principal y a la prisión preventiva firmada por Mancinelli dos semanas atrás: la prisión domiciliaria había sido pedida por Tomei en la audiencia que mantuvieron todas las partes del caso –los abogados de la familia Báez Sosa, la fiscal Verónica Zamboni, la defensa y el juez– el 13 de febrero pasado en el Juzgado de Garantías Nº 6. La prisión preventiva original a la que siguen sometidos los rugbiers hoy es tratada por la Sala I de la Cámara de Garantías y Apelaciones de Dolores con los jueces Sotelo, Yaltone y De Felitto, que puede confirmarla o rechazarla. Si es confirmada, los acusados podrían ser trasladados a otro penal tal como estiman fuentes cercanas a su encierro, una cárcel más cercana a su casa como la Unidad Nº 57 de Campana, diseñada para jóvenes de 18 a 21 que atraviesan su primera condena o fueron detenidos con prisión preventiva, principalmente por robo a mano armada. En paralelo, el juez podría conceder la prisión domiciliaria, lo que les permitiría a los ocho acusados encabezados por Ciro Pertossi y Máximo Thomsen como principales implicados que regresen a sus familias en Zárate como ya lo hicieron Alejo Milanesi y Juan Guarino, acusados de ser partícipes necesarios, que volvieron a la UFI Nº 6 de Zamboni para negarse a declarar tras un cambio en la imputación. Mancinelli podría evaluar la situación individualmente, con citaciones por separado a cada uno de los detenidos en audiencias a las que se convocará a las partes si es que ocurren. Sin embargo, que se vayan a su casa con este recurso parece sumamente difícil. El peligro de fuga es proporcional al máximo de la pena que enfrentan: cadena perpetua. Por otra parte, el Código Procesal bonaerense estipula estas prisiones domiciliarias para embarazadas, madres de hijos menores de cinco años, ancianos o enfermos terminales, o en excepciones. Los ocho de Zárate presos en Dolores no encajarían en ninguno de estos criterios. Las chances de que vuelvan a su casa son escasas, coinciden en los tribunales de Gesell. Ayer, el juez Mancinelli rechazó la recusación de Tomei a la fiscal Zamboni. En sus declaraciones indagatorias a las que se negaron a responder preguntas o directamente hablar del crimen, acusados como Máximo Thomsen aseguraron temer por su seguridad en la celda donde están aislados de los más de 800 presos de la cárcel más sobrepoblada de la provincia. Thomsen, puntualmente, afirmó: “Quiero aclarar que en la cárcel no estamos como dicen los medios, que dicen que tenemos aire acondicionado, que tenemos ventiladores, que somos presos VIP cuando en realidad estamos toda la noche escuchando lo que nos dicen otros presos, que nos gritan que tienen precio nuestras cabezas, que Burlando los va a defender, que nos quieren violar. Nos gritan de todo por la ventana”. Hubo tres de los ocho que directamente se negaron a hablar, entre ellos Ayrton Viollaz. En los últimos días, Mancinelli recibió un pedido expreso de la defensa para que Viollaz sea atendido por un psiquiatra por problemas que le causan sus “condiciones de encierro”, según una fuente del expediente. Los acusados ya habían sido asistidos por un psicólogo y un pastor evangélico, pero esta es la primera vez que uno de ellos pide un especialista en psiquiatría dentro de la cárcel. En los últimos días, diversas versiones sobrevolaron el expediente: se habló de un supuesto testigo que señalaba a Juan Guarino sosteniendo a Fernando mientras lo golpeaban, que no existe en el expediente según altas fuentes del caso, así como de una supuesta pelea de los ocho acusados en la celda, algo desmentido al juez Mancinelli por el SPB. SEGUÍ LEYENDO: Los audios de los rugbiers tras el crimen de Fernando: frases desafiantes, pacto de silencio y risas Máximo Thomsen habló sobre los días en la cárcel: “Los presos nos gritan que nos quieren violar” Exclusivo: las declaraciones completas de los rugbiers acusados de matar a Fernando Báez Sosa "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/aborto-para-la-uca-se-quiere-transformar-un-delito-en-derecho-y-garantizar-su-ejercicio-por-el-estado/","date":"2020-02-27 00:00:00","title":"Aborto: para la UCA, se quiere “transformar un delito en derecho y garantizar su ejercicio por el Estado”","abstract":"Según la Constitución, “la protección integral de la madre y el niño por nacer debiera ser el único objetivo de toda política pública en este campo”, dice un documento de las facultades católicas de Derecho. Afirman que no existe base jurídica válida para la legalización que impulsa el Gobierno","author":[],"body":"“Ante el aborto como política pública” es el título de la declaración de las facultades de Derecho de las Universidades Católicas en la Argentina sobre la decisión del Gobierno de Alberto Fernández de hacer del aborto un “derecho” garantizado por el Estado, “una política pública”. Frente a este proyecto, las facultades de Derecho consideraron un deber “ofrecer una respuesta jurídica acerca de la importancia del derecho a la vida y su protección constitucional desde la concepción en el ordenamiento jurídico argentino”. En este largo y detallado documento aseguran que el “orden jurídico fundamental” de la Argentina, es decir su Constitución Nacional, los Tratados sobre Derechos Humanos con jerarquía constitucional y el Código Civil y Comercial, “asimila el concepto de ‘niño’, ‘persona humana’ y ‘ser humano’” y afirman que “se es niño ‘desde la concepción y hasta los 18 años’, que el derecho a la vida por lo tanto se encuentra tutelado desde la concepción y, aún más, que la vida del embrión humano se encuentra tutelada también fuera del seno materno”. Invocan también la vigencia en nuestro país de la Convención Internacional sobre los Derechos del Niño y la Convención Americana de Derechos Humanos. Y aclaran que no están argumentando a partir de convicciones personales sino en base al orden jurídico vigente: “No se trata tampoco de razones religiosas, morales, ni de convicciones personales. Ellas existen, tienen una fuerte e inocultable presencia en nuestra sociedad y, sin duda, serán integradas al debate. Pero en nuestro caso, como Facultades de Derecho, queremos situar los argumentos en el plano del orden jurídico vigente”. Buscan además precisar los términos del debate, definir lo que está en juego en torno a la legalización del aborto: “Se trata del derecho objetivo a la vida del niño y de la madre y su efectiva tutela constitucional y convencional o del avasallamiento de nuestro orden jurídico federal junto con la eliminación de miles de seres humanos. Este es el debate pendiente antes de continuar con la aplicación de estos ‘protocolos’ intolerables o de insistir con proyectos de despenalización o legalización del aborto transformando un delito en un derecho”. A propósito de los protocolos, denuncian que éstos implican una legalización de hecho: “El ‘Protocolo’ aprobado por la Resolución 1/20 del Ministerio de Salud configura una virtual legalización del aborto a demanda, asumiendo el PEN atribuciones exclusivas del Congreso”. Finalmente, apuntan contra la intención anunciada por el Gobierno de “compensar” la legalización del aborto con otras dos leyes: una reforma de la ley de adopción y otra de apoyo a las mujeres que quieren llevar adelante su embarazo y se encuentran en situación de vulnerabilidad. “El hecho de anunciar, al mismo tiempo, medidas para la protección de la madre y el niño desde la concepción revela una flagrante contradicción y no legitima la grave decisión de impulsar el aborto como objeto de la política de salud pública –dice la declaración–. Conforme a la Constitución, en realidad, dicha protección integral de la madre y el niño por nacer debiera ser el único objetivo de toda política pública en este campo”. Y recuerdan que el tema ya se debatió y hace apenas dos años: “Todo ello a pesar del rechazo por el mismo Congreso de la Nación el 9/8/18 del proyecto de ‘Interrupción Legal del Embarazo’ (ILE), que el PEN impone ahora mediante una norma administrativa, por ello mismo doblemente inconstitucional”, advierten. Firman la declaración: por la Universidad Católica Argentina, Pablo María Garat, de la facultad de Derecho Buenos Aires; Martín Acevedo Miño, de la facultad “Teresa de Ávila”, de Paraná; Luis María Caterina, de la facultad de Derecho y Ciencias Sociales, de Rosario. Por la Universidad Católica de Córdoba, Carlos F. Ferrer, de la facultad de Derecho y Ciencias Sociales. Por la Universidad Católica de La Plata, Miguel Gonzáles Andia, de la facultad de Derecho y Ciencias Políticas. Por la Universidad del Norte Santo Tomás de Aquino, Ricardo von Büren, de la facultad de Ciencias Jurídicas, Políticas y Sociales. Por la Universidad del Salvador, Livia Mercedes Uriol, de la facultad de Ciencias Jurídicas. Por la Universidad Fasta, María Paula Giaccaglia, de la facultad de Ciencias Jurídicas y Sociales. (Con información de AICA) Seguí leyendo: Organizaciones pro-vida buscan frenar la designación de la nueva Defensora de Niños y Adolescentes El primer discurso de Alberto Fernández al Congreso: aborto, medidas para la clase media y FMI "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/una-moto-una-loma-de-burro-nueva-y-un-impacto-fatal-los-detalles-sobre-el-accidente-en-el-que-murio-braian-toledo/","date":"2020-02-27 00:00:00","title":"Una moto, un lomo de burro nuevo y un impacto fatal: los detalles sobre el accidente en el que murió Braian Toledo","abstract":"De acuerdo al relato de testigos, el atleta de 26 años perdió el control al impactar con un dispositivo reductor de velocidad instalado recién hace cinco días. Los vecinos se quejaron de la altura de la loma","author":"Joaquín Cavanna","body":" Eran poco más de las 23 horas del miércoles cuando un vecino de la ciudad de Marcos Paz de iniciales M. F. escuchó el violento golpe de una moto contra un lomo de burro nuevo en el cruce de la Ruta Provincial Nº 40 y la calle Monteagudo instalado hace apenas unas semanas en la puerta de su casa. Luego del sonido del primer impacto, M.F. escuchó una seguidilla de chiflidos producidos por el roce de hierros contra el asfalto y un nuevo y rotundo golpe seco. Y luego el silencio. El vecino ni lo imaginó en ese momento, pero acababa de ser testigo del accidente mortal de Braian Toledo, uno de los atletas más destacados de la Argentina, de cara a los próximos Juegos Olímpicos de Tokio 2020. Según pudo averiguar Infobae, Braian Toledo había transcurrido las últimas semanas en Santa Fe, preparando su temporada en el Centro de Alto Rendimiento Deportivo de esa provincia. Se estima que había acudido a su ciudad natal, con vistas a la recta final de su preparación olímpica, que se realizaría en el Cenard del barrio de Núñez. En el transcurso del 2019, Toledo se sometió a una operación en su tobillo derecho y a finales de febrero había finalizado un período de 75 días de traslados en muletas. Debía realizar una recuperación contra reloj para poder conseguir su objetivo principal del año de clasificarse a los Juegos Olímpicos de Tokio. Toledo nunca se enteró de que en la Ruta Provincial Nº 40, entre las calles Buenos Aires y Monteagudo, se había instalado apenas la semana pasada un inmenso lomo de burro. De hecho, el propio Municipio de Marcos Paz, anunció el último jueves la instalación de ese dispositivo reductor de velocidad. “Personal de Obras colocó esta mañana Lomo de Burro en la ruta 40 con intersección en calle Monteagudo. De esta manera, se mejorará la circulación en la zona y se alertará a los conductores para que reduzcan la velocidad y así, evitar posibles accidentes”, fue la frase esgrimida por la Municipalidad en su página oficial, acompañada por una foto de la instalación del lomo. Toledo viajaba solo en su moto marca Royal Enfield de 500 cc. negra durante la noche del miércoles. Poco después de la 23 se dirigía por la Ruta Provincial Nº 40 en dirección hacia Merlo. Fue así y de una manera tan inesperada que se encontró con la muerte. Según los estudios preliminares en la zona del accidente fatal, Toledo impactó con el lomo de burro a una alta velocidad. Luego, perdió el equilibrio del birrodado, salió volando con el mismo y terminó por impactar contra dos palmeras ubicadas a 45 metros sobre el boulevard. El impacto final del cuerpo y de la moto fue tan violento que una de las palmeras fue arrancada de cuajo y la otra fue cortada a la mitad. En el asfalto no se registró ninguna marca de frenada, por lo que se estima que Toledo nunca vio el lomo de burro y no pudo reaccionar después de ese primer impacto. Según le confirmaron a Infobae fuentes muy cercanas a la investigación, Toledo llevaba puesto el casco al momento del accidente. Sin embargo, de acuerdo al relato de algunos testigos, circulaba con su moto a una mayor velocidad de la permitida. En la zona hay instalado un cartel de advertencia del lomo de burro a unos cien metros de ese cruce. Además, justo unos metros antes del dispositivo también existe un cartel indicativo de máxima velocidad a 40 km/h. “Ese lomo de burro era nuevo y ya había generado problemas para los conductores”, refirió a Infobae Marta M., una vecina que vive a 100 metros del lugar del accidente. “El otro día fui a tomar el colectivo y de repente pasó un camión y escuché un estruendo terrible. Miré y otro hombre que esperaba en la parada me dijo ‘es el lomo de burro, está demasiado alto’”, completó Marta. Si bien los primeros días el lomo de burro estuvo instalado sin señalización alguna, durante el fin de semana largo se había pintado el montículo de color amarillo. Así y todo, con el pasar de unos pocos días, esa pintura amarilla se desgastó considerablemente debido al paso de los autos, los camiones y los colectivos que transitan por la zona. El otro cuestionamiento que hacen los vecinos es la altura del dispositivo reductor de velocidad. Según se pudo comprobar en las imágenes registradas del lugar del accidente, el lomo de burro tiene la misma altura que el cordón del boulevard de la Ruta Nº 40. Por ende, para cruzarla hay que reducir la velocidad de manera drástica. “En esa zona hay una escuela. Antes, había un puesto de gendarmería y ahora está la Policía Municipal. Generalmente estaban ellos para hacerles bajar la velocidad a los autos y que los chicos de la escuela no corran riesgos. El año pasado, antes de las elecciones, habían prometido poner un semáforo y ahora lo arreglaron con el lomo”, le dijo Marta M. a Infobae. Lorena, otra de las vecinas, aseguró en declaraciones al canal TN: “Es ridículamente alto este lomo de burro. Lo pusieron hace cinco días y ya hubo un montón de autos que se destrozaron. Si no lo ves, se te rompe todo”, se quejó. Pocos minutos después del accidente, Toledo fue trasladado al hospital Municipal Héctor D’Agnillo, ubicado apenas a unos 500 metros del lugar del accidente. Sin embargo, según informaron las autoridades del centro de salud, el deportista arribó a la guardia sin signos vitales. “Según nos informó la médica que estuvo en el lugar, el paciente no tenía signos vitales al momento de ser atendido (...) Habrá que hacer la autopsia para ver cuáles fueron los motivos del fallecimiento. Habrá que estudiar si existió una lesión intracraneal o alguna fractura o luxación en la zona cervical. Lo que sí puedo asegurar es que presentaba una lesión muy llamativa a nivel cervical, donde faltaba tejido. Era algo más que un simple corte en el cuello”, explicó Matías Norte, el director del hospital de Marcos Paz, en declaraciones al canal TyC Sports. Toledo era uno de los protagonistas principales del atletismo argentino. Nació en una zona muy humilde del barrio Martín Fierro, en Marcos Paz, y fue criado junto a sus hermanas sólo por su madre. A lo largo de su vida, nunca olvidó su humilde origen. Aseguró que en su momento llegó a dormir en el suelo y, una vez alcanzada la plenitud deportiva, colaboró con al menos tres comedores de zonas carenciadas para ayudar a familias en estado de pobreza. Entre sus grandes logros con el lanzamiento de jabalina se destacaron la primera medalla de oro para la Argentina en la primera edición de los Juegos Olímpicos de la Juventud en Singapur 2010. Solo tenía 16 años. Un año más tarde consiguió la presea de bronce en los Juegos Panamericanos de Guadalajara 2011. Su debut olímpico fue en Londres 2012 y cuatro años más tarde, en Río de Janeiro, logró clasificarse a la final. Terminó en el puesto 12º con un lanzamiento de 81.96 metros. Seguí leyendo: Murió el atleta olímpico Braian Toledo Dolor en el deporte argentino por la muerte de Braian Toledo: los mensajes de sus colegas y amigos “Todavía no caigo, parece un sueño”: la palabra de Sofía Lamarque, la novia del deportista, luego del accidente El sueño de estar en los JJOO de Tokio 2020 y el recuerdo de su dura infancia: la última entrevista concedida por el atleta a Infobae    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/video-la-tortuga-que-se-habia-comido-14-gramos-de-plastico-regreso-al-mar/","date":"2020-02-27 00:00:00","title":"Emocionante video: una tortuga que se había comido 14 gramos de plástico regresó al mar","abstract":"En San Clemente del Tuyú, la tortuga verde juvenil fue reinsertada en su hábitat luego de dos meses de rehabilitación. En la basura que eliminó se encontraron fragmentos de bolsas de nylon, distintos tipos de hilos y plásticos duros","author":[],"body":" Roberto Ubieta, un pescador artesanal de San Clemente del Tuyú, la rescató del mar en los últimos días del año pasado. La encontró enmallada en sus redes y le proporcionó primeros auxilios, un protocolo de emergencia que se aplica en casos de pesca fortuita y que se enmarca dentro de un trabajo de concientización implementado por la Fundación Mundo Marino entre pescadores de la zona. La tortuga verde de la especie Chelonia myda, un animal en peligro según la Unión Internacional para la Conservación de la Naturaleza (UICN), regresó al mar dos meses después. Cursó un período de rehabilitación en el que expulsó de su organismo 14 gramos de plástico. El espécimen ingresó al Centro de Rescate de la Fundación Mundo Marino el 29 de diciembre de 2019. “Roberto Ubieta es un pescador comprometido, que siempre cuando engancha un animal que no es su objetivo nos lo acerca. Esta tortuga quedó atrapada en sus redes, la pudo sacar y nos la dio para que le hiciéramos una observación veterinaria, algo que solemos hacer con todas las tortugas que rescatamos del mar”, detalló Sergio Rodríguez Heredia, biólogo y jefe del centro de rescate de la institución sanclementina. Durante ese período de observación, que suele ser de 48 horas, la tortuga verde juvenil empezó a defecar plástico. “La gran mayoría de las tortugas que revisamos tienen plástico en su organismo, tanto las que ingresan vivas como las que encontramos muertas y varadas en las playas”, describió el profesional. El rasgo distintivo de este ejemplar era la cantidad y la frecuencia con la que expulsaba el material plástico, a los pocos días de haber ingresado al centro de rescate. A través de placas radiográficas, confirmaron que tenía cuerpos en el tubo digestivo. Le realizaron dos estudios más y constataron que, al momento de su liberación, había eliminado un total de 14 gramos de residuos plásticos, el equivalente a 28 sorbetes. En su organismo había fragmentos de bolsas de nylon, distintos tipos hilos y plásticos duros, que fue eliminando luego de iniciar un tratamiento que favoreciera sus movimientos peristálticos. La medicación que le dieron permitía acelerar el proceso del tubo digestivo. “La basura muchas veces interrumpe el proceso de digestión entre el estómago y los intestinos que puede derivar en un cuadro patológico y en su muerte”, explicó el biólogo. \"En el último estudio que le hicimos no encontramos ningún indicio de que tuviera cuerpos extraños en su organismo. Con lo cual, determinamos que ya había expulsado toda la basura que tenía en su sistema digestivo. Eso, sumado a la buena actitud que mostró el animal y a que mantuvo estable su régimen de alimentación, nos permitió darle el alta para su reintroducción”, detalló Ignacio Peña, médico veterinario de la Fundación Mundo Marino. La tarde del lunes 24 de febrero fue devuelta al mar. El operativo se desarrolló en la playa pública de San Clemente del Tuyú, en compañía de turistas ocasionales que presenciaron la reinserción de la especie en su hábitat natural. La actividad coincidió con el cierre de la Campaña Playas Limpias del Parque Educativo Mundo Marino. Andrea Cabrera, la vicepresidenta de la institución, contó el proceso: “Luego de compartir la historia de superación de este animal y de una charla realizada por un equipo de biólogos para concientizar sobre las amenazas a las que están expuestos los animales marinos frente al impacto de acciones antrópicas, especialmente el uso y descarte indebido del plástico, pudimos reinsertar esta tortuga acompañados por una multitud”. “El 83,2% de la totalidad de los residuos censados en veinte localidades de la costa bonaerense se encuentra conformado por plástico”; es una de las conclusiones de la cuarta edición del Censo de Basura Costera Marina. En virtud a esta estadística, el biólogo Sergio Rodríguez Heredia asigna las responsabilidades: “Las tortugas simplemente consumen el plástico. Las adultas comen algas, pero las juveniles consumen también peces, crustáceos y aguas vivas. Entonces suelen confundirlas con material plástico. Un pedazo de nylon es similar a un pedazo de alga o a una medusa. Consumen lo que se encuentran nadando en el agua. Y todo proviene de nosotros, de los turistas en las playas y de los centros urbanos”. Seguí leyendo: Video: alarmante salvataje de una tortuga marina que había ingerido bolsas y desechos plásticos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/perdio-su-trabajo-y-reinvento-su-vieja-profesion-ahora-recorre-el-mundo-sin-pagar-hospedaje/","date":"2020-02-27 00:00:00","title":"Perdió su trabajo y reinventó su vieja profesión: ahora recorre el mundo sin pagar hospedaje","abstract":"Matías Ortiz se recibió de traductor de inglés. Pero el destino hizo que trabajara durante 10 años en compras de una importante multinacional. Un día, le ofrecieron un proyecto para crecer: renunció y empezó de cero. Una de las tantas crisis económicas del país hizo que todo fracasara. En la calle y sin empleo, vivió una profunda crisis. Hasta que decidió emprender un plan con su título universitario. Hoy trabaja mientras viaja por el mundo. Cómo lo logró","author":"Camila Hernandez Otaño","body":"“El que tiene un porqué puede con cualquier cómo\", son las palabras del filósofo alemán Friedrich Nietzsche. Durante mucho tiempo, Matías Ortiz, no encontraba ese propósito. Tardó una década, tuvo que quedarse en la calle, reinventarse y animarse a emprender para poder sentirse realizado. Cuando tenía 17 años dejó San Nicolás de los Arroyos, provincia de Buenos Aires, para estudiar traducción en la Universidad Nacional de La Plata, a 300 km de su casa. La carrera la hizo en tiempo y forma. En 2006 se recibió y, con título en mano, salió a diseñar su camino laboral. Pero no todo salió como lo deseado. Hizo varios intentos frustrados para meterse en ese espacio que él había elegido y para el que se había preparado. No tuvo demasiada suerte: solo consiguió trabajos esporádicos y mal pagos. Entonces, en vez de seguir su vocación optó por probar en el mundo corporativo. “Las presiones de clientes tóxicos, la inestabilidad laboral y financiera me llevaron a aceptar un trabajo de oficina fuera de la traducción. Básicamente tenía que pagar las cuentas”, le confiesa a Infobae. Los diez años posteriores los dedicó full time a su puesto en el sector de compras de una importantísima multinacional. “Al principio lo viví como un desafío hasta que dejó de serlo. No estaba haciendo lo que me gustaba. Estaba perdido, enojado y deprimido. Solo trabajaba por la plata. Quería sentirme realizado profesionalmente pero no sabía cómo hacerlo”. En el medio de esa situación desmotivante conoció a Lucía Pereira Duarte, compañera de trabajo y también de futuros viajes. “Ella es licenciada en Recursos Humanos y en ese momento se desempeñaba como asistente de dirección. En 2014 empezamos a salir y hacer algunas escapadas, algo que nunca nos alcanzaba”. El primer aire de cambio llegó con una propuesta laboral tentadora, el salto que tanto habían querido. Para eso debían renunciar a los trabajos en la multinacional e ir a una PyME con más desafíos, un ascenso de cargo, responsabilidades y también mejor sueldo. “Si bien la propuesta era muy buena, nos preguntábamos si no sería como dice el dicho: cuando la limosna es grande hasta el santo desconfía”. Sin embargo, ellos no dudaron. Al contrario, confiaron. “En 2018 abandonamos una década de carrera, mi mujer llevaba seis para apostar”. Estaban ilusionados, pero al poco tiempo empezó la odisea. “La semana que nos incorporamos en la PyME el peso devaluó. La empresa, al igual que muchas, comenzó progresivamente a recortar personal. Antes de cumplir con los tres meses de prueba, por más que el dueño nos había súper motivado a ir a trabajar para él, nos terminó despidiendo”. Se quedaron en la calle sin trabajo y con su proyecto de vida destrozado. Inquieto, pasó un mes repartiendo su CV por todos lados. \"A los pocos días me llamaron de una empresa petrolera. Pero cuando salí de la entrevista, sentí que no quería volver más a esa vida”. Ante el fuerte golpe y la incertidumbre por su futuro quiso tomarse un tiempo para reflexionar. “Me senté a pensar y reunir las piezas que habían quedado. Por un lado quería volver a mi profesión, la traducción, de la que me había alejado desde 2008 cuando entré a la multinacional. Pero por el otro, me daba mucho miedo”. Investigó online y eligió invertir sus ahorros de 2 mil dólares en la formación de la Escuela Nómade Digital para ser emprendedor. “Quería comprobar ese mito de que podés ‘viajar y trabajar’. Lucía hizo lo mismo\". Entonces en apenas seis meses, se lanzó a su primer amor. “Desempolvé mi profesión como traductor público en inglés, esa que había abandonado. Pero lo hice distinto, me reinventé como redactor de contenido para emprendedores del desarrollo personal, como nómada digital y como emprendedor online\". Hoy vive de eso. En total factura 2000 dólares por mes. Cuenta con una comunidad de 1100 traductores suscriptos a su blog y a quienes ayuda con artículos, entrevistas, videos y con un servicio de mentoría personalizada. “En bolsillo me queda lo mismo que ganaba antes pero no tengo jefes, estoy en mi casa y puedo viajar\". También guía a otros a lanzarse al emprendimiento digital para mejorar su calidad de vida: \"A los que están encerrados, con presiones y mal pagos -aclara-. Lo mejor de Letras Nomádas, como bauticé mi idea, es que tengo un propósito y puedo transformar a otros. Siento la gratitud de mis clientes, cosa que en una empresa jamás lo recibí”. Además de la realización personal llegó lo más esperado: poder recorrer el planeta sin tiempos ni limitaciones. “Después de una década encerrado en la oficina, viajar y trabajar a la vez es un sueño hecho realidad. Dejé la rutina por la inexplicable sensación de levantarme en un lugar diferente en el mundo y, mate en mano, seguir trabajando”. Lucía y Matías no paran. Ya estuvieron seis meses recorriendo México y ahora se dirigen a España. Rápidamente aclara: “Estás de viaje, no de vacaciones. Esto fue lo primero que me costó entender. Cuando vas solo por turismo, vas libre por la vida, tenés todo el tiempo para pasear y disfrutar. Y como es un tiempo limitado y se termina, lo tenés que aprovechar al máximo. Pero yo viajo tranquilo y logro combinar rutina de trabajo con salidas, paseos y nuevas experiencias. Y justamente esto es lo atractivo de viajar sin pasaje de vuelta\". Matías es sincero: “Me encantaría poder decirte, como lo hacen los blogueros de viajes, que puedo trabajar desde una plaza con wifi o desde el lobby de un hostel. En mi caso necesito una silla, una mesa y un lugar tranquilo para poder conectarme con mis clientes”. En sus destinos, para ahorrar y vivir una experiencia desde el corazón de cada lugar, hace el famoso intercambio de hospedaje en casas particulares: housetting. Los propietarios de una residencia eligen a personas (house sitters) para que cuiden su propiedad y sus mascotas mientras ellos se van de viaje. Esto te permite estar más tiempo en cada lugar, vivir de cerca las costumbres, además de estar en casas espectaculares y \"vivir experiencias reales, no artísticas”. La transformación fue 100% positiva. “Es increíble para mí tener hoy estas oportunidades... Pensar que hace un año era un bicho de oficina deprimido por haberme quedado sin trabajo\". Celebra los beneficios del nuevo rumbo.“Ya no tengo jefes ni presiones, ya no me preocupo por una calificación, por un bono o por un ascenso a fin de año. Decidí dejar de ser el que miraba pasar la vida por la ventana y me lancé a la aventura de disfrutar cada momento como si fuera el último. Tengo tiempo para seguir formándome y profundizando”. Hace un largo silencio y suelta: “Quiero tener la libertad de estar donde quiero y cuando quiero”.  SEGUÍ LEYENDO: Era gerenta en una multinacional, renunció y viajó a Asia para convertirse en “nómade digital”: cómo es la comunidad tecno que conjuga trabajo y relax "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/entre-el-miedo-y-la-ironia-como-se-vive-la-amenaza-del-coronavirus-en-roma-desde-la-experiencia-de-un-artista-argentino/","date":"2020-02-27 00:00:00","title":"“Entre el miedo y la ironía”: cómo se vive la amenaza del coronavirus en Roma desde la experiencia de un artista argentino","abstract":"El escultor Alejandro Marmo fue a presentar su obra al Senado de Italia y quedó atrapado por la psicosis que desató la enfermedad: “Vine con mi hijo y me siento como en ‘La vida es bella’, tratando de no crearle pánico\". La foto que anuncia una exposición de Fellini y que marca el clima en Italia","author":"Fernando Soriano","body":"“Me siento como en la película La vida es bella. Vine con mi hijo y tengo que jugar a que la vida es bella, ahora estoy con Thanos, que es un personaje malvado de Marvel\". Alejandro Marmo, el artista plástico argentino, creador de la Evita de la Avenida 9 de Julio y de varias obras que lucen en los Museos Vaticanos, intenta una broma mientras habla con Infobae. Está en Roma, la capital de Italia, el país sobre el que el mundo puso el foco desde la explosión de casos de coronavirus en la parte norte de la península. Fue a presentar un libro que exhibe sus trabajos en el Senado de ese país y a reunirse con su amigo, el Papa Francisco. Pero nunca imaginó que, junto a su pequeño, quedaría atrapado por la psicosis: “Me siento entre Fellini y Hichtcock, la locura y la psicopatía\". Infobae tomó contacto con Marmo el miércoles temprano. Para ese momento, el artista nacido en el partido de Tres de Febrero mostró una sensación de cierta distancia que vivían los habitantes de Roma (ubicada en el centro de la península) de lo que pasaba en el norte del país, donde aparecieron los focos de contagio. Sin embargo, ese mismo día todo cambió: el primer rumor que corrió era que podían cerrar el aeropuerto internacioal de Fiumicino. Y Marmo debe volar el viernes. Esa noche, Marmo escribió a este medio: “Entraron en psicosis mal. Están cerrando restaurantes. Encima cuando elegís una mesa en un lugar para tomar algo, de repente se sientan ciudadanos chinos, que se ríen y tocan todo y los italianos no saben qué hacer, los mozos andan con guantes de goma”. Marmo fue testigo de cómo se expandió el miedo al virus en la capital italiana, a pesar de que por ahora no se registraron casos. De un día para otro, media población salió a la calle con barbijos, a pesar de que la Organización Mundial de la Salud recomienda precaución al usar este elemento, ya que solo está recomendado para personas que tengan resfríos pero no sirve para protegerse. Las autoridades italianas aconsejan los barbijos “sólo en el caso de estar enfermo”. Marmo observa todo a su alrededor con estupor: “Los medios están 24 horas con esto. El lado B es más interesante. Hay que abordar desde cómo se actúa más que que cómo se previene. Tuve reuniones acá y escuché cosas muy locas”, comenta. Sin embargo, Marmo presentó ayer su libro en el senado italiano -cuyas obras retratan la unión de los centros y las periferias de los barrios, un clásico de su mirada artística-, donde no se hablaba tanto del coronavirus. “No te pedían barbijo, te pedían corbata, pero yo entré sin corbata y sin barbijo”, ríe el hombre, que visitó junto a su hijo al Papa Francisco, quien este jueves suspendió una misa porque está con un resfrío. Durante su visita al Vaticano, Marmo notó mucha preocupación. “En Museos Vaticanos tomaron la epidemia con todas las prevenciones y vi que era serio el tema para los directivos y el personal”, comentó. Sobre la salud del Papa, el artista agregó que no observó nada extraño durante su encuentro: “No vi psicosis, vi mucha organización pese a la masiva concurrencia de turistas”. “Es la incultura: el terror y la información. La fiebre es la psicosis. Cómo actuamos es la fiebre y cómo prevenimos es la duda. Acá en Roma sentimos que mientras se habla del tema te empieza a molestar una arena en la garganta e inmediatamente te tocás la frente, después te mirás al espejo y finalmente decís ‘¿qué estoy haciendo?’ Se vive en el modo Fellini y se actúa como si nos dirigiera Hitchcock\", resume Marmo. Casualmente, o no, mañana termina en Roma una muestra sobre el genial director de cine, autor de célebres filmes, como “La dolce vita” y “8 1/2”. Marmo cuenta su sorpresa cuando pasó por la puerta de la Biblioteca Angelica, el lugar sobre la Via di Sant’ Agostino, donde se desarrolla el evento: una foto de Fellini con barbijo, una imagen real del cineasta, que desde ayer anuncia la exposición. “Hay sí, una simbología tácita y anónima en cada uno, que se presiente. Nos miramos. Nos observamos. Y hacemos como que “La vita e bella” y cada cual emprende el personaje de Bernini si esta con un niño, en una actitud para no pasarle terrores de tocar manijas de puertas o cubiertos”, resume Marmo. SEGUÍ LEYENDO: Así se prepara el Malbrán para detectar el coronavirus en la Argentina El estudio que revela si la edad y los antecedentes médicos son claves frente al coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/el-archivo-historico-de-corrientes-que-custodia-cartas-ineditas-de-manuel-belgrano/","date":"2020-02-27 00:00:00","title":"El Archivo Histórico de Corrientes que custodia cartas inéditas de Manuel Belgrano","abstract":"Datan del momento en el cual la Revolución lo convierte en el hombre de acción que “se gana, merecidamente, sus galones de General, que alza ejércitos, convoca pueblos enteros al éxodo y libra batallas desesperadas”, dice Jorge Enrique Deniri, director de la institución","author":"Claudia Peiró","body":"En su paso por la región, camino al Paraguay, Manuel Belgrano dejó varias huellas documentales de su febril actividad durante los cerca de nueve meses que duró aquella campaña militar; entre ellas, 45 cartas de su puño y letra en distinto grado de conservación, algunas todavía inéditas, que son custodiadas por el Archivo General de la Provincia de Corrientes. La capital correntina, la ciudad más antigua de nuestro noreste, posee el segundo archivo del país; muy rico en documentación de la etapa colonial y que cuenta por ejemplo, entre tantos otros documentos, con más de un centenar de colecciones de diarios, siendo los más antiguos de 1840. Correntino por adopción, el historiador Jorge Enrique Deniri, director -”ad honorem”, aclara- del Archivo General de la Provincia de Corrientes, está dedicado a preservar y poner en valor su riqueza documental. Capitán retirado del Ejército, doctor en Historia, ha sido docente en todos los niveles de la enseñanza, colabora semanalmente en el diario Época y ha publicado una veintena de libros. Con orgullo, explica que el Archivo General de la Provincia de Corrientes es especialmente rico como archivo colonial y que es el segundo del país. La vieja casona, en la calle Carlos Pellegrini, no lejos del puerto, tiene dos niveles de salas cuyas paredes están repletas de biblioratos, cajas y carpetas llenas de documentación, además de espacios para los investigadores que, año a año, previa cita, vienen, incluso desde el exterior, para consultar la documentación. El año pasado, Deniri publicó Epistolario Belgraniano (Moglia Ediciones), en la colección Revista del Archivo de la Provincia de Corrientes, un estudio sobre 27 de las cartas de Belgrano, con los facsímiles y la correspondiente transcripción. “Los correntinos no somos conscientes del patrimonio que custodia esta institución”, escribió Jorge Enrique Arce, presidente del Instituto Belgraniano provincial, en el prólogo al libro de Deniri. La correspondencia publicada en el Epistolario abarca los últimos tres meses del año 1810, del 2 de octubre al 11 de diciembre. Son los tiempos de la preparación de la campaña al Paraguay, que fue la primera de las emprendidas por el flamante gobierno patrio. El destinatario del grueso de las cartas es Elías Galván, Teniente de Gobernador de Corrientes, y la temática es esencialmente militar, organizativa. Desde la restauración de la democracia, en 1983, se puso de moda reivindicar a Belgrano por ser un “civil”; una moda que implantó Raúl Alfonsín, reemplazando los cuadros de San Martín por los del creador de la bandera en varios despachos oficiales. Una tradición retomada más recientemente y expresada en frases del tipo: “Mi preferido es Belgrano”. Todo ello no es más que la proyección al pasado de las categorías y, sobre todo, las dicotomías presentes, huellas de un pasado relativamente cercano que algunos se empeñan en ahondar. Semejante distinción -civil versus militar- tenía poco sentido en los tiempos de la Revolución de Mayo cuando política y guerra de Independencia se fundían en una sola cosa. Cuando el incipiente gobierno criollo no disponía de un ejército regular organizado -San Martín llegaría recién 1812- y muchos hombres de leyes y de comercio -como Belgrano- asumieron roles militares por vocación patriótica. Y, al hacerlo, se convirtieron en verdaderos jefes, más allá de las falencias que pudieran tener en su formación militar. San Martín lo entendió muy bien y fue por ello que, en marzo de 1816, recomendó que Belgrano volviese a conducir el Ejército del Norte: “Yo me decido por Belgrano -escribió-; éste es el más metódico de los que conozco en nuestra América, lleno de integridad y de talento natural; no tendrá los conocimientos de un Moreau o Bonaparte en punto a milicia, pero créame que es lo mejor que tenemos en la América del Sud”. Jorge Enrique Deniri reivindica al Belgrano hombre de acción, al que deja de lado definitivamente su faceta de pensador, de hombre que reflexionaba y escribía, sobre comercio, finanzas y jurisprudencia, y “se gana, merecidamente, sus galones de General”, ese “que alza ejércitos, que convoca pueblos enteros al éxodo, que libra batallas desesperadas…” No era militar de formación Manuel Belgrano, pero de la lectura de la correspondencia publicada por el Archivo correntino surge la imagen de un hombre metódico, organizado, hiperactivo y audaz, que no duda en ejecutar las órdenes que recibe, que no retrocede ante las dificultades de una campaña azarosa, que impone rigurosa disciplina a sus subordinados y se impone a la vez a sí mismo todos los sacrificios necesarios. La Campaña al Paraguay, decidida en base a información y cálculos políticos erróneos -por mala fe o exceso de optimismo- representó un primer fracaso para la Revolución de Mayo. Puso en evidencia que no todas las provincias compartían las motivaciones y objetivos del movimiento. El Paraguay, ya aislado geográfica y políticamente del resto, albergaba además recelo hacia las intenciones de Buenos Aires, la “aldea” ante la cual la veterana Asunción, llamada “madre de ciudades” porque de su seno partieron varias expediciones fundadoras, no estaba dispuesta a someterse. En consecuencia, la campaña de Belgrano, a quien la Junta había nombrado para ese fin en septiembre de 1810, tuvo mucho de voluntarismo: en inferioridad numérica respecto a las fuerzas realistas de Paraguay, el ejército improvisado que comandaba no logró despertar en su camino la adhesión entusiasta con la que contaban los patriotas. Inclusive el Cabildo de Corrientes, a diferencia de los de muchas otras ciudades, fueron escenario y protagonistas de la Revolución, permaneció indiferente al paso de Manuel Belgrano, que sólo encontró un interlocutor válido y predispuesto en el gobernador. “En todos los documentos del Cabildo de los meses de la Campaña al Paraguay, no aparece ninguna referencia a esa expedición ni a Manuel Belgrano”, dijo Deniri a Infobae. En el Epistolario el director del Archivo cita algunas referencias indirectas en las actas del Cabildo a la ausencia del gobernador -que normalmente presidía las reuniones- porque “se lo impedían las atenciones de sus ministerios”, por “hallarse ocupado en asuntos del real servicio” o “por pasar al ejército por pocos días”. El corte temporal que deja afuera 17 cartas que serán objeto de otra edición, lo fundamenta Deniri en que “la maniobra previa por el territorio de Corrientes” es en sí misma objeto de estudio. Para él, “constituye una verdadera hazaña en el terreno” esa travesía de Belgrano con su ejército por la mesopotamia, cruzando ríos, en algunos casos de cien metros de ancho, y a través de zonas pantanosas o con elevaciones que, aunque no muy marcadas, estaban cubiertas de densa vegetación. Además, en temporada de elevadas temperaturas y de abundantes lluvias. “También creo legítimo -dice Deniri- separar el antes y el después del franqueo [paso del Paraná] cuando la presencia del oponente deja de ser un pronóstico para tornarse certeza. Es frente al enemigo que se mide el calibre de un jefe, la distancia que separa al cuartel maestre del capitán”. “El franqueo mismo -sigue diciendo- por su envergadura y por haber sido realizado en fuerza, amerita tratamiento aparte, y da especialmente la medida de la intrepidez de Belgrano como comandante, que además de haber impuesto la sorpresa táctica sistemáticamente a su favor (…), no deja tiempo para reaccionar al adversario”. Casi todas las misivas y cartas de Belgrano, desde los distintos puntos que va tocando en su avance desde San Nicolás, están dirigidas al gobernador Galván y contienen pedidos y órdenes -”Procure usted poner espías en todos los pasos del Paraná hasta Candelaria”; “que (los guaycurúes de Garzas) vengan a servir a mis órdenes al mando de un Capitán que les entienda bien el idioma”; “debemos tratar de inspirar sentimientos patrióticos no solo a los que somos oriundos de españoles, sino con mucha particularidad a los naturales del suelo americano”. También referencias optimistas a la buena marcha de la Revolución: “Cada vez se afirma más nuestro gobierno”; “nuestros asuntos políticos siguen ya perfectisimamente”. El 11 de noviembre de 1810 escribe para recordar la necesidad de mantener a rajatabla la disciplina: “Y no se ande con contemplaciones con ninguno -le dice al Gobernador correntino-. Si el capitán Arias ofende con su conducta en lo más mínimo el decoro de la Excelentísima Junta, enviarlo a ella, informando lo conveniente; en todas circunstancias es malísimo faltar a la verdad, pero en las que estamos mucho más peor”. También empieza a expresar su decepción por la falta de entusiasmo que encuentra en su camino. El 11 de diciembre de 1810, escribe: “...no he podido menos de irritarme al ver la cobardía de todos sus moradores (de Itatí) pues solo con sus manos debían defenderse de 50 ó 60 hombres que los invadieron; no observo patriotismo, ni fuego en las gentes de Corrientes, y me es muy doloroso decirlo”. Pero no desiste. Le pide a Galván que los “excite”, que les enseñe a “acometer con arma blanca”. Que los motive para sumarlos “a los movimientos de los corazones que desprecian la muerte”. “Sólo así lograrán el aprecio mío, y de la Excelentísima Junta”. También es notorio en toda la correspondencia el recurso -real o efectista- de insistir en que todo se lo hace en nombre del Rey Fernando VII. Así, en la primera misiva escrita desde Santa Fe a Galván, el 2 de octubre de 1810, anunciado su expedición, Belgrano escribe: “Conviene mucho que se vayan mandando algunos individuos de nuestra Santa causa al Paraguay para que propaguen y fomenten las ideas y se comunique la noticia de mi Ejército [que] va a proteger a los PUeblos, restituirlos en sus derechos, quitarles la opresión de los Mandones, darles libertad, separa las trabajas que los tienen abatidos, y desterrar de esa rica Provincia el estanco del tabaco, dejándolos en franqueza de poder comerciar con ese fruto, y demás que posee, sin experimentar los vejámenes que el sistema antiguo les ha causado contra la expresa voluntad del amado Rey Fernando”. La expedición al Paraguay fue un fracaso, pero Belgrano evitó rendir sus armas e inició una negociación logrando retirarse pacíficamente en marzo de 1811, volver a cruzar el Paraná y estacionarse en Candelaria. Los refuerzos enviados por Buenos Aires habían llegado demasiado tarde. Por esta operación mal concebida, las culpas recayeron en Belgrano. Pero el error de cálculo sobre el estado de ánimo o la proclividad de los habitantes de la región -indios y criollos- para plegarse a la Revolución era compartido. A pesar de la derrota militar, la acción de propaganda que llevó adelante Belgrano no fue del todo estéril. El 14 de mayo de 1811 un puñado de jefes paraguayos protagonizó una revolución en Asunción, formaron una junta de gobierno y establecieron comunicación con el gobierno de Buenos Aires. En octubre de ese año se firmaba un Tratado de paz y amistad entre Asunción y Buenos Aires, en el que aparecía la palabra “Confederación”. Por otra parte, la esforzada expedición de Belgrano le dejó a éste, y a todo el gobierno patrio, un aprendizaje que sería valioso en lo inmediato: con un ejército improvisado y un general autodidacta habían logrado jaquear al enemigo y sostenerse en campaña por varios meses pese a todas las adversidades. Entre los considerandos de la Resolución de la Junta de Historia de la Provincia, que firma su presidente, Dardo Ramírez Braschi, declarando de interés la obra de Deniri, se señala que la figura de Belgrano “es y debe ser especialmente cara a la mente y el corazón de todos los correntinos, por haber sido quien los convocara y comandara en la valerosa expedición al Paraguay, que fue el bautismo de fuego de Corrientes en la gran empresa Revolucionaria de Mayo”. Seguí leyendo: TRIVIA: 20 preguntas sobre Manuel Belgrano y la creación de la Bandera Cristina Kirchner: “No sé si la esposa, pero hubiera sido la amante de Manuel Belgrano”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/organizaciones-pro-vida-buscan-frenar-la-designacion-de-la-nueva-defensora-de-ninos-y-adolescentes/","date":"2020-02-27 00:00:00","title":"Organizaciones pro-vida buscan frenar la designación de la nueva Defensora de Niños y Adolescentes","abstract":"Aseguran que Marisa Graham no está habilitada para el cargo y que venció el plazo para que el Senado apruebe su pliego. Mañana marchan al Congreso","author":[],"body":"Las organizaciones pro-vida, lideradas por la Fundación Más Vida, que recientemente presentó una denuncia penal contra las diputadas nacionales Silvia Lospennato y Karina Banfi, entre otras, por incitación a la violencia y a cometer “crímenes de odio” en ocasión de su participación en los cánticos que referían que si no se aprobaba el aborto “cortarían rutas y quemarían la catedral”, convocaron a una movilización al Congreso mañana viernes para impugnar una designación en la Defensoría de Niños, Niñas y Adolescentes. La movilización a las puertas del Parlamento es para solicitar a los senadores que rechacen la postulación de Marisa Graham como candidata a ocupar ese cargo. Según denunciaron, Graham –aguerrida militante del “pañuelo verde”– manifestó que solo defendería a los niños en etapa de gestación cuyos embarazos “quieran ser llevados a término”, motivando el repudio generalizado de las asociaciones pro-vida. Las asociaciones “celestes” presentaron una batería de recursos judiciales impugnando su candidatura, considerándola “inhábil para ejercer dicho cargo” además de denunciarla por “discriminación” entre niños deseados y no deseados. En este sentido, las organizaciones recordaron que la postulación de Graham –para ocupar un cargo que lleva vacante 13 años– ha atravesado un sinfín de complicaciones, que derivaron en tres intentos de tratamiento en la Cámara Alta rechazada por sus integrantes que no dieron quórum, impugnaciones administrativas y judiciales, y el vencimiento del plazo establecido para su nombramiento, lo que motivó una nueva interpretación del reglamento del Senado respecto del cómputo de plazos. Al respecto, el doctor Raúl Magnasco, presidente de la Fundación informó: “Ya hemos realizado un sinnúmero de manifestaciones y presentaciones judiciales en torno a la causa Graham, y lo seguiremos haciendo hasta las últimas consecuencias de ser necesario”. “Todo el mundo sabe que su postulación está viciada y que ella misma está inhabilitada para asumir tan importante cargo, no solo por el vencimiento de los plazos, sino por su misma confesión sobre cómo discriminaría y no defendería a los más vulnerables”, añadió. Magnasco afirmó que desde su organización buscan “un defensor que defienda a todos, sin discriminar a nadie” y apelan “al criterio de los senadores para que obren conforme a derecho”. “La presión de la calle en este tema es muy fuerte y pretendemos que se respete la voluntad del pueblo”, concluyó. Sancionada en 2005, la Ley de Protección Integral de Derechos de Niños, Niñas y Adolescentes establecía la necesidad de designar al Defensor dentro de los primeros 90 días de haber entrado en efecto. Sin embargo, durante 13 años no se tomó ninguna medida al respecto. Fue en 2017 que el colectivo de organizaciones no gubernamentales Infancia en Deuda reactivó la elección llevando el tema a la Justicia. Como resultado de sus esfuerzos se creó la Comisión Bicameral que designó a Graham en abril de 2019. En concreto, esta figura tiene entre sus tareas monitorear las políticas públicas en materia de infancia y velar por el cumplimiento de los derechos que el Estado tiene que garantizar. La figura del Defensor es un organismo independiente del Poder Ejecutivo. La convocatoria de las organizaciones pro-vida está fijada a partir de las 14 y según los organizadores se quedarán allí hasta el final de la sesión, que podría darse en las últimas horas del día. Seguí leyendo: Diputados aprobó la designación de la nueva Defensora de Niños"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/polemica-en-chubut-por-una-funcionaria-que-cuestiono-que-llamen-senora-a-una-directora-de-genero-trans/","date":"2020-02-27 00:00:00","title":"Polémica en Chubut por una funcionaria que cuestionó que llamen “señora” a una directora de género trans","abstract":"Fue tras la viralización en redes sociales de un audio de la coordinadora de Políticas Públicas y Promoción Social de Trelew con “dichos discriminatorios” contra una dirigente trans","author":[],"body":" Alejandra Vázquez, coordinadora de Políticas Públicas y Promoción Social de la ciudad Trelew, está envuelta desde hace varios días en una polémica por discriminación en la provincia de Chubut. En un audio, que fue compartido de forma anónima por redes sociales, se escucha cómo la funcionaria municipal se refiere a Nadia Zúñiga, directora de Género del municipio, con expresiones que cuestionan su identidad de género como mujer trans. “No es señor, ni señora”, dice Vázquez en un audio donde pareciera que conversa en una especie de reunión y se escucha a varias personas que gritan y hablan a la vez. A partir de la viralización de ese audio, la propia Zúñiga decidió compartir el audio en su cuenta de Facebook junto con un texto en el que manifestó su enojo por las declaraciones de su colega. “Escribo indignada, furiosa, dolida, acompañada por algunxs de mis sobrinxs que también están indignadxs” (sic), publicó la dirigente trans. “Decido responder, ya no es tanto por mí, porque yo tengo las herramientas legales, psíquicas, sociales, y los vínculos amorosamente tejidos para hacer frente a quien ose hacerme daño. Sino más bien por las otras generaciones, las que vendrán, las que están entre nosotrxs, las que están siendo oprimidas en éste momento por sus familias”. “Insisten con la biología como destino. Cómo si la misma biología no fuese una construcción”, continuó. “Y ahí están atentxs a nuestros penes, porque de eso hablan cuando nos llaman ‘Sr.’ Y yo no soy un pene, soy ese devenir constante que surge del priorizar el Ser. Y no soy mujer ni varón en sus términos hegemónicos binarios, soy orgullosamente una mujer trans/travesti”. Este miércoles, un grupo integrado por agrupaciones feministas marchó en Trelew en repudio por los dichos de Vázquez que consideraron discriminatorios e incluso pidieron su renuncia. “Igualdad para todos”, “Basta de discriminación”, “Los dinosaurios van a desaparecer”, eran algunos de los carteles que los manifestantes llevaron a la puerta del Palacio Municipal de Trelew para pedirle intervención al intendente, Adrián Maderna. “Le digo compañera porque es parte de la gestión\", dijo Zúñiga sobre Vázquez. “La responsabilidad de ocupar cargos públicos es respetar las leyes”, señaló además, según publicó el Diario Jornada, que contó que esta semana finalmente se reunió con ella. “Me pidió disculpas. Las acepto pero pienso en esta construcción social en la que tenemos que educarnos. Como Estado y funcionaria cambia la cuestión. Lo resolverá el intendente. ¿Qué pasa con una directora que violenta una identidad trans en un colegio secundario?, ¿lo solucionamos con una disculpa? No, a ese chico lo inhabilitamos para gozar de vivir en la sociedad. Es importante que el Estado cuide esta situación”. “En lo que respecta a mi desafortunado comentario, que nunca tuvo la intención transodiante que se le atribuye, tomo la responsabilidad que corresponde y por eso hablé en dos oportunidades con la persona damnificada, poniéndome a disposición de tomar los cursos pertinentes dictados al tema de diversidad y género relacionado con la Ley Micaela”, dijo en tanto la funcionaria repudiada en un descargo al diario El Chubut. “Todo en la justa medida tiene la validez y la aceptación de la sociedad, pero si llegamos al extremo de que haya personas que tomen el rol de policías del pensamiento, la consecuencia indeseada será el cercenamiento de nuestra libertad y una franca carrera en ascenso del autoritarismo que todos deseamos desterrar”, agregó y consideró que el audio fue una persecución “siendo la única mujer en el Gabinete Municipal”. “Vislumbro un acto en contra de mi labor como funcionaria, donde se ha tomado este dicho desacertado para hacer leña del árbol caído, al extremo de promover y forzar la exclusión de mi persona con fines que en nada se condicen con las nuevas perspectivas de género”, indicó la funcionaria. SEGUÍ LEYENDO: “No entrás porque parecés un hombre”: clausuraron el boliche de la Costanera que discriminó a una chica trans La conmovedora historia de la chica trans que logró un fallo judicial para tener un rostro femenino"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/dos-personas-quedaron-en-observacion-por-posibles-casos-de-coronavirus-en-la-provincia-de-buenos-aires/","date":"2020-02-26 00:00:00","title":"Tres personas quedaron en observación por posibles casos de coronavirus en Buenos Aires y Tierra Del Fuego","abstract":"Se trata de un joven de 18 años que está siendo atendido en Ezeiza, un hombre de 59 años que está internado en una clínica privada de San Isidro, y un tercero proveniente de Taiwán que se encuentra en Ushuaia","author":[],"body":"Tres casos sospechosos de coronavirus fueron confirmados en las últimas horas en Buenos Aires y Tierra Del Fuego, y se encuentran en observación a la espera de que se confirme si tienen o no la enfermedad. Fuentes del Ministerio de Salud bonaerense informaron a Infobae que un joven de 18 años posible portador del virus está siendo atendido en Ezeiza y que en las próximas horas se resolverá si la situación amerita para su aislación. Mientras que el segundo caso sospechoso en Buenos Aires se trata de un hombre de 59 años que está siendo atendido en el Sanatorio Las Lomas de la localidad de San Isidro. Ambos cuadros son evaluados ya que se trata de personas que transitaron por lugares donde circuló el coronavirus y presentan cuadros febriles. Con respecto al estado de salud del joven de 18 años, desde la cartera de Salud provincial informaron que viajó a Italia el 2 de febrero, y que se fue de aquel país antes de que se confirmara allí la presencia del virus. “Lo más probable es que no haya contraído el coronavirus, pero se está siguiendo todo el protocolo por precaución”, aclararon las mismas fuentes de la cartera que conduce Daniel Gollán. Por su parte, el hombre que se encuentra internado en la clínica privada de San Isidro viajó también a Italia pero según informó no estuvo en contacto con personas que haya tenido la enfermedad y que incluso no estuvo en las zonas donde se haya notificado la presencia del virus. Mientras que el tercer posible caso de coronavirus que se encuentra en observación, confirmado este miércoles, ocurrió en Tierra Del Fuego. Se trata de una persona proveniente de Taiwán, que hizo escala en Buenos Aires y llegó a Ushuaia para emprender un viaje a bordo de un crucero. Tras activar el protocolo, se aisló al paciente y se espera que en el transcurso del jueves estén los resultados para confirmar o descartar el virus. El jefe de infectología del hospital regional de Ushuaia, Leandro Ballatore, declaró que se trata de un paciente taiwanés que llegó a Argentina el pasado 22 de febrero. “El día 24 estaba con fiebre, y hoy implementamos el protocolo con el que venimos trabajando hace tres semanas. Pudimos tener una rápida acción\", informó y detalló que el paciente fue aislado y que se le colocó un barbijo. “Lo primero que se descarta es el virus de la influenza, y después se hace una contraprueba para confirmar si es o no coronavirus”, explicó sobre los estudios que se le realizaron al turista. Los análisis fueron trasladados a Buenos Aires, al Instituto Médico Malbrán, donde este jueves al mediodía “podrían llegar a tener alguna noticia”, adelantó el jefe de infectología. “Si da negativo el paciente continuará con su vida”, agregó. Pese a que alertó que a nivel mundial “no está establecido si cuando desaparecen los síntomas, la portación del virus puede extenderse unos días más”, pidió “no entrar en pánico”. Este miércoles al mediodía, el ministro de Salud de la Nación, Ginés González García, informó que hasta el momento no se registraron casos confirmados de coronavirus en el país. Intentando llevar tranquilidad a la población se refirió a los controles sanitarios que se están llevando a cabo: “Todos los controles suman, pero lo que más suma es la autorreferencia, es decir, informar los síntomas. No veo que por el caso de Brasil nosotros tengamos que cambiar algo. No hay que entrar en pánico. No queremos un pánico colectivo”, manifestó en conferencia de prensa. “En China está perdiendo fuerza la enfermedad. Yo tengo la esperanza de que si el coronavirus llega al país, lo haga tarde o, en todo caso, en un momento en que tengamos una respuesta terapéutica para controlarlo”. Dijo también que todo el sistema científico del mundo está trabajando para buscar una vacuna contra el coronavirus y adelantó que desde mediados del próximo mes ya estarán disponibles en el país las vacunas gratuitas contra la gripe y el neumococo\", agregó el ministro. Por su parte la secretaria de Sanidad de Frontera, Claudia Madies, aseguró que los aeropuertos tuvieron que adaptar preventivamente el protocolo general. La funcionaria explicó que las aerolíneas deben hacer un anuncio en vuelo, invitando y requiriendo a todos los pasajeros y tripulantes que manifiesten si están enfermos. Además, cada compañía aérea deberá firmar una declaración en la que debe informar si transportaron pasajeros con alguna patología. “En caso de identificar a uno deberán informar a las autoridades de salud de frontera”, explicó. En centros de salud de las provincias de San Juan, Santa Cruz y Tierra del Fuego activaron el protocolo especial de coronavirus debido a la presencia de pacientes recién llegados de Italia y Taiwán con síntomas gripales. En el caso de San Juan fue a raíz de un joven argentino de 19 años que aseguró residir en la ciudad italiana de Turín y que había viajado a Argentina para visitar a su familia. En Santa Cruz, se activó el protocolo debido a la presencia de una turista italiana proveniente de Milán. Tras los estudios preliminares quedaron descartados como posibles portadores del virus. Carla Vizzotti, secretaria de Acceso a la Salud, sostuvo que los pocos argentinos o turistas en el país que dijeron tener síntomas similares a la enfermedad por ahora no fueron diagnosticados de forma positiva, y agregó que el único argentino infectado hasta el momento cursó la enfermedad en Japón y su estado de salud hoy es bueno. En ambos casos se descartó la enfermedad. Seguí leyendo: Ante el temor del arribo del coronavirus al país, se disparó la venta de barbijos y aumentaron los precios   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/26/brutal-femicidio-en-san-juan-su-ex-novio-la-degollo-mientras-dormia-con-su-bebe-de-tres-meses/","date":"2020-02-26 00:00:00","title":"Brutal femicidio en San Juan: su ex novio la degolló mientras dormía con su bebé de tres meses","abstract":"La víctima tenía 17 años. El asesino, de 21, había sido denunciado por violencia de género en diciembre. Según explicaron las autoridades, la orden de restricción no se hizo efectiva ya que ambos vivían en casas contiguas","author":[],"body":"Pamela Rodríguez, una adolescente de 17 años de la localidad sanjuanina de Calingasta, fue asesinada de manera brutal por su ex novio y padre de su pequeña hija de tres meses: mientras dormía junto a la bebé recién nacida, el asesino -un joven de 21 años identificado como Angelo Castillo- le clavó un cuchillo en el cuello y quiso escapar por el fondo de la casa. El sospechoso finalmente fue detenido poco tiempo después en una zona de cerros y ríos, cercana a la escena del crimen. Todo ocurrió el domingo pasado, durante la madrugada, cuando Pamela descasaba en la casa que compartían con su madre y un hermano. Según confirmaron las autoridades del ministerio de Seguridad provincial y la jefatura de policía local, Castillo irrumpió en la vivienda y atacó a su ex con un “cuchillo pequeño”. Segundos después, escapó de la habitación aunque en el camino se encontró con su ex suegra, quien se dirigía al cuarto de la adolescente tras escuchar gritos. El asesino la empujó y huyó. \"Fueron despertados por los gritos de auxilio de la joven”, detalló en conferencia de prensa el comisario Ángel González, quien admitió que el arma asesina todavía no fue encontrada. Asimismo, las autoridades confirmaron que la adolescente ya había denunciado a su ex pareja por violencia de género aunque explicaron que la orden de restricción no se pudo hacer efectiva porque Castillo vivía en una casa contigua a la de Pamela. “Las casa son colindantes, es muy difícil establecer así la restricción. El ciudadano, en la noche del hecho, entra por el fondo de la casa. Es algo que no se pudo evitar”, apuntaron las autoridades policiales ante los medios. Lorena, la mamá de la víctima, en cambio, dio detalles estremecedores de lo ocurrido y aseguró que tanto la policía como la justicia no le dieron importancia a las denuncias que había hecho su hija. “Todos dormíamos cuando de repente sentí el grito de mi hija que llegó desde su habitación a la mía. Eso me despertó. Salí corriendo y me topé con el hijo de puta. Le pregunté qué andaba haciendo. Me pegó un pechón y salió. Ella entre lágrimas pedía auxilio mientras intentaba caminar. Entre mi hijo y yo la agarramos cuando se descompuso. Se cayó en mis brazos. Le vi el cuello y empezó a sangrar muchísimo. Cuando prendimos la luz la vi toda ensangrentada. Hicimos todo lo posible para taparle la herida y que no sangrara tanto, pero era imposible. Sangraba por la boca y se ahogaba. La puse de lado para que no le pasara eso, pero no hubo caso”, contó la mujer en diálogo con Radio Manantial. La ambulancia tardó entre 10 y 15 minutos en llegar a la casa. La joven fue trasladada al hospital departamental aún con vida y consciente, aunque murió horas después. \"Ella pedía por su hijo, preguntaba por el bebé, si estaba bien. Todos le decíamos que sí. Llegó consciente al hospital, pero tiraba mucha sangre por la boca, por la nariz. Le pusieron respirador, pero no pudieron hacer más nada porque ya no podían salvarla”, agregó la mamá de Pamela. Respecto a la relación de la adolescente con el asesino, Lorena contó que no estaban juntos desde diciembre pasado, luego de que él intentó suicidarse. \"El psicólogo y el psiquiatra le dijeron a mi hija que abandonara la casa en la que vivían juntos, que era al lado de la mía. Él vivía molestándola, hicimos un montón de denuncias y nunca hicieron nada. Si me hubiesen dado un poquito de importancia cuando poníamos la denuncia porque él le pegaba esto no hubiese pasado, estaría viva, la tendría viva. Ella quería seguir estudiando, tenía un montón de sueños, pero se los quitaron en un abrir y cerrar de ojos”, denunció. Lorena dijo que su nieta se encuentra en buen estado de salud y agregó que a partir de ahora “tendrá que salir adelante” por ella: \"tengo una criatura que criar, que es lo que me dejaron. Voy a hacer todo lo posible para darle lo mejor que pueda, porque es lo único que me queda de mi hija”. Respuesta del Poder Judicial de San Juan A raíz del femicidio, de los dichos de la madre y la explicación del comisario, desde el Poder Judicial de esa provincia emitieron un comunicado en el que explicaron las medidas preventivas que se tomaron desde que comenzaron los conflictos en la pareja. El 24 de octubre de 2018 Pamela Rodríguez completó un formulario de protección en la Seccional 16 de Calingasta, el cual fue firmado por su madre. El 25 de octubre ingresó al Juzgado de Paz y el mismo día se libró una citación para el día 26 de octubre de 2018, tanto para la madre como para su hija. El 31 de octubre de 2018, la jueza Roxana Espin resolvió: 1- Prohibir a Ángelo Castillo el acercamiento y comunicación respecto de Pamela Rodríguez. 2- Abstenerse de toda conducta que implique agresión o molestia alguna a través de cualquier medio: llamadas telefónicas, redes sociales o cualquier otro tipo de comunicación. 3- Castillo y Rodríguez debían concurrir a un programa de abordaje terapéutico, iniciando terapia con profesional en psicología. Ante el test de embarazo positivo de Pamela Rodríguez, el 28 de noviembre de 2019, en la sede del Juzgado de Paz, la Jueza y el Equipo Interdisciplinario de Niñez Adolescencia y Familia se reunieron con los jóvenes y sus progenitores. En esa reunión se acordó mantener las medidas preventivas, salvo en lo relativo a la comunicación referente al embarazo. En ese caso, se informó que Castillo debía aportar lo necesario para que Pamela Rodríguez pueda realizar controles, estudios médicos, alimentación indicada por nutricionista, vitaminas, y otras necesidades. Esta medida se tomó con el fin de generar responsabilidades parentales en los adolescentes y garantizar el normal desarrollo del embarazo. Seguí leyendo La mujer que fue violada en Puerto Deseado llegó a Salta junto a su familia para velar el cuerpo de su hijo Horror en Puerto Deseado: el ministro de Seguridad aseguró que el caso “está esclarecido”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/horror-en-rosario-hallaron-la-pierna-calcinada-de-un-nene-en-un-basural/","date":"2020-02-27 00:00:00","title":"Horror en Rosario: hallaron la pierna calcinada de un nene en un basural","abstract":"El hecho fue denunciado en el barrio Empalme Graneros, aunque en la zona no se registraron reportes de menores desaparecidos","author":[],"body":"Un macabro hallazgo sucedió este miércoles en la ciudad de Rosario cuando operarios que trabajaban con una retroexcavadora sacando residuos de un baldío que es utilizado como basural, encontraron una pierna calcinada que sería de un nene de aproximadamente cuatro años de edad. El hecho ocurrió en el barrio Empalme Graneros, sobre la zona de Olivé y De Ángelis, un sector sobre el paso del arroyo Saladillo donde vecinos de la zona arrojan residuos a diario que suelen ser incinerados. La pierna calcinada fue hallada ayer cerca de las 18 horas, y debido a la falta de luz en la zona el personal de la Agencia de Investigación Criminal tuvo que preservar la escena con fajas de seguridad para profundizar los peritajes hoy por la mañana, informó El Ciudadano. El macabro hallazgo correspondería a un niño de entre tres y seis años de edad. Sin embargo, en el barrio no hay ningún pedido de paradero de menores de edad. El caso quedó a cargo del fiscal de la Unidad de Homicidios Dolosos, Luis Schiappa Pietra. Fuentes de la investigación informaron que en las primeras horas de este jueves comenzarán a remover el lugar con el objetivo de encontrar el resto del cuerpo para poder identificarlo. “La carne estaba como roja, como prendida fuego\", graficó una vecina del lugar. \"No pensamos nunca ver lo que estamos viendo ahora, no tenemos luz, no tenemos cámaras” denunció en diálogo con Telenoche Rosario. “Vienen de todos lados a tirar basura, tiran bolsas, perros muertos, es una asquerosidad, es tierra de nadie”, enfatizó. La violencia no cesa en Rosario y se profundizó en apenas dos meses de este 2020, dejando un saldo de más de 40 muertes violentes -en su mayoría vinculadas a peleas entre bandas dedicadas al narcomenudeo- en casi 60 días. Por el avance del crimen, el principal apuntado es el ministro de Seguridad, Marcelo Sain, a quien se le cuestiona su idoneidad para ejercer dicho cargo en un contexto tan sensible y preocupante. En las últimas horas Sain fue cuestionado por un chiste que realizó al término de una entrevista, en la que declaró: “Vine a descansar (a Buenos Aires) porque sino allá me cagan a tiros”. Es la segunda vez en la semana que el funcionario santafesino emite declaraciones que generaron polémica. Días atrás, al ser consultado por las más de 40 muertes registradas en Rosario, expresó que el aumento de los crímenes en los primeros meses del año “es algo bastante estacional en esta época”. “No sabemos por qué, no sabemos cuál es la razón. Nunca hubo una explicación del gobierno anterior y nosotros tampoco hemos tenido tiempo para encontrarla”, analizó cuando le preguntaron los motivos. “La mayoría de los homicidios ocurren en los barrios donde se vende la droga que luego se consume en el centro, en los lugares donde vive la gente honesta. Las grandes organizaciones que regulaban y organizaban el negocio tienen a sus primeras y segundas líneas encarceladas y estos eventos son protagonizados por terceras o cuartas líneas que gerencian el negocio de sus antiguos jefes pero antes eran soldaditos”, graficó Sain, quien asumió junto al gobernador Omar Perotti el 10 de diciembre del año pasado tras años de gestión socialista. Seguí leyendo: El desafortunado chiste del ministro de Seguridad de Santa Fe durante una entrevista "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/hoy-se-conocera-el-veredicto-en-el-juicio-a-un-ex-delantero-de-huracan-por-el-crimen-de-un-ex-arquero-de-almagro/","date":"2020-02-27 00:00:00","title":"Hoy se conocerá el veredicto en el juicio a un ex delantero de Huracán por el crimen de un ex arquero de Almagro","abstract":"El hecho ocurrió en la madrugada del 22 de julio de 2018 a la salida de un bar en Hurlingham","author":[],"body":"El veredicto en el juicio a un ex delantero de Huracán por el crimen de Facundo Espíndola, un ex arquero de Almagro que fue asesinado de una puñalada a la salida de un bar en la localidad bonaerense de Hurlingham, en 2018, se dará a conocer hoy en los tribunales de Morón. La audiencia comenzará a las 13 en el edificio judicial situado en Cristóbal Colón y Almirante Brown, donde se juzgó a dos jóvenes por el asesinato de Facundo Espíndola. La fiscal del juicio Graciela Biasotti pidió durante su alegato que Nahuel Oviedo, ex delantero de Huracán y San Telmo, sea condenado a 18 años de prisión por el “homicidio simple” del ex arquero. Además, la representante del Ministerio Público solicitó al Tribunal Oral en lo Criminal 5 de Morón que Ever Brizuela Cáceres, de nacionalidad paraguaya, reciba 16 años de cárcel como “partícipe necesario” del crimen de Facundo. En tanto, los abogados Fabiana Perticaro y Eduardo Mosquera, representantes de la familia de la víctima, requirieron 25 años de cárcel para ambos, quienes llegaron detenidos al debate, mientras que los defensores pidieron a los jueces Julia de la Llana, Marcos Lisa y Juan Carlos Uboldi que sean absueltos. “Durante el juicio quedó claro que Brizuela le dio el cuchillo para que Oviedo lo matara a traición, en las imágenes se vio como le tiró el puntazo desde adentro del auto y fue de tal magnitud que casi le sale por la espalda”, dijo Mosquera. El letrado aseguró que ninguno mostró “arrepentimiento” y que no declararon en ningún momento durante el debate, ni siquiera en las “últimas palabras” para pedir “perdón” a la familia de la víctima. “Los jueces deben dar una condena ejemplar para que los jóvenes sepan que no se puede hacer este tipo de actos aberrantes, arruinar la vida de un muchacho, como pasó con los rugbiers en Villa Gesell”, expresó el abogado Mosquera. El hecho ventilado en el juicio ocurrió en la madrugada del 22 de julio de 2018, cuando Facundo salió del bar Jack’s Home de Hurlingham, en Jauretche al 1000, junto a un grupo de amigos cuando comenzó una discusión con los acusados. De acuerdo a lo establecido durante la etapa de instrucción, la víctima, quien había atajado en Almagro y estaba libre al momento del crimen, recibió una piña por la espalda de Oviedo pasadas las 6.30. “Después que parecía que se habían calmado los ánimos Facundo comenzó a caminar a tomarse el tren, pero los asesinos regresaron para atacarlo”, afirmó Mosquera. Es que según la acusación, Brizuela le dio un cuchillo de casi 20 centímetros de hoja que sacó del baúl de un Peugeot 308 blanco y que fue exhibido en el juicio. Minutos más tarde, Espíndola fue interceptado por los ocupantes del auto y Oviedo le dio una cuchillada en el tórax que le provocó la muerte casi en el acto, tras lo cual escaparon a toda velocidad, de acuerdo a la pesquisa. Los agresores fueron detenidos por la policía casi a las 7 de ese día, en el cruce de avenida Gobernador Vergara y Juana Azurduy, mientras que el arma homicida que había sido descartada en la huida fue encontrada a unas 30 cuadras de la escena del crimen. Seguí Leyendo: Femicidio en Hurlingham: mató a su hija, la enterró en el patio de su casa y confesó el crimen Quiso robar un kiosco inteligente en Hurlingham y quedó en ridículo Masacre de Hurlingham: una historia de celos y violencia que terminó en baño de sangre "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/la-anmat-ordeno-el-retiro-de-enlatados-de-choclo-y-de-una-ensalada-jardinera/","date":"2020-02-27 00:00:00","title":"La ANMAT ordenó el retiro de enlatados de choclo y de una ensalada jardinera","abstract":"Se observaron características alteradas del envase y del contenido","author":[],"body":"La Administración Nacional de Medicamentos, Alimentos y Teconología Médica solicitó a “la firma Nutribras SA el retiro preventivo del mercado nacional del siguiente producto: “Mezcla de choclo, papas, arvejas y zanahorias en conserva. Peso neto 300 gr. Nombre fantasía: Jardinera con choclo. Marca “Oderich”. RNPA: 0270015. RNE: 00000728. Con vencimiento: 26/09/2020” y específicamente de los lotes: NVCI PJA 1944260917, NVCI PJA 1946260917, NVCI PJA 1947260917, NVCI PJA 1948260917, NVCI PJA 1949260917. Entre las causas de esta disposición, la Administración señala que se debió a que “se observaron características del envase y organolépticas del producto (sabor, textura, olor) alteradas”. Asimismo señala que “se estableció comunicación con la Autoridad Sanitaria de Brasil” para trabajar en forma conjunta ya que el producto “es elaborado por la empresa brasileña Conservas Oderich S.A.” Frente a esto, la ANMAT recomienda “a los consumidores que hayan comprado o tengan en su poder el producto del lote mencionado, que se abstengan de consumirlo. No lo abran ni lo prueben” y “a quienes expendan el producto, que cesen la comercialización de esos lotes”. Retiro de un lote de choclos en granos De la misma manera y ante la presencia de microorganismos anaerobios en un lote de choclo en granos marca San Remo, la ANMAT también solicitó a la empresa Supermercados Mayoristas Yaguar S.A. el retiro de los “granos de choclo amarillo enteros, nombre de fantasía: Choclo amarillo en granos, marca “San Remo”. N° de lote NSOCOI, vencimiento 23/10/22. RNPA N° 027-00-005874, RNE N° 00000467”. Según consta en el comunicado de esa administración, la medida se debe a la “presencia de microorganismos anaerobios sulfitos reductores y Bacillus cereus en pruebas de laboratorio realizadas por la Dirección de Calidad Alimentaria de la Municipalidad de la Ciudad de Córdoba, a raíz de una denuncia de un consumidor” y “junto a la Dirección General de Control de la Industria Alimenticia de Córdoba, está trabajando en la investigación del caso”. Asimismo debido a que “el producto es elaborado por la empresa brasileña Conservas Oderich S.A., se estableció comunicación con la Autoridad Sanitaria de Brasil para profundizar la misma”. Frente a ello, la ANMAT recomienda “a los consumidores que hayan comprado o tengan en su poder el producto del lote mencionado, que se abstengan de consumirlo” y que “no lo abran ni lo prueben” y “a quienes expendan el producto, que cesen la comercialización de ese lote”. Seguí Leyendo: La ANMAT alertó sobre la falsificación de un reconocido aceite y prohibió un chocolate La ANMAT informó el retiro preventivo del mercado de insecticidas contra los mosquitos La ANMAT ordenó el retiro de un postre helado de una reconocida cadena de supermercados por una peligrosa bacteria La ANMAT prohibió un popular budín de chocolate y otros productos alimenticios y médicos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/el-doble-femicida-que-dice-ser-un-gato-salvaje-denuncio-que-sufre-torturas-en-la-carcel/","date":"2020-02-27 00:00:00","title":"El doble femicida que dice “ser un gato salvaje” denunció que sufre torturas en la cárcel","abstract":"Gil Pereg, el israelí acusado de asesinar a su madre y a su tía, cuyos cuerpos fueron hallados enterrados en su casa de la ciudad de Guaymallén en enero de 2019","author":[],"body":"Gil Pereg, el israelí acusado de asesinar a su madre y a su tía, cuyos cuerpos fueron hallados enterrados en su casa de la ciudad de Guaymallén en enero de 2019, denunció este miércoles que es víctima de malos tratos y tortura en la cárcel durante una audiencia en los tribunales mendocinos. Pereg fue derivado al Cuerpo Médico Forense para corroborar sus dichos tras la audiencia esta tarde donde se trata el requerimiento de elevación a juicio de la causa en la que está imputado. Ante el juez Sebastián Sarmiento, el acusado- a diferencia de otras audiencias donde ha ingresado a la sala maullando e incluso ha tenido que ser retirado- hizo uso de la palabra y expresó que hace dos semanas que no come por los supuestos maltratos que sufre, indicaron las fuentes. Durante de su relato dijo que lo golpean, que los penitenciarios intentaron cortarle el pelo y la barba a la fuerza y que le cortaron el cuello. Visiblemente desaliñado y con la barba y sus cabellos largos, Pereg volvió a hacer referencia a que él es “un gato salvaje” y afirmó que si termina “en el cementerio” no sabe qué “tipo de valor tendrá esta audiencia”. También dijo que le han arrojado agua cuando él ha declarado que le tiene fobia, añadieron los voceros. “Cuando quiere maúlla, cuando quiere habla, cuando quiere denuncia y hoy al límite de haber denunciado torturas”, señaló a la prensa el jefe de Fiscales Fernando Guzzo, cuestionando los dichos del acusado, tras culminar la audiencia. El funcionario judicial añadió que han “pedido que para demostrar la falta de veracidad de lo que ha dicho se lo remita ya mismo al Cuerpo Médico Forense porque a simple vista no presenta ningún tipo de lesión y ningún cuadro que haga suponer una situación de maltrato”. Además, Guzzo dijo que tras la denuncia se ha ordenado una inspección ocular a su celda y pedido de informes para ver cuando fue su última atención médica. En tanto, sobre la supuesta huelga de hambre aseguró que “no sería estrictamente una huelga de hambre y que se ha negado a comer algunas veces”. Por otra parte, los abogados defensores cuestionaron la elevación a juicio, pidieron la nulidad del requerimiento y que se declare la inimputabilidad de su cliente. Tras escuchar durante la audiencia los argumentos de la defensa y de la fiscalía el magistrado pasó a un cuarto intermedio -con fecha a definir- para resolver el planteo de los letrados. A principios de febrero la fiscal Claudia Ríos requirió la elevación a juicio de la causa y afirmó que “entiende el Ministerio Público que se han reunido todas las pruebas y que hay elementos de convicción suficientes para que esta causa vaya a juicio”. Pereg está acusado por el “homicidio calificado por el uso arma de fuego” de su tía Lily Pereg y por el “homicidio agravado por el vínculo” de su madre, Pyrhia Sarusi, delitos que prevén la pena de prisión perpetua. Seguí Leyendo: Sucio, hostil, amenazante: qué dicen las pericias oficiales del “hombre gato”, el femicida que mató a su madre y a su tía en Mendoza El sorprendente pedido del doble femicida de las turistas israelíes: “Métanme en la jaula de un zoológico con mis 37 gatos” El asesino de las turistas israelíes se desnudó frente al juez Pidieron la prisión preventiva para el doble femicida de las turistas israelíes"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/la-anmat-prohibio-la-comercializacion-de-dos-reconocidas-marcas-de-galletitas/","date":"2020-02-28 00:00:00","title":"La ANMAT prohibió la comercialización de dos reconocidas marcas de galletitas","abstract":"Es por no cumplir con la declaración de alérgenos en el rotulado","author":[],"body":"La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) prohibió dos reconocidas marcas de galletitas y un aceite de oliva por diferentes irregularidades en su producción. Las decisiones fueron publicadas este viernes en dos Disposiciones del Boletín Oficial. En primer lugar, el organismo ordenó retirar del mercado las “Galletitas dulces con sabor a vainilla, Mini tapitas, marca Fachitas, RNPA Nº 02-511,680, elaborado por Saborísimo S.A., RNE Nº 02- 031.038” que no consigne en su rótulo la declaración de alérgenos “puede contener leche, huevo maní y soja”. Entre los considerandos, la ANMAT señaló que recibió una denuncia de que este alimento “había causado una reacción alérgica en la boca a un niño de dos años luego de su ingesta”, siendo que el menor no podía consumir ninguno de los tres ingredientes antes mencionados. Ante esta situación, la Dirección de Industrias y Productos Alimenticios (D.I.P.A.) del Ministerio de Desarrollo Agrario de provincia de Buenos Aires, realizó una auditoría en el establecimiento elaborador y comprobó que las condiciones generales del mismo eran buenas, pero observó también que la firma posee dos líneas de producción, las cuales no cuentan aislamiento entre sí, y en una de ellas se maneja leche, huevo, maní y soja. En esta misma inspección surgió que existía otro producto similar, elaborado en el mismo lugar, pero por la firma Día Argentina Sociedad Anónima, y que tampoco tenía en el paquete el rótulo sobre la posibilidad de contener estos alérgenos. Por esta razón, en la misma Disposición, la ANMAT también prohibió “la comercialización en todo el territorio nacional del producto ‘Galletitas dulces con sabor a vainilla, Mini tapitas para alfajores, marca Día, RNPA Nº 02-533434, RPE Nº 02-031.038’”, que no tengan la mencionada advertencia. Por otra parte, el organismo también ordenó retirar del mercado, incluso de las plataformas digitales, el “Aceite de oliva virgen extra”, marca: La Tosca, elaborado por RNE N° 03-000323, RNPA N° 03-0003265 “por estar falsamente rotulado al consignar registros sanitarios inexistentes, resultando ser un producto ilegal”. El caso surgió a partir de una denuncia recibida por el Departamento Vigilancia Sanitaria y Nutricional de los Alimentos del Instituto Nacional de Alimentos (INAL), que luego verificó que este alimento se promocionaba y vendía a través de la página web y la aplicación de Mercado Libre. Mediante el Sistema de Información Federal para la Gestión del Control de los Alimentos (SIFeGA), el Departamento de Bromatología de la provincia de Catamarca informó que los registros de establecimiento y de este aceite eran inexistentes. En este sentido, el INAL señaló “que por tratarse de productos que no pueden ser identificados en forma fehaciente y clara como producidos, elaborados y/o fraccionados en un establecimiento determinado, no pueden ser elaborados en ninguna parte del país, ni comercializados ni expendidos en el territorio de la República”. Seguí leyendo: La ANMAT ordenó el retiro de enlatados de choclo y de una ensalada jardinera"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/28/salta-prision-perpetua-para-los-cinco-acusados-del-crimen-de-una-joven-torturada-y-violada/","date":"2020-02-28 00:00:00","title":"Salta: prisión perpetua para los cinco acusados del crimen de una joven torturada y violada","abstract":"Los hechos tratados en el debate comenzaron a ser investigados el 4 de marzo de 2017 cuando la madre de la víctima radicó la denuncia por la desaparición de su hija. El cuerpo apareció tres días después","author":[],"body":"Cinco personas fueron condenadas este jueves a prisión perpetua por el crimen de Daniela Paola Guantay, una joven que en marzo de 2017 fue asesinada tras ser torturada y violada en Salta. La máxima pena recayó sobre Carlos Alfredo Agüero, alias “Nene” o “Chuly”; Norberto Silvestre, alias “Chiqui”; Julio César Monasterio, alias “Pelado” o “Gordo Julio”; y Juan Reynaldo Álvarez, alias “Viejo”, como coautores del delito de “homicidio calificado por mediar violencia de género, por ser perpetrado con ensañamiento y por concurso premeditado de dos o más personas, agravado por la participación de un menor de edad”. Los jueces Paola Marocco, María Livia Carabajal y Francisco Mascarello ordenaron revocar la condicionalidad de una condena anterior dictada a Agüero, y las unificaron en la pena única de prisión perpetua, mientras que Álvarez, que también tenía una condena anterior, recibió la misma pena única. Monasterio, por su parte, fue declarado reincidente por tercera vez debido a los antecedentes condenatorios que registra en su prontuario, y los cuatro seguirán alojados en la unidad penitenciaria local. Además, Griselda Marisel Urzagaste, alias “Marisol”, fue condenada a perpetua como coautora del delito de “homicidio calificado por ser perpetrado con ensañamiento y por el concurso premeditado de dos o más personas agravado por la participación de un menor de edad”. En el fallo se ordenó revocar el arresto domiciliario que se le había dispuesto, por lo que la condenada será trasladada a la Unidad Carcelaria 4, donde continuará detenida. En tanto, una joven que al momento del hecho era menor fue declarada coautora penalmente responsable del “homicidio calificado por ser perpetrado con ensañamiento y por el concurso premeditado de dos o más personas”, y la sentencia será remitida al Juzgado de Menores 3, que se encuentra a cargo de su tutela. Además, los magistrados ordenaron el examen genético de ADN de los condenados Agüero, Silvestre, Monasterio, Álvarez y Urzagaste, para su incorporación al Registro Provincial de Condenados vinculados a delitos contra las persona y contra la integridad sexual. Los jueces establecieron que los fundamentos de la sentencia serán leídos el quinto día hábil contados desde su difusión y le hicieron conocer a la madre de la víctima que tiene derecho a ser informada y a expresar su opinión acerca de los planteos o beneficios carcelarios que efectuaran los condenados durante la ejecución de la pena. Los hechos ventilados en el debate comenzaron a ser investigados el 4 de marzo de 2017 cuando la madre de Guantay radicó la denuncia por la desaparición de su hija. Su cuerpo apareció tres días después en las márgenes del río Mojotoro, hacia el norte de la ciudad de Salta. Según la reconstrucción de la fiscalía, la muerte se habría producido entre el 2 y el 3 de marzo, en el domicilio de Álvarez, ubicado en el barrio 17 de Octubre. Para la justicia, a la víctima se le atribuía haberse apoderado de droga, por lo que fue entregada para una represalia. Guantay fue atada a una silla, donde se la interrogó por el destino de la droga sustraída, lastimada con elementos cortantes y abusada sexualmente, para luego amputarle las extremidades. La fiscal Verónica Simesen de Bielke había solicitado la máxima pena para los cinco imputados, y que se declare penalmente responsable a la chica que era menor de edad al momento del hecho, tal cual falló el Tribunal. Durante su exposición, la fiscal hizo especial mención a los informes psicológicos de los seis imputados por los actos de inusitada crueldad perpetrados contra Guantay y por su falta de arrepentimiento a lo largo de todo el proceso. Antes de la sentencia, al momento de expresar las últimas palabras en el marco del juicio oral y público, que comenzó el 4 de febrero de este año, Agüero, Silvestre, Monasterio y Álvarez se declararon “inocentes” y pidieron que se haga “justicia”. “Espero que se sepa la verdad. Que se haga justicia”, expresó Monasterio, al igual que Agüero y Álvarez, mientras que Silvestre aseguró no tener “nada que ver” con el crimen. A su turno, Urzagaste manifestó ser inocente y que se arrepiente de ser “una persona adicta” y del “daño” que le causó a sus cinco hijos. Seguí Leyendo: Murió otra niña wichi en Salta: ya son ocho las víctimas fatales por desnutrición Prisión perpetua para el femicida que mató a su pareja y descartó el cadáver dentro de una heladera Condenaron a prisión perpetua a un joven que mató a una policía y violó a una anciana Rosario: lo condenaron a prisión perpetua tras asesinar a su esposa y hacerlo pasar como un accidente "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/28/tras-estar-23-anos-detenido-por-asesinar-a-su-novia-de-113-punaladas-fabian-tablado-saldra-hoy-en-libertad/","date":"2020-02-28 00:00:00","title":"Tras estar 23 años detenido por asesinar a su novia de 113 puñaladas, Fabián Tablado saldrá hoy en libertad","abstract":"Fue condenado en 1996 por el femicidio de Carolina Aló y en 2013 por amenazar a la madre de sus hijas. Debido a un nuevo cómputo de sus condenas este mediodía saldrá de la cárcel","author":[],"body":"Luego de pasar 23 años, nueves meses y un día encarcelado tras la condena por haber asesinado de 113 puñaladas a su novia Carolina Aló, hoy al mediodía Fabián Tablado recuperará la libertad. El femicida está pasando sus últimas horas en el pabellón evangelista de la Unidad 21 de Campana. Este viernes alrededor de las 12, está previsto que salga caminando por el puesto 1 del complejo penitenciario, ubicado en el kilómetro 5,5 de la ruta 6. Debido a un nuevo cómputo dispuesto por el Juzgado de Ejecución Penal Nº1 de San Isidro a cargo del doctor Alejandro David, ya cumplió su condena. En el medio, había sido condenado por amenazar a una mujer que conoció durante su encierro y con la cual tuvo dos mellizas. La pena se sumó a la que ya tenía por el crimen de Carolina. Encerrado en Campana, actualmente Tablado no estudia, ni trabaja; solo recibe la visita de su madre. De acuerdo a los informes que elevó el Servicio Penitenciario Bonaerense al juzgado sanisidrense, el femicida siempre “tuvo buena conducta”. “Hace un año que ha optado por no salir del pabellón. Sale de la celda a las 7.30 y el cierre es a las 19, pero no va a otros sectores del penal porque no quiere problemas”, declaró una fuente consultada por Télam, quien resaltó que Tablado “no ha tenido inconvenientes con el resto de la población carcelaria ni con el personal”. Fue encarcelado cuando tenía 20 años tras asesinar a Carolina Aló de 17. De acuerdo a la reconstrucción del hecho, el hombre persiguió a la joven por varios ambientes de la casa -escaleras, cocina y garaje- y la asesinó con cuatro armas blancas halladas en la escena: una cuchilla de cocina, dos cuchillos de mesa Tramontina y un formón de carpintería. Con 44 años saldrá de prisión: “Se lo ve tranquilo pero avejentado, con algo de sobrepeso y con el faltante de algunas piezas dentales\", lo describió la misma fuente. Si bien durante un tiempo trabajó en talleres y hasta cursó la carrera de Derecho estando en prisión, en los últimos meses no realizó actividades laborales ni educativas. En cuanto a las visitas, por parte de su familia solo lo ve eventualmente su madre, María Esther Gallardo, quien hoy irá a buscarlo cuando salga del penal. Su padre y una hermana lo han visitado pero con menos frecuencia. “Hasta hace dos años su madre lo visitaba con más frecuencia y venía con sus hijas mellizas que ahora tienen 11 años”, informaron al hacer referencia a las nenas que tuvo con la mujer que se casó en el penal de Florencio Varela en 2007, pero luego se separó. Justamente por haber amenazado a su ex pareja, fue condenado en 2013, y perdió el beneficio de salidas transitorias que gozó anteriormente. Antes de confirmarse su liberación para este viernes, Tablado fue sometido a pericias psiquiátricas. La primera conclusión a la que llegan los expertos es que el femicida no está en condiciones de ejercer la paternidad de sus mellizas. Según el informe, al que pudo acceder Infobae, Tablado “actualmente no cuenta con recursos yoicos necesarios para ejercer la responsabilidad parental”. Las conclusiones del estudio también aclaran que la evaluación con respecto a la responsabilidad parental es que es “tan compleja que requiere de una perspectiva interdisciplinaria amplia”. En cuanto al estado mental en general, los peritos concluyen que Tablado “no presenta trastornos psicóticos ni psico-orgánicos” y que sus facultades mentales encuadran dentro de la normalidad. Un mes atrás Edgardo Aló, el padre de Carolina, inició un pedido de firmas para que el asesino de su hija continúe detenido. “Es un sádico perverso que no acepta un no. Si a este psicópata vuelven a meterlo a la calle vuelve a la cárcel dentro de poco pero con una muerte más en la mochila”, declaró en aquella oportunidad en la que también se manifestó a favor de la pena de muerte: \"Si le tenemos más miedo a un juez que a un asesino, creo que estamos equivocados. Y aparte la pena de muerte está instalada. Nos ejecutan asesinos todos los días. ¿De qué pena de muerte tienen miedo si la tenemos constantemente a la vuelta de casa?”, cuestionó. Seguí leyendo: Las conclusiones de la nueva pericia psiquiátrica a Fabián Tablado, el condenado por matar de 113 puñaladas a Carolina Alo, que saldrá en libertad “Yo sentí un rechazo muy fuerte de ella”: qué decía Fabián Tablado a los pocos días de matar a su novia de 113 puñaladas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/28/condenaron-a-14-anos-de-prision-a-un-ex-delantero-de-huracan-por-el-crimen-de-un-ex-arquero-de-almagro/","date":"2020-02-28 00:00:00","title":"Condenaron a 14 años de prisión a un ex delantero de Huracán por el crimen de un ex arquero de Almagro","abstract":"El hecho ocurrió en la madrugada del 22 de julio de 2018 a la salida de un bar en Hurlingham","author":[],"body":"Nahuel Oviedo, un ex delantero de Huracán fue condenado este jueves a 14 años de prisión por el crimen de Facundo Espíndola, un ex arquero de Almagro que fue asesinado de una puñalada a la salida de un bar en la localidad bonaerense de Hurlingham, en 2018. La pena del Tribunal Oral en lo Criminal 5 de Morón recayó sobre el acusado por el delito de “homicidio simple”, mientras que un amigo suyo, llamado Ever Brizuela Cáceres, fue condenado a la pena de 12 años de cárcel como “partícipe necesario” del crimen. El abogado Arturo Goldstraj, defensor del ex futbolista de Huracán, dijo que estudiará los fundamentos del fallo unánime que dieron los jueces Julia de la Llana, Marcos Lisa y Juan Carlos Uboldi y luego presentará un recurso de queja ante la Cámara de Apelaciones. Según el letrado, al conocerse el fallo, familiares y amigos de la víctima insultaron a los magistrados tras la sentencia porque consideraron que la pena fue escasa. Es que la fiscal del juicio Graciela Biasotti había pedido durante su alegato que el ex delantero de Huracán y San Telmo sea condenado a 18 años de prisión por el crimen de Espíndola (25). En el mismo alegato, la representante del Ministerio Público había solicitado al TOC 5 que Brizuela Cáceres, de nacionalidad paraguaya, reciba 16 años de cárcel como “partícipe necesario” del crimen de Facundo. En tanto, los abogados Fabiana Perticaro y Eduardo Mosquera, representantes de la familia de la víctima, requirieron 25 años de cárcel para ambos, quienes llegaron detenidos al debate, mientras que los defensores pidieron la absolución. “Durante el juicio quedó claro que Brizuela le dio el cuchillo para que Oviedo lo matara a traición, en las imágenes se vio cómo le tiró el puntazo desde adentro del auto y fue de tal magnitud que casi le sale por la espalda”, dijo Mosquera. El letrado aseguró que ninguno mostró “arrepentimiento” y que no declararon en ningún momento durante el debate, ni siquiera en las “últimas palabras” para pedir “perdón” a la familia de la víctima. Según su testimonio, entre los testigos que fueron “muy claros” respecto a la mecánica del ataque y las imágenes de las cámaras de seguridad, quedó “totalmente acreditado que el crimen fue cometido por Oviedo y Brizuela”. Mosquera negó la hipótesis de las defensas, que aseguraron que ellos se “defendieron” durante la pelea y que en realidad fueron “víctimas”. El hecho ventilado en el juicio ocurrió en la madrugada del 22 de julio de 2018, cuando Facundo salió del bar Jack’s Home de Hurlingham, en Jauretche al 1000, junto a un grupo de amigos cuando comenzó una discusión con los acusados. De acuerdo a lo establecido durante la etapa de instrucción, la víctima, quien había atajado en Almagro, recibió una piña por la espalda de Oviedo pasadas las 6.30. “Después que parecía que se habían calmado los ánimos Facundo comenzó a caminar a tomarse el tren, pero los asesinos regresaron para atacarlo”, afirmó Mosquera. Es que según la acusación, Brizuela le dio un cuchillo de casi 20 centímetros de hoja que sacó del baúl de un Peugeot 308 blanco y que fue exhibido en el juicio. Minutos más tarde, Espíndola fue interceptado por los ocupantes del auto y Oviedo le dio una cuchillada en el tórax que le provocó la muerte casi en el acto, tras lo cual escaparon a toda velocidad, de acuerdo a la pesquisa. Los agresores fueron detenidos por la policía casi a las 7 de ese día, en el cruce de avenida Gobernador Vergara y Juana Azurduy, mientras que el arma homicida que había sido descartada en la huida fue encontrada a unas 30 cuadras de la escena del crimen. Seguí Leyendo: Femicidio en Hurlingham: mató a su hija, la enterró en el patio de su casa y confesó el crimen Quiso robar un kiosco inteligente en Hurlingham y quedó en ridículo Un padre violento, falsos mensajes y el dinero de un juicio: la oscura trama detrás del femicidio de Hurlingham "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//coronavirus/2020/02/28/dos-argentinos-llegaron-de-china-nadie-los-controlo-y-decidieron-ponerse-en-cuarentena/","date":"2020-02-28 00:00:00","title":"Dos argentinos llegaron de China, nadie los controló y decidieron ponerse en cuarentena","abstract":"Leonardo y Laura, hermanos oriundos de Mar del Tuyú, viven desde hace años en el país asiático. Hace tres días llegaron al país y denunciaron la ausencia de medidas de prevención: “Nos dijeron que si no teníamos síntomas que no nos preocupáramos”","author":[],"body":"Con casi tres mil muertes y más de 80 mil personas infectadas, el avance del coronavirus tiene en vilo al mundo. Pese a que el Ministerio de Salud informó que los 21 casos en estudio que se registraron en Argentina dieron negativo, continúan los cuestionamientos de algunos pasajeros que ingresan al país y denuncian que en el aeropuerto no se les aplica el protocolo para prevenir la propagación del virus. Es el caso de Leonardo Crespo y su hermana Laura que tras vivir en primera persona el avance del coronavirus en China, regresaron a Argentina y ante la falta de controles, tomaron la decisión de aislarse. La comunidad científica informó que las personas pueden ser portadoras del virus, pese a no tener síntomas específicos como la fiebre, sin embargo, en diálogo con Infobae, Leonardo comentó que al llegar a la Argentina profesionales médicos le respondieron que “si no teníamos síntomas no nos preocupáramos”. Leonardo y Laura, oriundos de Mar del Tuyú, residen en China y tenían previsto regresar a Argentina. Ante la incertidumbre por el avance del virus y debido a que se empezaron a cancelar varios vuelos, decidieron adelantar su vuelta al país. Al llegar al aeropuerto de Beijing el pasado 24 de febrero, lo encontraron “prácticamente vacío”. “La poca gente que había andaba con máscaras”, describió y agregó que el protocolo allí incluía la firma de una declaración jurada, y tres mediciones de la temperatura con termómetros digitales o pasando por un escáner. Desde China, el vuelo de Emirates en el que partieron incluyó varias escalas. La primera en Dubai, donde se repitieron los estrictos controles. Luego pasaron por Brasil, donde pese a que ya se había conocido la existencia de un infectado, “en Río de Janeiro no había demasiado control, solo sacaron la basura del avión”. El periplo concluyó en Argentina el pasado 25 de febrero: “Salimos del avión, pasamos por migraciones, nos preguntaron de qué vuelo veníamos y seguimos, en Buenos Aires no había nada, ni un anuncio”, declaró Leonardo a quien le llamó la atención no haber sido inspeccionado dados sus reiterados viajes al país asiático: “Mi pasaporte tiene 10 visas de China”. Crespo reconoció que él y su hermana “están bien, no tenemos síntomas, tenemos un riesgo muy bajo”, sin embargo cuestionó el protocolo dispuesto por el Ministerio de Salud: “Solo había un cartel que dice que si pasaste por China y tenes fiebre o tos, llames a un número de teléfono”. Por lo que Leonardo y Laura decidieron controlarse ellos mismos y alquilaron un departamento en la Ciudad de Buenos Aires donde se aislaron por decisión propia: “Somos de Mar del Tuyú pero decidimos quedarnos unos días en Capital por precaución”. “Tratamos de aislarnos y solo salimos una vez a comprar comida, tenemos barbijos porque compramos allá. Acá no hay”, enfatizó. Si bien no tuvieron contacto con personal del Ministerio de Salud, se comunicaron al número de contacto que figuraba en el cartel del aeropuerto y, según Leonardo, la respuesta que recibieron fue: “Si tenés un síntoma podes ir a cualquier hospital”. “Nos dijeron que como no teníamos síntomas no hacía falta que usáramos barbijos, nos sentímos subestimados, nos dijeron que no nos preocupáramos”. “En China nos controlaban todo el tiempo y acá no nos hicieron ningún control”, denunció el abogado. “No es tan difícil tener un control de los vuelos a China”, declaró y resaltó que ellos apoyan “las acciones que se hicieron en el mundo y en especial en China, donde hay un sacrificio grande de la gente para frenar el virus\". Vivir el avance del coronavirus en primera persona Leonardo Crespo detalló cómo fue vivir en China mientras avanzaba la enfermedad y las restricciones para superar la epidemia. Oriundo de Mar del Tuyú, graduado de la Facultad de Derecho de Mar del Plata, Crespo se radicó en China hace más de cinco años. Se instaló en la ciudad de Foshán, al sur del país asiático, para estudiar chino y hacer una maestría en comercio internacional. Con el tiempo comenzó a trabajar en una empresa de robótica. Hace dos años se mudó a China su hermana Laura, de 35 años, junto con el novio a la ciudad de Tianjín. Semanas atrás en el marco de los festejos por el Año Nuevo Chino “se empieza a comentar que había un nuevo virus, parecía ser una cosa local, como extranjeros no teníamos mucha información en ese momento”, contó el hombre de 30 años quien explicó que con el correr de los días supieron que la situación “era complicada y había que tener cuidado”. El avance del coronavirus empeoraba día a día. “El 22 de enero empiezo a usar una máscara, es muy habitual que la gente use barbijos por la polución, en la farmacia te venden como máximo dos paquetes”, resaltó sobre la demanda ante la enfermedad. Al día siguiente, “el 23, el Gobierno nacional chino cerró las provincias de Hubei y Hunan; fue un antes y un después, se tomó conciencia a nivel nacional que había un virus extremadamente contagioso”. En ese contexto, Leonardo viajó a Tianjín para encontrarse con su hermana y la pareja. “Cada día que pasaba se agravaba la situación y los controles se extremaron”. Plazas públicas vacías, centros comerciales cerrados, la desolación de un país donde al día de hoy hay 2.747 muertos por el virus. “No podías salir sin barbijo, te controlaban la temperatura y te daban un sistema de cartas para ver quién vivía en el edificio y quien podía entrar”. Los tres argentinos, como el resto de los habitantes, permanecían en sus departamentos y casas, solo salían para comprar comida. “En el supermercado tenías que es escanear un código QR que te detecta en qué región estuviste, de dónde venías y si podías representar algún tipo de riesgo”. “Durante un mes solo salíamos para comprar comida”, agregó de su experiencia en primera persona. Las bicicletas de uso público también tienen un código QR que al escanearlo “un audio te dice que te cuides y uses barbijo”. Mientras el gobierno chino decidió extender una semana más las vacaciones, hasta el 10 de febrero, las empresas también tomaron sus recaudos: al principio “comida individual” y luego “la gente trabajando desde su casa”. Ante casos de trabajadores infectados, “el Estado exigía cerrar la empresa”. El protocolo que vive la sociedad china incluye controles no solo en aeropuertos, y en el trabajo, incluye comercios y universidades, informó el abogado. Pese al dramatismo de la situación, para Leonardo “todas las medidas drásticas que se tomaron generaron mayor tranquilidad, las tasas se están achicando, y hay provincias sin nuevos contagios”. En efecto, el coronavirus dejó este jueves en China 327 nuevos casos confirmados y 44 muertes más lo que totalizan 2.788 muertos y 78.824 infectados a nivel mundial desde que empezó la epidemia, lo que significa una caída del 24,5% con respecto a los registros del día anterior, informaron las autoridades chinas. Seguí leyendo: Coronavirus vs. gripe: cuáles son las similitudes y diferencias San Pablo, en alerta máxima por el avance del coronavirus "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/infobae-dentro-del-laboratorio-donde-trabajan-para-detectar-coronavirus-en-la-argentina/","date":"2020-02-28 00:00:00","title":"Infobae, dentro del laboratorio donde trabajan para detectar coronavirus en la Argentina","abstract":"Accedimos al corazón del Laboratorio de Seguridad Biológica BSL 2 del Instituto Malbrán, donde estudian los casos sospechosos del virus que tiene en estado de alerta al mundo entero","author":"Florencia Illbele","body":"La paranoia por el coronavirus crece minuto a minuto y no es para menos. Hasta el momento, se reportaron más de 2.700 muertes en todo el mundo; ninguna en los Estados Unidos ni en el continente americano. En Argentina, durante las últimas horas, tres personas quedaron en observación a la espera de que se confirme si tienen o no la enfermedad. Desde el Instituto Malbrán, donde trabajan para detectar casos en nuestro país, proponen ocuparse en vez de preocuparse. “Tuvimos reuniones multidisciplinarias para ver cómo enfrentamos esta situación. No queremos que nos pase lo mismo que en 2009 con la Gripe A. Por eso estamos organizándonos: queremos estar preparados”, asegura Elsa Baumeister, jefa del Servicio de Virosis Respiratoria, en referencia a una posible pandemia de coronavirus. Mientras caminamos hacia el Laboratorio de Seguridad Biológica BSL 2, Baumeister (que trabaja en la Institución desde 1994), advierte que este es un un problema de salud pública y que, por lo tanto, desde el Malbrán están trabajando en conjunto con el Ministerio de Salud y el resto de las provincias. Punto a favor: a diferencia de la Influenza, el coronavirus no afecta a los niños. Llegamos al edificio donde están los Laboratorios de Seguridad Biológica BSL 2, BSL 3 y BSL 3A ANLIS “Dr. Carlos Malbrán”. A pocos metros, un cartel color naranja advierte: “Peligro biológico. Prohibido el ingreso a personal no autorizado”. Ingresamos a una antesala donde hay estantes para dejar la “ropa de la calle”, un perchero con delantales blancos y, más abajo, cajas con calzado anatómico. A diario, los técnicos, biólogos y bioquímicos (en total suman 10) que trabajan en los casos sospechosos de coronavirus, deben cambiar su vestimenta antes de entrar al laboratorio por seguridad. Una vez adentro, además de limpiarse las manos con alcohol en gel, se colocan una cofia, unas antiparras (para proteger los ojos), un respirador (“No es un barbijo”, aclaran) guantes de látex (si hace falta dos pares), un camisolín de material descartable (para protegerse de una posible salpicadura) y un cubre calzado, también de material descartable. ¿Cómo trabajan? Sentados en una silla con los brazos adentro de una Cabina de Seguridad Biológica Tipo 2. Son -explica Baumeister a Infobae- una herramienta esencial para el trabajo con patógenos, porque protegen a quien está investigando y al producto que se investiga. En ese sector se abren los paquetes que contienen los tubos con las muestras que llegan de los diferentes hospitales del país. Dato clave: el lugar posee un sistema de flujo de aire continuo por dentro, que hace imposible la salida al exterior de cualquier patógeno que puedan manipular, así como la entrada de cualquier contaminante para las muestras. ¿Qué es lo que analizan? Muestras (que pueden ir desde un hisopado hasta un suero) que reciben en un triple envase. Como su nombre lo indica consta de tres envases: uno externo y rígido para proteger el contenido de golpes y roturas; y uno secundario que, en su interior a su vez, contiene los tubos con la muestra. Una vez que se abre el triple envase se lo rocía con desinfectante (Virex). Luego, se toma una porción de la muestra recibida con una micropipeta y se la fracciona en tubos de menor volumen (Tubos Eppendorf). Después se evalúa presencia del virus para, finalmente, llegar a la etapa de diagnóstico. Hasta el momento los casos analizados fueron catorce (el estudio puede demorar entre 24 y 48 horas) y todos dieron negativo. “Hay que bajar un poco el nivel de ansiedad que uno observa en los medios de comunicación. Hay otras patologías que ocurren y son también muy importantes. Por otra parte, tenemos una red de laboratorios con plataforma molecular en el país, y un buen sistema de vigilancia de infecciones respiratorias”, cierra Baumeister.  SEGUÍ LEYENDO Tres personas quedaron en observación por posibles casos de coronavirus en Buenos Aires y Tierra Del Fuego Así se prepara el Malbrán para detectar el coronavirus en la Argentina Coronavirus vs. gripe: cuáles son las similitudes y diferencias "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/queen-en-la-argentina-el-encuentro-con-maradona-la-reunion-en-la-casa-del-dictador-viola-y-el-novio-infiel-de-freddie/","date":"2020-02-28 00:00:00","title":"Queen en la Argentina: el encuentro con Maradona, la reunión en la casa del dictador Viola y el novio infiel de Freddie","abstract":"En 1981 nuestro país vibró con los cinco recitales de la banda inglesa, que estaba en lo más alto de su carrera. Buenos Aires, Rosario y Mar del Plata se conmocionaron con el estilo de Freddie Mercury, muy audaz en tiempos de dictadura.","author":"Matías Bauso","body":"Una figura exultante y provocativa, que puede aparecer en ajustado pantalón blanco exponiendo su cola hacia un público enardecido o que se sienta al piano, en cueros y con un cortísimo y ceñido pantaloncito satinado que haría sonrojar al más entusiasta devoto del sadomasoquismo, un guitarrista que toca con una remera con una inmensa Union Jack, masas enloquecidas, persecuciones callejeras en busca de un improbable autógrafo, China Zorrilla, Miguel Romano, Diego Maradona, ItalPark, los militares, el clima represivo, la Rambla marplatense y hasta una desconocida ruptura amorosa. Esta historia tiene todo. La visita de Queen a la Argentina en 1981 fue mucho más que una gira musical. El entusiasmo -actual y retro a la vez- que genera Queen es un reflejo tenue de lo que ocurrió en el país a fines de febrero de 1981. A la manera de la Beatlemanía en los sesenta, la presencia del cuarteto inglés desató una locura colectiva inédita, hasta ese momento, en Argentina. Queen monopolizó la atención durante más de una semana. Los noticieros televisivos, los programas radiales, las tapas de las revistas, las conversaciones en los bares, los suplementos de los diarios (no así las tapas de los principales: en esos tiempos todavía no se permitían poner noticias del mundo de espectáculo en portada; sólo Crónica exceptuaba esa regla). El grupo encabezado por Freddie Mercury brindó cinco recitales en Argentina. Tres en el estadio de Vélez, uno en Mar del Plata y otro en Rosario. El éxito de público fue colosal. La primera función fue el 28 de febrero en Vélez, repitieron en el Amalfitani al día siguiente, para después recalar en Mar del Plata y Rosario. El último show fue de nuevo en Liniers. Ese día la capacidad del estadio rebalsó. El efecto contagio había surtido efecto. Quienes no habían ido, querían ir; quienes habían ya presenciado alguno de los shows deseaban estar de nuevo. Las regulaciones de los espacios en los espectáculos públicos, en esos tiempos, eran cuando menos, morosas. Basta ver las fotos de cualquier tribuna en un superclásico de principios de los 80. Los productores sacaron a la venta más entradas y esa quinta función fue la más concurrida. Se calcula que entre quienes pagaron sus entradas y quienes se colaron más de 60 mil personas acudieron esa noche. En un momento la popular estaba rebalsada. La muchedumbre apenas podía moverse. Quien metiera la mano en el bolsillo para sacar el encendedor para un cigarrillo podía poner en movimiento una marea humana que terminaría estrellada contra un paraavalanchas o el alambrado. En el campo, la situación era algo más distendida. Al ser la primera experiencia en que se ponía en venta ese sector, las estimaciones fueron más cautelosas. Así, la policía decidió que la mejor manera de descomprimir la popular era agujerear el alambrado olímpico y permitir que parte del público pasara al campo por esos boquetes improvisados. La magnitud del evento y su inmensa repercusión tiene explicación. Era la primera vez que un grupo de rock llegaba al país en el pico de su carrera. Estos shows fueron parte de la gira mundial de presentación del disco The Game. Queen era una de las bandas más importantes del mundo y arribaba a la Argentina en su apogeo. A pesar de que la crítica especializada no los trataba demasiado bien (era un hábito que había empezado en Reino Unido y se había extendido hacia Estados Unidos) el disco contenía varios clásicos: Another One Bites the Dust, Crazy Little Thing Called Love, Play the Game, Save Me. El grupo británico fue precursor en incluir América Latina en su itinerario. Hasta el momento los tours mundiales no eran tales, sólo incluían Estados Unidos, Europa y Japón. La historia de la gira latinoamericana de Queen demuestra por qué esto era así. En México debieron cancelarse seis de las presentaciones previstas, Pinochet no autorizó la actuación en Chile, en Brasil se suspendieron los shows de Rio y Porto Alegre, y en Venezuela otras dos debido a la declaración oficial de duelo por la muerte de un ex presidente. Sin embargo, la apuesta del grupo, más allá de estas improvisaciones impensadas en la actualidad (en épocas de preventas, early birds, seguros y ejércitos de abogados), fue más que exitosa. Había un antecedente en el país de una estrella internacional presentándose en un estadio. En 1973 el guitarrista mexicano Carlos Santana tocó con su banda en el Gasómetro, el viejo estadio de madera de San Lorenzo en Avenida La Plata. Pero pesar de su prestigio y fama, Santana no tenía la repercusión del conjunto inglés y en ese momento de su carrera su búsqueda musical estaba girando hacia la fusión, hacia el jazz-rock. La falta de experiencia hizo que el escenario se pusiera en medio de la cancha y que no hubiera público en el campo. El espectador más cercano estaba, con suerte, a 40 metros de los artistas. El sonido -la falta de él- fue otro problema. En 1981 Queen llegaba al país con ese sólo antecedente. El espectáculo que trajeron no era parecido a nada de lo que se había visto en el país. Un enorme escenario, parrillas de luces móviles, una potencia de sonido descomunal, fuegos artificiales y trucos, una puesta escénica trabajada, himnos inmortales y un performer como Freddie Mercury. La capacidad interpretativa -pero especialmente la escénica- del vocalista de Queen superó las expectativas. Ahí estaba, frente a más de 50 mil personas, imponiendo las reglas. Se jugaba a lo que él quería. Un juego que no tenía exposición pública en el país, que era silenciado y reprimido. No modificó su propuesta pese al clima represivo, a la censura. Una de las particularidades de sus actuaciones en el país fue que en las cinco tocaron un tema algo perdido en su discografía y que muchos argentinos no conocían: Get Down, Make Love. Se trataba de un tema carnal, erótico y explícito, con referencias directas al sexo oral. El empresario que trajo al grupo era un viejo conocedor del terreno de las visitas musicales en Argentina. Había sido representante de Joan Manuel Serrat en el país, año a año hacía desembarcar a Julio Iglesias y, entre otros, había conseguido un suceso fenomenal con Demis Roussos un tiempo antes. Alfredo Capalbo desconocía el mundo del rock pero pensó que traer a Queen al país era una apuesta segura. No se equivocó. Ricardo Pollera, el hijo de su socio en Mar del Plata, declaró que con ese solo recital su padre ganó un millón doscientos mil dólares. De Capalbo se dice que lo que le permitió hacer este negocio fenomenal fue su cercanía con los militares argentinos. Queen no demostró mayores pruritos respecto de quienes gobernaban en los lugares en que ellos se presentaban. Esta gira sudamericana es un buen ejemplo; en su grilla inicial pasaba por tres países gobernados por dictaduras. Años después también se presentó en Sudáfrica pese a las sanciones internacionales debido al Apartheid. Se suele sostener que los músicos de Queen se reunieron con el presidente argentino de facto, Roberto Viola. Lo cierto es que Viola todavía no había asumido esa función. Era integrante de la Junta, jefe del Ejército, pero todavía el presidente era Jorge Rafael Videla. Su asunción se produciría semanas después de la visita de los británicos. Viola tenía un perfil más político y creía que era conveniente una ligera apertura. En ese plan, e instigado por su hijo -que había sido jugador de fútbol en la Primera B-, se reunió en su casa con Freddie Mercury, Brian May y John Deacon. Roger Taylor, el baterista, faltó a la cita. Hoy a casi cuatro décadas muchos afirman que su ausencia se debió a sus posturas políticas aunque él ni en ese momento ni ahora se haya expedido al respecto. Los recuerdos de varios de los involucrados -miembros de la banda, personal técnico, manager y hasta el fotógrafo- están impregnados de valoraciones políticas que parecen haber sido urdidas con el paso del tiempo y no representan lo que cabalmente pensaban y sentían en ese momento. De haber sido así, se puede decir que tuvieron una capacidad de disociación única, casi constitutiva de múltiples personalidades. La presencia de personal militar y policial era fuerte. Eso se debía a que la llegada del grupo inglés había desatado una excitación pocas veces vista. Cada movimiento, cada desplazamiento era seguido por cientos o miles de fanáticos. Y nadie quería que sucediera algún disturbio o que los músicos produjeran algún daño. La vocación represiva de las fuerzas militares argentinas de esos tiempos no necesita ser subrayada ni exagerada. Por ejemplo, el enviado de la revista Rolling Stone estadounidense describe el foso que separa la platea Sur del campo de juego en el Amalfitani como una clave de la dictadura argentina. Ese exceso interpretativo (la gran mayoría de los estadios argentinos construidos en los cuarenta y cincuenta tiene foso) se combina con datos ciertos, con las imágenes de las fuerzas policiales y militares reprimiendo a quien se acercara a los músicos, liberando violentamente su camino. En los alrededores del hotel Sheraton, en Retiro, los adolescentes montaban guardia para intentar entrar en contacto con sus ídolos. En Mar del Plata los músicos se alojaron en el Hotel Provincial. Los movimientos de Freddie Mercury estaban acotados. Recluido en su habitación, la mejor del hotel, dejaba pasar el tiempo mirando el movimiento de la Rambla desde la ventana. Así fue cómo una tarde, ese hábito devino en ruptura amorosa. Su pareja de entonces, Peter Morgan, le ofreció salir de compras por la ciudad. Freddie le explicó que para él sería imposible avanzar diez metros sin quedar sepultado bajo el entusiasmo juvenil. Un par de horas después, el artista vio desde la ventana de su habitación a su pareja hablando con un joven por la Rambla. Los celos fueron inmediatos y la ruptura también, pese a que Morgan negaba haber sido él quien caminaba con otro joven en ese atardecer marplatense. El recital en La Feliz fue el peor de los cinco. La seguridad fue muy mala, miles de personas ingresaron al estadio sin entradas, la policía montada arremetía contra el público en el mismo campo de juego del Estadio Mundialista. Para continuar con la gira, los músicos exigieron que se ajustara el tema de la seguridad. La condición fue cumplida. La prensa y el público local quedaron deslumbrados con la performance del cuarteto. La propuesta visual era única, la capacidad vocal e histriónica de Freddie, las destrezas musicales de May, la solvencia de la base rítmica, el impacto de la puesta en escena. Sin embargo, los críticos internacionales seguían tratando al grupo con desdén. El crítico de la Rolling Stone no les otorga más méritos que a una banda de pub. Hasta se burla de su incompetencia. Sólo destaca la entrega en cada show y el entusiasmo del público argentino. Uno de los hechos que más sorprendió al público local, más allá de la sucesión casi perfecta de hits invencibles, fue el despliegue y la atracción magnética de Mercury. Los líderes del rock local eran estáticos, hasta algo pudorosos. Mientras se prolongaba su estadía en el país, los músicos recibían cada vez más cariño del público. Estaban azorados por la reacción de sus fans ante cada tema, cómo conocían las letras, cómo participaban con entusiasmo y activamente del show. El pico se producía, de manera indefectible, en Bohemian Rapsody y, casi en la contracara de esa obra opulenta y operístico: Love of My Life era ejecutada con Freddie al piano y Brian en guitarra. El público cantaba la letra entera, sin pausas. En los registros en video del tema se puede apreciar la mezcla entre sorpresa y alegría de May y Mercury. Para el último recital del tour en el país, regresaron a la cancha de Vélez. En los bises llegó la sorpresa. Freddie reingresó con la camiseta de la Selección argentina y se dirigió al público en inglés: \"Quiero presentarles a un amigo de ustedes: Maradona\". Las grabaciones piratas permiten escuchar el rugido de la multitud, hasta se escuchan algunos \"Maradooo, Maradooo\". Diego con sus rulos apretados y altos subió al escenario con un jogging y una remera azul. El futbolista habló con soltura: \"Le quiero agradecer a Freddie y a los Queen por hacerme tan feliz. Y ahora Otro muerde el polvo\". De inmediato, la base rítmica pone en marcha su maquinaria, Deacon y Taylor dan inicio a Another One Bites the Dust, el hit más reciente del grupo. Luego vendrían las famosas fotos en el vestuario. Freddie con la camiseta argentina de un celeste menguado de Diego (en el show utilizó otra), y el 10 con una remera con una gran bandera británica que cubría todo su torso, similar a la que usaba Brian May en algún tramo del concierto. Esa foto, un año después hubiera sido inimaginable. En el momento del recital, aunque hoy parezca irreal, Queen era más conocido mundialmente que Maradona. El periodista Juan Manuel Cibeira cuenta que en un asado en la casa del productor argentino, Mercury anunció que saldría con la camiseta argentina. Los argentinos presentes trataron de disuadirlo. Les costó explicarle la situación. El rock y el fútbol por aquellos días eran dos mundos que en Argentina no tenían ningún punto de intersección. Para la gente del rock, el fútbol era algo sin brillo, sin valoración alguna. Era grasa. Estaba mal vista cualquier referencia al mismo o la adopción de cualquiera de sus ritos o simbología. Mercury, más acostumbrado al cruce de esas dos pasiones populares por lo que veía en Inglaterra, no escuchó los consejos. Y, de esa manera, produjo uno de los primeros contactos entre el fútbol y el rock en el país, situación que a partir de mediados de los noventa se naturalizó. Maradona no fue la única celebridad local que estuvo en contacto con Queen. En Youtube circula un video de una entrevista que la actriz China Zorrilla le hace a Freddie Mercury. La actriz uruguaya en perfecto inglés habla sobre las respuestas del cantante, monologa, casi no le hace preguntas y se olvida de la traducción simultánea, así se produce un bizarro diálogo trunco de más de tres minutos en inglés en horario central de la televisión. Juan Alberto Badía, por su parte, fue quien entrevistó a los músicos para Canal 9, el que transmitió el primer recital en directo para todo el país y para Brasil (hizo picos altísimos de rating). El locutor fue también quien los presentó en el estadio. En las revistas de la época también se puede ver cómo el estilista Miguel Romano cortó el pelo de Mercury antes del último show y cómo en su tiempo libre, Brian May llevó a su familia al Ital Park, el parque de juegos de Retiro en el que varias generaciones de porteños pasaron su infancia. Los cinco recitales de Queen en el país marcaron una época, fueron los pioneros en el arribo de grandes figuras del rock a los estadios argentinos. Iban a pasar muchos años, la convertibilidad y una estructura mucho más global del negocio discográfico para que las estrellas internacionales tomaran al país como una plaza razonable para sus presentaciones. Seguí leyendo Queen y la política: lo que no se vio en la película del momento"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/formada-en-un-colegio-de-curas-y-locutora-la-historia-de-la-mujer-trans-que-conducira-el-noticiero-central-de-la-tv-publica/","date":"2020-02-28 00:00:00","title":"Formada en un colegio de curas y locutora: la historia de la mujer trans que conducirá el noticiero central de la TV pública","abstract":"Se llama Diana Zurco y fue desde el jardín al histórico colegio religioso Cardenal Stepinac, en Hurlingham. Allí, todavía con identidad de varón en su DNI, sufrió bullying. Fue peluquera y manicura y en 2014 se recibió de locutora. El 9 de marzo, cuando debute frente a cámaras, será la primera vez en la historia de la televisión argentina que una mujer trans esté al frente del noticiero central.","author":[],"body":"Por primera vez en la historia de la televisión argentina una mujer trans estará al frente del noticiero central: la elegida para ese rol es Diana Zurco y el anuncio llegó después de que el presidente Alberto Fernández hiciera un acto en Casa Rosada para entregar en mano el DNI número 9 mil desde que se sancionó la Ley de Identidad de Género en la Argentina. Desde entonces, muchos se preguntan quién es esta locutora de 40 años que a partir del 9 de marzo a las 20 estará frente a cámaras en vivo para todo el país nada menos que en la conducción del noticiero central. Nacida y criada en Hurlingham, provincia de Buenos Aires, cuando era chica y todavía llevaba pelo y nombre de varón, ya sabía que quería llamarse Diana: usaba ese nombre porque jugaba a ser la protagonista de la serie V Invasión Extraterrestre. Pero nada de eso podía salir de su casa, ni siquiera de su cuarto: en el Cardenal Stepinac, un colegio histórico de curas al que fue desde el jardín, sus compañeros de clase le hacían bullying porque no era como el resto. Había un chico gay en su clase –ella nunca se reconoció como un varón gay sino que siempre se sintió mujer-, y era su único amigo. Juntos sobrevivían al acoso. “Nunca me sentí un varón más, pero en la escuela lo vivía con culpa y con miedo. Y lo reprimía. Hasta que fue imposible, porque no se puede ocultar lo que sos”, contó en una entrevista. No será la primera vez que esté en la TV: antes de entrar en Radio Ciudad, tuvo participaciones en el programa de Carlos Ares “La clase”, que se emitía por el Canal de la Ciudad, pero solo como estudiante porque aún no se había recibido. En diciembre de 2014 obtuvo su diploma en el Instituto Superior de Estudios Radiofónicos (ISER): fue la primera mujer trans en recibirse con su identidad de género autopercibida. En ese momento, la Ley de Identidad de Género tenía apenas dos años. Sólo dos meses después de recibirse, entró en Radio Ciudad. Atenta a las posibilidades laborales, se había enterado de que había una búsqueda para el noticiero de la noche: “Querían una voz femenina, así que me presenté. Me hicieron varias pruebas y quedé”. Los primeros dos años, 2015 y 2016, estuvo como locutora y redactora de noticias del Servicio Informativo. En 2017 comenzó como locutora en un programa y su participación fue creciendo. Hoy es la locutora de dos programas: de 12 a 14 en “Cosas que Pasan”, con Silvana Amato y Martín Rubinstein; y de 14 a 16 en “Massaccesi que nunca” con Mario Massaccesi. Pero la convocatoria para hacer historia en la Televisión Pública de Argentina le llegó mientras está de vacaciones: el próximo lunes volverá a los estudios de radio del octavo piso de Sarmiento 1551, y será para despedirse. De peluquera a locutora Se crió con su mamá y su padrastro, a quien considera su papá: dos personas que llegaron del campo y no tuvieron estudios. En plena adolescencia los sentó para contarles lo que le pasaba. Al principio les planteó que no sabía si le gustaban las mujeres o los varones. Ellos lo aceptaron y la contuvieron con las herramientas que tenían a mano: le ofrecieron acompañarla a ver un psicólogo. Después de un tiempo, empezó a dejarse el pelo largo, a vestirse con ropa de mujer y a llamarse Diana. No fue fácil para sus padres, pero ella valora que no la hayan echado de su casa, que era entonces lo más habitual en muchas personas trans de su edad. El apoyo familiar no le evitó la crisis. Salir al mundo como Diana era un desafío: a fines de los 90, la pregunta de cuáles eran las oportunidades para una chica trans no tenía respuesta. La crisis de 2001 la arrastró a dejar el último año de la escuela. Lo primero que hizo, pensando en una salida laboral, fue estudiar peluquería. Enseguida consiguió trabajo pero tampoco fue sencillo al principio, porque veía que ella no tenía posibilidades de ascender en los cargos. Dice que ahí se dio cuenta de sus habilidades para la comunicación que le daban un lugar con las clientas y el equipo. Con su pelo lacio y largo de publicidad, también fue promotora de una marca de belleza en la calle Florida. Hasta que se cansó de trabajar muchas horas y ganar poco. Así que renunció, hizo un curso de manicuría y empezó a trabajar en casas. Diana cuenta siempre que la locución estuvo desde que era chica y jugaba a hacer voces. Pasaron varios años hasta que se decidió a terminar el secundario y, mientras tanto, consiguió los apuntes del ISER. Apenas pudo se presentó al curso de ingreso. Y entró. Dice que, más allá de su vocación, la salud de su voz y todos los exámenes técnicos por los que tuvo que pasar, lo que le permitió entrar fue “el color de voz, que es femenino”. Y cuenta que desde siempre esa fue su voz natural. Ya estaba en la carrera cuando se aprobó la Ley de Identidad de Género y apenas pudo hizo la rectificación del DNI con su identidad autopercibida. Por eso se convirtió en la primera locutora trans egresada del ISER. “Ojalá algún día ya no sea noticia que soy una locutora trans y que la noticia sea lo que hago. Yo hago lo mío para que llegue ese día en que se naturalicen nuestras identidades en la sociedad”, dice. Consciente de que es una “privilegiada” dentro de su colectivo -el más marginado y excluido de la educación y el trabajo, además de tener un promedio de vida de entre 35 y 40 años-, dice que quiere usar su lugar para generar consciencia y ayudar a que las personas trans dejen de ser vistas como “raras”. Aunque no es una activista ánica, va a cada lugar al que la llaman para dar su mensaje y da pelea a los prejuicios y la discriminación, que muchas veces todavía sufre: cuando va a un bar, cuando viaja en un colectivo, en un subte o en el Ferrocarril Sarmiento hasta su casa, muchas veces de noche después de salir de la radio. Dos años antes de saber que iba a estar en la Televisión Pública, sin siquiera imaginarlo, ya decía lo importante que era que el Estado interviniera para cambiar la realidad de las personas trans en la Argentina: “Tu realidad, cómo es tu vida, todavía depende de dónde nazcas: no es lo mismo ser trans en una provincia o un pueblo que en Buenos Aires. Que haya personas trans en todos los trabajos es muy importante, y también en los medios. Y para que eso pase es clave el Estado: la Ley de Identidad de Género, el Cupo Laboral Trans, la Educación Sexual Integral, todo eso lo puede y lo tiene que hacer el Estado”.  SEGUÍ LEYENDO: Su mamá es cocinera, su papá albañil: la historia de la primera soprano transexual del Teatro Colón A solas con la autora de “Las malas”: “Es una novela hecha por una escritora, no por una prostituta”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/personajes/2020/02/28/gino-tubaro-llevo-sus-protesis-3d-a-mexico-y-planea-repartir-500-manos-y-brazos-en-cuatro-dias/","date":"2020-02-28 00:00:00","title":"Gino Tubaro llevó sus prótesis 3D a México y planea repartir 500 manos y brazos en cuatro días","abstract":"El joven inventor argentino se presentará en el evento “Talent Land” de Jalisco, y cuenta cómo es la previa de una de las entregas más grandes que piensa hacer. En diálogo con Infobae, además, habla sobre barreras culturales, los prejuicios y el coronavirus","author":"Florencia Illbele","body":"En algunos medios mexicanos lo apodaron “Che Gino”. Él en cambio, prefiere que le digan “Capitán Atómico”. El joven de 24 años que de chico iba todos los sábados a una Escuela de Inventores, ahora sueña con terminar de construir su taller en Parque Patricios, donde planea dirigir su propia Liga de Inventores. Pero eso -explica- será cuando regrese a la Argentina. Ahora, y desde hace más de un mes, Gino Tubaro está en México junto a Alexia Gozuk y Gerardo Schafer, sus colegas de The Atomic Lab. Inquieto, el inventor de prótesis 3D viajó rumbo a Guadalajara con el objetivo de repartir 500 manos y brazos en el “Talent Land”, un mega evento de tecnología que se llevará a cabo entre el 13 y el 17 de abril. “A México vinimos hace unos años y repartimos 50 prótesis en un día. Eso marcó un precedente porque fuimos los primeros en hacerlo. Hasta ese momento, quienes no conocían nuestro proyecto las adquirían de manera tradicional, es decir, comprándolas. El precio ronda los 10 mil dólares”, cuenta Tubaro a Infobae. ¿Por qué volvieron? “Porque buscamos expandirnos y mejorar la calidad de vida de las personas. Lo estamos haciendo con muchísimo esfuerzo, lejos de nuestras casas y familias y con la responsabilidad de dejar bien parada a la Argentina. La necesidad en México, como en el resto de los países de Latinoamérica, es enorme”, dice Gino. TRABAJO FULL TIME Instalados en Jalisco, por la zona de Vallarta, Gino y sus colegas se mueven a pie. Cerca del departamento donde se hospedan, montaron un laboratorio con 26 impresoras 3D que funcionan las 24 horas toda la semana, incluyendo sábados, domingos y feriados. “Nuestros días arrancan a las 7 am. Vamos al laboratorio a imprimir, nos comunicamos con distintas personas y dejamos las máquinas funcionando hasta el día siguiente. A veces, para optimizar los tiempos, nos dividimos. En esos casos Alexia y Gerardo se quedan haciendo seguimiento de casos por teléfono, mientras yo voy a dar notas o visito las casas de las personas de la zona para tomarles las medidas”, detalla Gino acerca de sus rutinas en México. Además, agrega un dato acerca de las barreras culturales que debieron sortear al comienzo de su viaje. “Una de las cosas que no sabíamos y que fuimos aprendiendo con los días es que ‘ahorita’ significa ‘en algún momento’ y ‘luego’ significa ‘semanas después’”, cuenta entre risas. Hace una pausa y agrega. “En Argentina, a diferencia de lo que sucede aquí en México, tenemos un ritmo muy acelerado de trabajo. Por eso, cuando ven que vamos al laboratorio fuera de hora o los fines de semana, se asombran”, explica. Sergio Rodríguez, un mexicano beneficiario de dos prótesis, comparte su experiencia. “Es un cambio de vida. Para muchas personas, aquellas que acaban de perder una mano o un brazo, que sienten que ya se acabó, este es el momento de acercarse a pedir una prótesis y poder volver a vivir”, dice el hombre que, víctima de un accidente, perdió ambos brazos. Tubaro le ajusta las prótesis con dedicación. Cada brazo, cada mano colocada traccionan sus ganas de seguir ayudando al mundo. -Los encuentros cara a cara con las personas, ¿son tan emotivos como en Argentina? -Por lo general, las personas suelen ser receptivas y amigables. Aunque al principio siempre es un poco difícil, después terminan accediendo. Hay un chico llamado Carlitos a quien, durante nuestro viaje anterior, le entregamos su primera prótesis. Cuando lo llamamos para hacer seguimiento, se acordó de nosotros y nos preguntó si se la podíamos cambiar porque le había empezado a quedar chica. -¿Por qué decís que al principio es un poco difícil? -Nos pasa en todos los países que visitamos: nos cuesta que nos crean. No hay muchas personas que hagan algo gratuito para ayudar a otro sin pedir nada a cambio. Mucho menos viniendo de Argentina. Una vez en Brasil, nos pusimos en contacto con una persona para entregarle la prótesis y se lo tomó muy mal. “¿Un argentino viene a regalarme algo a mí? ¡Que se vayan a hacerle las piernas a Messi!”, nos dijo. -Como contrapartida, ¿qué experiencias lindas tenés de estos días en México? -Un día estábamos en la calle con una prótesis en la mano y una familia se nos acercó a pedirnos una para su hija. “Quiere tocar la guitarra en una banda, pero la rechazan porque le faltaba la mano”, nos contaron. En otra oportunidad, fuimos a un restaurante de comida rápida y nos cruzamos con un chico al que le faltaban ambas manos. Enseguida nos presentamos. Su familia no conocía nuestro proyecto, pero ni lo dudó: nos pasaron sus datos y, dentro de poco, ese nene va a estar recibiendo sus dos prótesis en el Talent Land junto a muchísimas otras personas. -La paranoia por el Coronavirus, ¿les está complicando el trabajo? -No hay mucha paranoia. Hasta el momento hubo 17 casos sospechosos en México ocho de los cuales fueron en Jalisco, pero todos dieron negativo. Acá hay muchas personas que usan barbijo en la calle, pero no por este tema sino que es una costumbre que tiene. Lo hacen para proteger al otro de sus alergias, resfriados o enfermedades. Por ahora, nuestra medida es usar alcohol en gel, Veremos si más adelante hay que ponerse un barbijo. -Después de esta mega entrega de prótesis, ¿qué otros planes tenés para 2020? -Muchos. Por lo pronto, esperamos tener finalizado o casi finalizado el taller en Parque Patricios, donde esperamos arrancar la Liga de Inventores. Paralelamente, estamos desarrollando nuevos proyectos médicos. Como los insumos, por ejemplo los estetoscopios, aumentaron mucho de precio buscamos que se impriman en 3D mediante una máquina que sea solar y que a la vez utilice materiales reciclados. * Si estás en México y querés solicitar una prótesis podés contactarte con Gino y su equipo vía WhatsApp al +523326507224 y coordinar el pedido. Sino mediante la página www.atomiclab.org SEGUÍ LEYENDO Gino Tubaro, el joven inventor que regala prótesis: “Sé que en unos años vamos a llenar el mundo de manos” El revolucionario método argentino de reemplazo de válvula aórtica en niños, que con ayuda de la tecnología 3D ya salva vidas"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/cuando-el-erp-ataco-al-gobierno-democratico-e-intento-ocupar-el-poder/","date":"2020-02-28 00:00:00","title":"Cuando el ERP atacó al gobierno democrático e intentó ocupar el poder","abstract":"En febrero de 1973, antes de las elecciones presidenciales, la organización guerrillera asaltó una unidad militar para acribillar la salida electoral y continuar la guerra contra las FFAA. Emplearía esa misma metodología durante los gobiernos democráticos que siguieron hasta el golpe militar contra Isabel Perón","author":"Juan Bautista \"Tata\" Yofre","body":"En enero de 1973 los partidos políticos argentinos iniciaron sus campañas electorales que terminarían el 11 de marzo con la elección del próximo presidente constitucional, poniendo fin de esta manera al gobierno de facto que había asumido el junio de 1966 tras el derrocamiento del presidente Arturo Illia. El régimen castrense había fracasado y la candidatura presidencial del teniente general Alejandro Agustín Lanusse era una cuestión del pasado. El generalizado clima de la violencia subversiva llevó a algunos funcionarios a imaginar que las elecciones debían suspenderse. Un informe realizado por la SIDE sobre el Panorama Nacional, con fecha 12 de enero de 1973, daba argumentos sobre las “razones que aconsejaban la cancelación de la convocatoria a elecciones nacionales para marzo próximo” y “perspectivas concretas de la subversión marxista en el país, con apoyo de Cuba y la Unión Soviética”. Tras un listado de las más importantes organizaciones armadas, la Secretaria de Inteligencia advertía que “con o sin elecciones, las mencionadas fuerzas subversivas –que en un momento dado podrían movilizar no menos de 30 mil hombres equipados del más moderno armamento automático y otros elementos muy avanzados para el combate- desatarán inexorablemente la escalada guerrillera.” El trabajo de varias carillas no tiene firma pero hace mención a “un informante” que elucubra la situación del país en medio de un clima pre revolucionario. “En el proceso de copamiento de la Argentina por las fuerzas Marxistas es evidente –directa o indirectamente- el aliento de la Unión Soviética y Cuba. Y apoya su argumentación en informes llegados de Chile (gobernado por el socialista Salvador Allende) sobre reunión de adherentes de la IV Internacional (trotskista) a la que pertenecía el PRT-ERP hasta ese momento. El analista estima necesario suspender el proceso electoral porque de lo contrario debería aceptarse “con resignación la extensión Marxista frente a la cual –si se optara por la salida electoral- solo se podrá oponer la complacencia, el miedo o la complicidad de los partidos políticos caducos y de sus dirigentes sin representatividad alguna.” Las propuestas de un nuevo “gobierno nacional de las Fuerzas Armadas con respaldo civil” contenidas en este informe -que sumergía al país en una futura “guerra civil”- eran de imposible implementación teniendo en cuenta el desprestigio que envolvía al régimen militar en retirada. El mismo día y con la misma máquina, otro trabajo del mismo organismo propone “fundamentos de la necesidad de la permanencia del Teniente General Alejandro A. Lanusse en el poder” que podría emparentase con otro trabajo del 5 de febrero de 1973 cuyo título plantea un gran interrogante: “¿Qué consecuencias traería aparejadas la proscripción del Partido Justicialista? Diferencias entre candidatos y partido”. Estos trabajos y sus conclusiones llegaron a los más importantes despachos de la Casa Rosada y bueno es decir que eran de implementación imposible. Primero, Lanusse había manifestado públicamente, en julio de 1972, que no sería candidato y no seguiría en el poder. Segundo, las FFAA no secundarían masivamente tales propuestas. Y tercero, las reacciones civiles serían incontenibles. La Argentina había entrado en un túnel cuya salida era impredecible. Contemporáneamente, el 14 de enero de 1973, Roberto Mario Santucho, el jefe del PRT-ERP, encabezaba en Córdoba una reunión clandestina con el fin de elaborar la política de la organización frente al proceso electoral. La conclusión era clara y definitiva: acribillar la salida electoral y continuar la guerra contra las FFAA. En su marco de alianzas no participarían ni Montoneros ni las Fuerzas Armadas Revolucionarias (FAR) más cercanas el peronismo. Así por lo menos se lo dijeron durante una reunión celebrada a fines de enero. Frente a este panorama, a principios de febrero, Santucho comenzó a diseñar con Juan Ledesma (alias Capitán “Pedro”) el asalto al Batallón de Comunicaciones 141 de Córdoba con la inestimable colaboración del conscripto Félix Roque Jiménez. “Pedro” estuvo al frente de la Compañía Decididos de Córdoba y entre tantas acciones militares, participó en el copamiento de la Guarnición Azul (enero de 1974); interviene en la planificación del ataque al Batallón Depósito de Arsenales 121, como jefe del Estado Mayor, reforzando a la compañía Combate de San Lorenzo que tuvo su bautismo de fuego con efectivos de las otras 3 compañías urbanas y tras ascender a jefe del Estado Mayor del ERP planifico el asalto al Batallón Depósito de Arsenales 601 en Monte Chingolo. El domingo 18 de febrero, a las 3.30, un comando de 40 miembros del PRT-ERP irrumpió en el Batallón de Comunicaciones 141, en Córdoba, contando con la complicidad del conscripto Jiménez (declarado días más tarde “traidor a la Patria”), y robó una cantidad importante de armas. Según relató el general de división Alcides López Aufranc, jefe del Estado Mayor del Ejército, a través de la cadena nacional de radio y televisión, la organización político-militar se había alzado con 63 subfusiles PAM-1, 11 PAM-2, 107 pistolas 11.25, 4 subfusiles Halcón MP.45 , 1 subfusil Halcón ML-63 9×19 mm, 1 curioso rifle Winchester .44, una escopeta lanzagases, 2 revólveres 32 especial, 1 pistola Beretta 9×19 mm, 1 caja de 480 balas .50, otra de 1.500 tiros de 7.62×51 mm, 6 de 300 balas calibre 38 cada una, otra de 10 granadas para fusil FAL, 100 granadas de mano, 3 granadas antitanque, 20 granadas lacrimógenas, 500 unidades de cartuchos de escopeta calibre 12 con posta de guerra, 40 cartuchos de señales, 6 largavistas, 1 sistema visor infrarrojo, 2 ametralladoras pesadas M-2 calibre 0.50, 74 fusiles FAL, 2 FAP, 600 cargadores de FAL/FAP, 5 trombones lanzagranadas FAL, 1 pistola de señales, 5 brújulas, 3 mochilas y 15 sables. Una crónica de la época informa que la sección de recolección cumplió su labor de manera eficiente en tanto el personal asignado procedía a montar la emboscada para cubrir la retirada. Es así que hacia la hora 5:00 AM los asaltantes partieron de la unidad militar, parte en el Unimog del Ejército Argentino capturado, y el resto a pie, corriendo velozmente hacia los automotores que habían dejado estacionados en la cercanía del cuartel, entre los que se lograron identificar a por lo menos un Torino blanco y un Fiat 1600 del mismo color, patente X-081.733. El matutino cordobés La Voz del Interior destacó que los guerrilleros “demostraron conocer perfectamente el terreno (…) y haber organizado un plan (…) que preveía hasta los menores detalles”. Y agregó que “a pesar de las características del suceso, no hubo derramamientos de sangre”. Otros aspectos de la noticia ponían en evidencia la magnitud del hecho; tanto por la cantidad de militantes participantes -“alrededor de 30 hombres, más los otros que cumplieron tareas de apoyo en el exterior”- y de miembros del ejército momentáneamente capturados -“en el establecimiento se encontraban entre oficiales, suboficiales y tropa aproximadamente sesenta hombres”- y el despliegue operativo que incluyó acciones de distracción en distintos puntos de la ciudad. Tras el hecho el PRT-ERP emitió un comunicado sosteniendo: “Los comandos 29 de Mayo, Che Guevara, Lazcano-Polti-Taboada, Jorge Luis Sbedico, Ramiro Leguizamón y “Martínez-Ferreira de la Compañía Decididos de Córdoba del ERP en un exitoso golpe de mano tomaron por 5 horas el Batallón 141 de Comunicaciones del Ejército opresor recuperando para la causa revolucionaria del pueblo argentino dos toneladas de armamentos y proyectiles que se detallan en el parte de guerra adjunto retirándose en completo orden. En 1810, el pueblo de Córdoba formó y armó la Compañía Decididos de Córdoba que se incorporó al Ejército del Alto Perú en nuestra guerra de la primera independencia. El mismo heroico pueblo cordobés ha logrado en dos años de operaciones formar y armar nuevamente la Compañía Decididos de Córdoba incorporada hoy al ERP en nuestra guerra por la segunda y definitiva independencia. Ayer nuestro pueblo en armas supo derrotar en larga y cruenta guerra al ejército opresor de la colonia: hoy está enfrentando cada vez con mayor potencia al ejército opresor oligárquico y pro-imperialista y proseguirá victoriosamente esa empresa hasta el seguro triunfo de la revolución obrera y popular socialista”. Según el matutino La Opinión el hecho fue un incidente más dentro de los últimos “cincuenta días en los que hubo doce secuestros que demandaron rescates por una suma de 2.500 millones” de la época. Si bien durante la acción subversiva no hubo víctimas fatales, para Alejandro Lanusse fue el hecho “más grave desde que yo ejerzo la Presidencia; más grave que la muerte de un General o el asesinato de un Almirante y de los asesinatos de tantos servidores públicos…” (La Opinión, 21 de febrero de 1973). Dos días antes el mandatario de facto, al poner en funciones al nuevo jefe del Estado Mayor Conjunto, vicealmirante Carlos Álvarez, reafirmó su compromiso de institucionalizar el país. El asalto realizado por el ERP fue el primero en llevarse a cabo contra una unidad del Ejército. A diferencia de los que sobrevendrían éste se realizo durante la vigencia de un gobierno de facto porque los próximos serian contra gobiernos constitucionales: -El 6 de septiembre de 1973, durante la presidencia interina del diputado nacional Raúl Lastiri, un comando del PRT-ERP intentó copar el Comando de Sanidad con la finalidad de robar armamento y materiales médicos de campaña de sus arsenales pero fracasó. También en esta ocasión contaron con la complicidad de Hernán Invernizzi, un soldado conscripto ascendido a dragoneante. -El 12 de octubre de 1973 asumió Juan Domingo Perón tras 18 años de exilio, llegaba plebiscitado con el apoyo del 62 por ciento del electorado… pero al PRT-ERP no le importó. Desde octubre hasta enero cometieron todos los desmanes más inimaginables: secuestros extorsivos, asesinatos, atentados, desmanes. -El 19 de enero de 1974 –con la connivencia de otro soldado conscripto- intentaron copar y saquear la guarnición militar más grande en Azul, provincia de Buenos Aires, que albergaba en sus 40 hectáreas al Grupo de Artillería Blindada Nº 1 y al Regimiento 10 de Caballería Blindada Húsares de Pueyrredón. Santucho desde 1973 quería pasar a otro nivel de la escalada del conflicto y eso significaba crear un foco guerrillero rural que permitiera en el futuro declarar una “zona liberada”. Para hacer posible la formación de la Compañía de Monte Ramón Rosa Jiménez (llevaría el nombre del “zurdo” Jiménez (a) “Ricardo”, un miembro del PRT-ERP muerto en Tucumán en un enfrentamiento con la policía provincial) era necesario contar con un gran arsenal y esas armas las podían obtener de la Guarnición de Azul. El coronel Camilo Arturo Gay cae herido de muerte y es tomado prisionero el teniente coronel Jorge Ibarzábal, ante la amenaza de los atacantes de asesinar a la familia del primero. Ibarzábal es introducido en un vehículo y sacado del lugar y la familia de Gay es llevada de rehén a la herrería del cuartel, donde un vehículo debía recogerlos, y esto no ocurrió porque ya estaba fracasando el ataque y porque un vehículo blindado militar bloqueó al grupo atacante. Durante la refriega es asesinada la esposa de Gay. En una carta dirigida al personal de la unidad castrense Perón no uso el término “aniquilar” al enemigo sino que había que “exterminarlo”. Tras el fracaso de la operación, Enrique Gorriarán Merlo fue “despromovido” bajo el cargo de haber abandonado a su gente antes del repliegue y se lo destinó en Córdoba. Su cargo fue ocupado por Juan Ledesma (a) el comandante Pedro. -El 10 de agosto de 1974, el Ejército Revolucionario del Pueblo atacó de manera simultánea dos objetivos militares. La Compañía de Monte Ramón Rosa Jiménez al mando de Hugo Irurzún, “capitán Santiago”, intentó copar el Regimiento de Infantería 17 de Catamarca; y la Compañía Decididos de Córdoba, bajo el mando del jefe de la compañía Juan Eliseo Ledesma, “capitán Pedro”, tomó por asalto la Fábrica de Explosivos de Villa María, secuestrando al subdirector, el mayor Argentino del Valle Larrabure y al capitán Roberto A. García, y gran cantidad de armamentos. “Nadie puede ya dudarlo. La guerra civil revolucionaria se ha generalizado en la Argentina. De un lado el ejército opresor, del otro bando las fuerzas guerrilleras (...) con la simpatía y el apoyo cada vez más activo de las masas obreras y populares”, dijo el ERP a través de su órgano Estrella Roja. En el ataque de Catamarca murieron 16 guerrilleros. A partir de estos hechos, como acto de “represalia”, el ERP comenzó a asesinar oficiales del Ejército. Entre el 25 de septiembre y diciembre de 1974, fueron asesinados 10 oficiales de los 16 estipulados. -El 13 de abril de 1975, el ERP atacó el Batallón de Arsenales 121 Fray Luis Beltrán en Rosario, Santa Fe. Durante 1974, el PRT– ERP había comenzado a establecer un principio de infraestructura tendiente a constituir el futuro ejército regular. Este proyecto se inscribía dentro del concepto enunciado por Mario Roberto Santucho en el Comité Central Ampliado, que se desarrolló en enero de 1974, y resume el “salto cualitativo en la guerra revolucionaria, de la lucha por las reivindicaciones a la lucha por el poder”. La operación fue planificada por Juan Eliseo Ledesma, Jefe del Estado Mayor Central del ERP. La unidad que asume la acción es la Compañía Urbana Independiente Combate de San Lorenzo, de reciente constitución, a cargo de Santiago Hernan Krasuk. “Capitán Luis”. El soldado Carlos Horacio Stanley fue el entregador de la unidad. Dado que la “'Compañía ‘Combate San Lorenzo era muy nueva se constituyó un agrupamiento de ataque para reforzarla de la siguiente manera: 1. Treinta terroristas de la compañía Combate de San Lorenzo. 2. Veinte terroristas de la compañía Decididos de Córdoba. 3. Diez terroristas de la compañía Héroes de Trelew. -El martes 23 de diciembre de 1975, el PRT-ERP atacó el Batallón Depósito de Arsenales 601 Domingo Viejobueno, importante unidad logística ubicada en las cercanías de Monte Chingolo y a 20 kilómetros de la Casa Rosada. La finalidad era robar (“recuperar”) una importante cantidad de armamento militar. De acuerdo a lo estimado por la comandancia (y la inteligencia del ERP), el depósito guardaba: 900 FAL con 60.000 tiros, 100 M-15 con 100.000 tiros, 6 cañones antiaéreos automáticos de 20 mm con 2.400 tiros, 15 cañones sin retroceso con 150 tiros, subametralladoras, etc. Totalizando cerca de 20 toneladas, lo suficiente como para conformar un ejército altamente profesional. En Monte Chingolo, las fuerzas del Ejército y seguridad tuvieron: 2 oficiales, 1 suboficial, 3 soldados y un marinero de la Armada muertos y 17 heridos (8 de la Policía Federal y 9 de la Policía de Buenos Aires). El terrorismo dejó en el campo de batalla y sus alrededores 62 muertos y 25 heridos. Se desconocen los desaparecidos. SEGUÍ LEYENDO: “Los 5 puntos”, guerrilleros y amnistía: el documento que intentó condicionar al gobierno de Cámpora Las complicidades de los terroristas del MTP que asaltaron a sangre y fuego el cuartel de La Tablada"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/28/golpeo-a-una-mujer-y-amenazo-a-otro-paciente-con-una-tijera-por-una-receta-medica-te-voy-a-dejar-el-ojo-negro/","date":"2020-02-28 00:00:00","title":"Golpeó a una mujer y amenazó a otro paciente con una tijera por una receta médica: “Te voy a dejar el ojo negro”","abstract":"El violento episodio ocurrió en Campana, cuando un hombre fue a buscar unos medicamentos para su esposa y culminó agrediendo a la dueña del consultorio","author":"Mauricio Luna","body":"Durante la mañana del martes, una mujer de 51 años sufrió un episodio de violencia mientras atendía a un grupo de pacientes en un consultorio de Campana, provincia de Buenos Aires. Tal como se exhibe en el video, publicado por el hijo de la víctima, un hombre agredió a la mujer y luego amenazó con una tijera a un paciente que intercedió para evitar que volviera a golpearla. “Este señor se acercó a solicitar una receta. Le expliqué que la médica que él quería ver los miércoles no trabajara. Y yo la receta no la tenía, porque era de un medicamento crónico y no había urgencia. Fue allí cuando empezó a tratarme mal, con insultos y un tono muy elevado. Luego me dio un manotazo en la cara. Él se dio cuenta de que lo estaba filmando pero no le importó. Me dijo: ‘Te voy a dejar un ojo negro’. En ese momento ya había dejado de grabar”, expresó Liliana Vega, dueña del Consultorio Médico Integral, ubicado en Beruti al 300. G.J.L. es el protagonista de la agresión. Su presencia en el lugar y su inmediata reacción hacia Vega llamó la atención de los médicos y las médicas, ya que nunca habían visto al hombre en el consultorio. “Vino a buscar la receta de su mujer. El problema es que el lunes y el martes fue feriado, ese día sí estaba la doctora. Pero él llegó el miércoles y lo que buscaba no estaba. Acá hay cardiólogos, odontólogos, psicólogos y cuatro médicos que trabajan para pacientes del PAMI. Él quería una receta para su esposa, que es afiliada de la obra social en cuestión”, contó Vega. “La doctora hoy no trabaja y se lleva las cosas a su casa”, se oye decir a Vega, quien responde con el teléfono en su mano la inquietud de G.J.L. El hombre vuelve a preguntar qué días atiende la médica y nuevamente le responden. Sin embargo, al entender que no iba a irse con la receta, le contestó a Vega: “Vos estás siempre en problemas con la gente. ¿Sabés lo que sos vos? Una puta de mierda maleducada”. Inmediatamente se lanzó sobre ella y la golpeó. Otro hombre que estaba en el consultorio junto a sus hijas intentó frenarlo y fue allí cuando el agresor apuntó contra el paciente: “¿Quién te creés que sos vos? Pero andá a la mierda”. El paciente respondió: “Ey, tomatelá. ¿Qué hacés? Calmate. No le levantás la mano a nadie. Te está diciendo que no está la doctora, ¿qué no entendés?”. En ese momento, el hombre que vestía una remera azul y una gorra camuflada, tomó una tijera del escritorio de Vega y fue a increpar al hombre del otro lado del escritorio, mientras sus hijas lloraban al ver la situación. “¿Y vos qué te metés? ¡A vos te voy a pegar!”, gritó G.J.L., quien a los pocos segundos -cuando Vega dejó de grabar- se retiró del lugar previo a la llegada de la Policía de Campana. “Hoy mi vieja en su trabajo sufrió este episodio de violencia, le pegaron, luego este sujeto agarró una tijera y empezó a amenazar a otras personas sin motivo alguno. Nada justifica la violencia a la mujer ni a ninguna persona, esto se tiene que terminar”, escribió Lucas, el hijo de Vega, en una publicación realizada en Twitter, la cual generó miles de interacciones entre los usuarios. La víctima reveló que regresar al trabajo “fue caótico” y que la acompañan desde y hasta su casa para evitar que camine sola. “Hice la denuncia ante el PAMI y luegp en la comisaría de género y más tarde en la fiscalía. Mañana voy a ampliar la declaración. De él sabemos el barrio en el que vive y que se retiró de acá en una camioneta. Ahora tenemos que cerrar los consultorios y nos cuidamos de conocer a los pacientes que vienen. Se que es horrible vivir con este temor, pero tenía que hacerlo, debía animarme a publicarlo y denunciarlo”, completó. SEGUÍ LEYENDO: Brutal femicidio en San Juan: su ex novio la degolló mientras dormía con su bebé de tres meses "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/allanaron-al-intendente-de-san-nicolas-en-una-causa-por-enriquecimiento-ilicito-y-lavado-de-dinero/","date":"2020-02-27 00:00:00","title":"Allanaron al intendente de San Nicolás en una causa por enriquecimiento ilícito y lavado de dinero","abstract":"Los operativos simultáneos involucran a Manuel Passaglia y a su padre, Ismael Passaglia, quien también fue jefe comunal del distrito. La orden fue dictada por la Cámara Federal de Rosario, que investiga la participación del resto de la familia","author":[],"body":"Este jueves por la tarde, en el marco de una investigación por presunto lavado de activos y enriquecimiento ilícito, la Justicia ordenó allanar el domicilio de Manuel Pessaglia, intendente de Juntos por el Cambio de San Nicolás. La investigación por lavado de activos también involucra a parte de su círculo familiar. Entre ellos a Ismael José Passaglia, su padre, ex jefe comunal del distrito, a quien también le allanaron la casa. Los 31 operativos simultáneos los llevó a cabo la Policía Federal Argentina y aún se desconoce qué se encontró en cada uno de ellos. “Actualmente la causa está en secreto de sumario ya que los imputados fueron tomando conocimiento de lo ocurrido a través de sus abogados y se sospecha que sabía los iban a allanar. No hay muchas expectativas de encontrar algo fuerte: se va a buscar documentación y ver el patrimonio en la casa. Vamos a ver qué encontramos”, indicó una fuente judicial a Infobae. Los allanamientos también se desarrollaron en propiedades vinculadas a la familia en Ramallo, San Pedro y la ciudad de Buenos Aires. La causa se inició en 2018 a través de una denuncia anónima que alertó a la Justicia, a quien comenzó a llamarle la atención que Ismael Passaglia contaba con “bienes y propiedades que no se condecían con su salario”. La familia posee una casa en Punta del Este, tres departamentos en Barrio Parque, dos mil hectáreas de campo en la zona más costosa de La Pampa y estancias en San Pedro. También una serie de vehículos de alta gama. En la causa también están involucrados Liliana Ana Gaibazzi, Ismael Santiago Passaglia, María Passaglia y Delfina Passaglia. Fue allí cuando la División Anticorrupción de la PFA realizó un informe patrimonial. El abogado de los Passaglia, Juan Carlos Marchetti, pidió la nulidad de los allanamientos, el juez Marcelo Bailaque aceptó tal requerimiento y fue la Sala A de la Cámara Federal de Rosario la que hizo lugar a un recurso de apelación presentado por el fiscal federal Matías Di Lello y la cotitular de la Procuraduría de Criminalidad Económica y Lavado de Activos (Procelac), María Laura Roteta. El tribunal ordenó que la investigación continúe en la justicia federal. El fallo de la Cámara, firmado por el juez Fernando Lorenzo Barbará, se produjo luego de que el juzgado federal 2 de San Nicolás hiciera lugar en marzo a un planteo de Passaglia y declinara la competencia para intervenir en la investigación en el Juzgado de Garantías del Departamento Judicial, del fuero provincial. Cuando el fiscal Di Lello impulsó la investigación sobre la familia Passaglia había señalado que los hechos denunciados “habrían configurado maniobras de lavado de activos en los términos del artículo 303 del Código Penal”, de competencia exclusiva del fuero federal. Además, le solicitó colaboración a la Procelac, desde donde se propuso “profundizar la investigación patrimonial respecto de los principales investigados como así también ampliarla hacia personas que podrían resultar ‘prestanombres’”. El lunes 30 de diciembre, el intendente Passaglia se presentó en el Juzgado Federal Nº 2 de San Nicolás, lugar en el que se tramita la causa, para aportar documentación e incluso dejar las llaves de su casa. El juez Bailaque, titular del juzgado, no las aceptó. Ismael Passaglia encabezó el Instituto de la Vivienda en el gobierno provincial de María Eugenia Vidal entre 2017 y 2019. El ex funcionario dejó la intendencia justamente para darle lugar a Manuel, por aquel entonces primer concejal por la lista oficialista, quien luego ganó las elecciones en 2019 y actualmente cumple su primer mandato completo hasta 2023. Previo a ganar la intendencia en 2011 con el Frente para la Victoria, el padre de la familia fue director del Hospital San Felipe de San Nicolás y ministro de Salud en la provincia de Buenos Aires durante la gobernación de Felipe Solá. Passaglia y dos de sus hijos también están imputados por “resistencia a la autoridad” en un hecho ocurrido el 16 de septiembre de 2013. De acuerdo a la acusación, “habrían entorpecido, mediante empleo de insultos y amenazas, el cumplimiento de la orden de presentación y el allanamiento en subsidio” emitida por el Juzgado Federal a cargo de Carlos Villafuerte Ruzo para realizarse en la sede municipal. “Son propiedades que vienen de mi abuelo. Son campos a los que mi abuelo le dedicó toda una vida para trabajarlos y administrarlos. Después pasaron a mi padre y ahora están pasando a mí y a mis hermanos. Por eso vengo yo como intendente a poner toda la información a disposición del juez para que esto se termine lo más rápido posible, porque necesito seguir trabajando por la ciudad”, declaró Manuel Passaglia en diciembre al diario El Norte. SEGUÍ LEYENDO: Juan Manuel Lugones, titular de APREVIDE, fue llamado a indagatoria por una denuncia de abuso sexual de su secretaria"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/crimen-de-fernando-uno-de-los-rugbiers-pidio-un-psiquiatra-en-el-penal-y-el-juez-ordeno-pericias-para-evaluar-la-prision-domiciliaria/","date":"2020-02-27 00:00:00","title":"Crimen de Fernando: uno de los rugbiers pidió un psiquiatra en el penal y el juez ordenó pericias para evaluar la prisión domiciliaria","abstract":"El pedido fue realizado por la defensa de Ayrton Viollaz al juez David Mancinelli. En paralelo, la Cámara de Garantías de Dolores deberá confirmar la prisión preventiva dictada por el magistrado","author":[],"body":"Este jueves por la mañana, ante el pedido de prisión domiciliaria para los ocho acusados de matar a Fernando Báez Sosa presos en el penal de Dolores hecho por su defensor, Hugo Tomei, el juez de garantías David Mancinelli ordenó que los rugbiers encerrados en la celda de alcaidía atraviesen pericias psicológicas y socioambientales. Esos análisis son medidas de rigor, se toman para evaluar cualquier tipo de arresto en domicilios, según confirmaron fuentes del caso a Infobae. El caso no implica ninguna situación especial. Así, la medida será llevada a cabo por la Asesoría Pericial del Poder Judicial. El informe correspondiente para que puedan llevar una tobillera electrónica será realizado por el Servicio Penitenciario Bonaerense, de quien dependerá el monitoreo. Se estila que la Asesoría Pericial realice los exámenes fuera de los penales, lo que implica traslados con dispositivos de seguridad. Esta medida corre en un carril paralelo al expediente principal y a la prisión preventiva firmada por Mancinelli dos semanas atrás: la prisión domiciliaria había sido pedida por Tomei en la audiencia que mantuvieron todas las partes del caso –los abogados de la familia Báez Sosa, la fiscal Verónica Zamboni, la defensa y el juez– el 13 de febrero pasado en el Juzgado de Garantías Nº 6. La prisión preventiva original a la que siguen sometidos los rugbiers hoy es tratada por la Sala I de la Cámara de Garantías y Apelaciones de Dolores con los jueces Sotelo, Yaltone y De Felitto, que puede confirmarla o rechazarla. Si es confirmada, los acusados podrían ser trasladados a otro penal tal como estiman fuentes cercanas a su encierro, una cárcel más cercana a su casa como la Unidad Nº 57 de Campana, diseñada para jóvenes de 18 a 21 que atraviesan su primera condena o fueron detenidos con prisión preventiva, principalmente por robo a mano armada. En paralelo, el juez podría conceder la prisión domiciliaria, lo que les permitiría a los ocho acusados encabezados por Ciro Pertossi y Máximo Thomsen como principales implicados que regresen a sus familias en Zárate como ya lo hicieron Alejo Milanesi y Juan Guarino, acusados de ser partícipes necesarios, que volvieron a la UFI Nº 6 de Zamboni para negarse a declarar tras un cambio en la imputación. Mancinelli podría evaluar la situación individualmente, con citaciones por separado a cada uno de los detenidos en audiencias a las que se convocará a las partes si es que ocurren. Sin embargo, que se vayan a su casa con este recurso parece sumamente difícil. El peligro de fuga es proporcional al máximo de la pena que enfrentan: cadena perpetua. Por otra parte, el Código Procesal bonaerense estipula estas prisiones domiciliarias para embarazadas, madres de hijos menores de cinco años, ancianos o enfermos terminales, o en excepciones. Los ocho de Zárate presos en Dolores no encajarían en ninguno de estos criterios. Las chances de que vuelvan a su casa son escasas, coinciden en los tribunales de Gesell. Ayer, el juez Mancinelli rechazó la recusación de Tomei a la fiscal Zamboni. En sus declaraciones indagatorias a las que se negaron a responder preguntas o directamente hablar del crimen, acusados como Máximo Thomsen aseguraron temer por su seguridad en la celda donde están aislados de los más de 800 presos de la cárcel más sobrepoblada de la provincia. Thomsen, puntualmente, afirmó: “Quiero aclarar que en la cárcel no estamos como dicen los medios, que dicen que tenemos aire acondicionado, que tenemos ventiladores, que somos presos VIP cuando en realidad estamos toda la noche escuchando lo que nos dicen otros presos, que nos gritan que tienen precio nuestras cabezas, que Burlando los va a defender, que nos quieren violar. Nos gritan de todo por la ventana”. Hubo tres de los ocho que directamente se negaron a hablar, entre ellos Ayrton Viollaz. En los últimos días, Mancinelli recibió un pedido expreso de la defensa para que Viollaz sea atendido por un psiquiatra por problemas que le causan sus “condiciones de encierro”, según una fuente del expediente. Los acusados ya habían sido asistidos por un psicólogo y un pastor evangélico, pero esta es la primera vez que uno de ellos pide un especialista en psiquiatría dentro de la cárcel. En los últimos días, diversas versiones sobrevolaron el expediente: se habló de un supuesto testigo que señalaba a Juan Guarino sosteniendo a Fernando mientras lo golpeaban, que no existe en el expediente según altas fuentes del caso, así como de una supuesta pelea de los ocho acusados en la celda, algo desmentido al juez Mancinelli por el SPB. SEGUÍ LEYENDO: Los audios de los rugbiers tras el crimen de Fernando: frases desafiantes, pacto de silencio y risas Máximo Thomsen habló sobre los días en la cárcel: “Los presos nos gritan que nos quieren violar” Exclusivo: las declaraciones completas de los rugbiers acusados de matar a Fernando Báez Sosa "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/una-mujer-murio-por-dengue-y-es-la-segunda-victima-del-ano-en-la-provincia-de-buenos-aires/","date":"2020-02-27 00:00:00","title":"Una mujer murió por dengue y es la segunda víctima del año en la provincia de Buenos Aires","abstract":"Se trata de una persona de 69 años, vecina de Temperley. Había llegado de Paraguay el fin de semana con fiebre y dolores abdominales. Falleció este jueves en el Hospital Penna","author":"Fernando Soriano","body":"Una mujer de 69 años oriunda de la localidad de Temperley, en la ciudad bonaerense de Lomas de Zamora, murió este jueves como consecuencia del virus de dengue transmitido por el mosquito aedes aegypti. Según confirmaron a Infobae fuentes del Ministerio de Salud de la Provincia de Buenos Aires, se trata de la segunda víctima en lo que va del año, en el marco de una emergencia sanitaria que cubre todo el país. La mujer, cuyo nombre es Carmen, estaba internada desde el miércoles en el hospital Penna de la Ciudad de Buenos Aires con diversos síntomas, que habían comenzado el 22 de febrero, un día después de llegar desde Paraguay. De acuerdo con la información a la que tuvo acceso este medio, la víctima hizo la primera consulta el domingo 23 de este mes en la clínica Passo de Temperley, donde fue diagnosticada con faringitis. En ese centro médico le recetaron ibuprofeno y antibióticos. Sin embargo, su situación se deterioró al día siguiente. La mujer comenzó a sentir dolores abdominales y levantó fiebre, por lo que el martes 25 volvió a la clínica donde había sido atendida. Pero también consultó en Oñativa, de Rafael Calzada, Gandulfo, de Lomas de Zamora, y finalmente el Penna, a donde llegó con diarrea y dolores (al dengue le llaman “la fiebre quebranta huesos”) y dos signos de alarma para los médicos: somnoliencia o irritabilidad y sangrado de mucosas. Los médicos la internaron inmediatamente en Terapia Intensiva pero Carmen finalmente murió este jueves por “falla multiorgánica” y se convirtió de esta manera en la segunda víctima fatal en lo que va del año, como consecuencia de este virus, en Buenos Aires. La semana pasada se conoció el caso de un hombre de 73 años oriundo del partido bonaerense de Avellaneda que falleció en el Hospital Italiano de la Ciudad de Buenos Aires tras haberse infectado de dengue. Según relataron las fuentes a las que tuvo acceso Infobae, el sujeto presentaba una condición de salud muy endeble al momento del contagio. La enfermedad que transmite el mosquito aedes aegypti se transformó en el último tiempo en una de las epidemias más importantes en la región, al punto de que fue uno de los principales temas, junto al coronavirus y al sarampión, que se trataron en la última reunión de los ministros de Salud del Mercosur, celebrada en Asunción, Paraguay. En la Argentina, las autoridades bonaerenses confirmaron 73 casos de dengue, dos de ellos autóctonos, es decir que no se trata de personas que hayan viajado a zonas con circulación del virus; en tanto la Ciudad de Buenos Aires reportó en lo que va del año 46 casos importados. En la provincia de Chaco ya hay 13 infectados de dengue confirmados y otros 35 que están siendo evaluados; mientras que en Entre Ríos se detectaron 20 importados y 4 autóctonos. Para prevenir la propagación del virus, las distintas carteras provinciales y municipales llevan a cabo tareas de fumigación en zonas donde el mosquito puede reproducirse, además de campañas de concientización para que en los domicilios particulares se eviten tener potenciales lugares donde se puedan alojar las larvas del mosquito. Seguí leyendo: Confirman la muerte de un hombre por dengue y la de una mujer por sarampión en dos hospitales porteños Rastreos de casos “a domicilio” y fumigación casa por casa: así combaten el dengue las provincias más afectadas La Universidad de San Martín creó un método para detectar si una persona tiene dengue en 10 minutos   "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/descartaron-el-caso-sospechoso-de-coronavirus-en-san-isidro/","date":"2020-02-27 00:00:00","title":"Descartaron el caso sospechoso de coronavirus en San Isidro","abstract":"Se trata de un hombre de 59 que fue internado en observación tras viajar a Italia","author":[],"body":"Uno de los tres casos sospechosos de coronavirus quedó descartado este jueves, luego de que dieran negativo los resultados al paciente, un hombre de 59 años que había viajado a Italia, uno de los países con más complicaciones vinculadas a la enfermedad. Así lo informaron desde el Sanatorio Las Lomas, en donde el hombre fue internado en observación tras presentar síntomas compatibles al Covid-19. “Desde la dirección médica del Sanatorio Las Lomas, en función del paciente recientemente internado, con sospecha epidemiológica de infección por coronavirus, deseamos transmitir que el mismo ha resultado negativo”, se lee en un comunicado firmado por el director médico del centro sanitario, Fernando Ríos. “Queremos dar tranquilidad a la población. Desde un inicio el paciente fue manejado con adherencia estricta a los protocolos internacionales de cuidados del paciente, su entorno y la privacidad de los datos. La atención y la seguridad de nuestros pacientes siempre fue preservada”, agrega el texto. Las últimas informaciones detallan que en Italia se confirmaron 17 muertos y 650 contagiados. Según se notificó desde un comienzo, el paciente argentino no estuvo en contacto en tierras italianas con personas que hayan tenido la enfermedad, e incluso no estuvo en las zonas donde se haya notificado la presencia del virus. Igualmente se realizó la evaluación correspondiente. Desde la clínica indicaron que “muy probablemente existan futuros pacientes que requieran de nuestra atención por esta y otras patologías transmisibles, todos ellos serán tratados con los máximos estándares disponibles”. En ese sentido, recalcaron que “en esta institución nos preparamos y contamos con profesionales y personal de excelencia para recibir y tratar patologías de alta complejidad”. Los otros dos casos sospechosos de posibles portadores del virus corresponden a un joven de 18 años, que está siendo atendido en Ezeiza, y de un hombre que está internado en Tierra del Fuego. Con respecto al estado de salud del joven de 18 años, fuentes del Ministerio de Salud bonaerense apuntaron a Infobae que viajó a Italia el 2 de febrero, y que se fue de aquel país antes de que se confirmara allí la presencia del virus. “Lo más probable es que no haya contraído el coronavirus, pero se está siguiendo todo el protocolo por precaución”, aclararon las mismas fuentes de la cartera que conduce Daniel Gollán. Mientras que el caso restante, confirmado ayer miércoles, ocurrió en Tierra Del Fuego. Se trata de una persona proveniente de Taiwán, que hizo escala en Buenos Aires y llegó a Ushuaia para emprender un viaje a bordo de un crucero. Tras activar el protocolo, se aisló al paciente y se esperaban por estas horas los resultados para confirmar o descartar el virus. El jefe de infectología del hospital regional de Ushuaia, Leandro Ballatore, declaró que se trata de un paciente taiwanés que llegó a Argentina el pasado 22 de febrero. “El día 24 estaba con fiebre, y hoy implementamos el protocolo con el que venimos trabajando hace tres semanas. Pudimos tener una rápida acción\", informó y detalló que el paciente fue aislado y que se le colocó un barbijo. “Lo primero que se descarta es el virus de la influenza, y después se hace una contraprueba para confirmar si es o no coronavirus”, explicó sobre los estudios que se le realizaron al turista. Los análisis fueron trasladados a Buenos Aires, al Instituto Médico Malbrán, donde este jueves al mediodía “podrían llegar a tener alguna noticia”, adelantó el jefe de infectología. “Si da negativo el paciente continuará con su vida”, agregó. Pese a que alertó que a nivel mundial “no está establecido si cuando desaparecen los síntomas, la portación del virus puede extenderse unos días más”, pidió “no entrar en pánico”. SEGUÍ LEYENDO: Ante el temor del arribo del coronavirus al país, se disparó la venta de barbijos y aumentaron los precios Coronavirus: el barbijo es útil solamente para quien está enfermo y hay que toser tapándose con el brazo"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/28/un-chico-de-dos-anos-padece-una-extrana-enfermedad-en-el-corazon-fue-operado-tres-veces-y-piden-ayuda-para-tratarlo-en-estados-unidos/","date":"2020-02-27 00:00:00","title":"Un chico de dos años padece una extraña enfermedad en el corazón, fue operado tres veces y piden ayuda para tratarlo en Estados Unidos","abstract":"Santiago nació con el Síndrome de Shone, una rara cardiopatía congénita que se fue agravando con el correr del tiempo. Su familia inició una campaña solidaria para reunir casi USD 115 mil que le permitan intervenirlo en una clínica de Boston","author":[],"body":"El pequeño Santiago Herrera tiene apenas 22 meses de vida y a su corta edad, ya debió pasar por el quirófano en tres ocasiones debido a una extraña enfermedad de nacimiento que se fue agravando con el tiempo. La situación llevó a que sus padres iniciaran hace unos días una cruzada solidaria para reunir fondos y poder viajar a Estados Unidos, donde el menor podrá recibir un tratamiento especial que lo ayude a llevar una vida normal. Santiago padece una extraña afección llamada Síndrome de Shone. Se trata de una compleja cardiopatía congénita que implica varias obstrucciones del lado izquierdo del corazón. Sus padres, Daniela y Nicolás, no lo supieron hasta el momento del nacimiento. En una ecografía de control en la semana 40 de embarazo, los médicos habían observaron algo extraño pero debido a la proximidad del parto no pudieron realizar un estudio en profundidad que brinde un diagnóstico concreto. “Luego de que pasara la primera noche de vida con nosotros, llegaron las noticias que no queríamos escuchar: Santi tendría que entrar a quirófano por una grave coartación en su aorta”, contó la pareja. Santino tenía cuatro días cuando fue intervenido por primera vez. Sin embargo, los resultados no fueron los esperados. Desde entonces, la estenosis en su válvula aórtica se agravó. Es así que antes de cumplir cuatro meses, debió someterse a una nueva operación, un cateterismo cardíaco que intentó en vano aliviar el esfuerzo que estaba haciendo su corazón. A los nueve meses, el niño enfrentó una cirugía a corazón abierto que tampoco pudo resolver su problema. “Hoy el corazón de Santi está haciendo un mayor esfuerzo del que se debe y eso le puede generar un daño irreversible”, dijo el padre. “Algo muy característico que tuvo de chiquito es que por ejemplo, transpira mucho y se agita mucho. Hay días que por noche tenemos que cambiarle tres remeras por lo que transpira. No puede llevar la vida normal de cualquier chico de casi 2 año. Es una vida de mucho cuidado”, acotó la madre. “Ante la falta de resultados efectivos y la inmensa preocupación por la vida de nuestro hijo, consultamos los centros de salud más reconocidos en búsqueda de la alternativa más conveniente para él. La mejor opción está en el Boston Chidren´s Hospital en Estados Unidos, centro de referencia mundial en el tratamiento de los defectos cardíacos congénitos más raros y complejos. Allí podrían realizarle una reparación valvular que mejoraría su calidad de vida”, explicaron Daniela y Nicolás. La familia del nene ya hizo los estudios previos a la operación, una reparación valvular que desde el centro médico estadounidense le recomendaron hacerla lo antes posible. El problema surge en el aspecto económico. Los gastos médicos de esta intervención son muy costosos y su obra social les negó la cobertura del tratamiento. Es por ello que la pareja comenzó el lunes pasado la campaña “Latiendo X Santi” para recolectar colaboraciones que le permitan solventar el tratamiento. En concreto, la familia necesita reunir hasta abril USD 114.598. Es un dinero con el que ellos, “dos trabajadores de clase media”, dicen estar lejos de contar. “Si 80.000 corazones solidarios nos donan $ 100 podemos lograrlo”, repiten en las redes sociales. Y aseguran convencidos: “Aunque el camino puede ser difícil nunca nos resignaremos. Deseamos profundamente que el corazón de nuestro superhéroe siga latiendo fuerte hoy y siempre. Toda ayuda será inmensa. Les agradecemos la difusión y confiamos que con el acompañamiento de todos lo podemos lograr”. Cuenta solidaria benéfica Herrera Nicolás Gastón (papá de Santiago) DNI: 33419396 - CUIL: 23-33419396-9 Número de cuenta: 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) Alias: latiendoxsanti Banco Santander Suc. 0091, Hurlingham SEGUÍ LEYENDO: Noah, el niño de dos años con microcefalia que generó una campaña solidaria de influencers Su hijo tiene leucemia y pide ayuda para que pueda recibir un tratamiento especial en Estados Unidos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/27/juan-manuel-lugones-titular-de-aprevide-fue-llamado-a-indagatoria-por-una-denuncia-de-abuso-sexual-de-su-secretaria/","date":"2020-02-27 00:00:00","title":"Juan Manuel Lugones, titular de APREVIDE, fue llamado a indagatoria por una denuncia de abuso sexual de su secretaria","abstract":"Juan Manuel Lugones, cabeza de APREVIDE, fue citado por la fiscal Cecilia Corfield para este viernes. Hay otras víctimas que le atribuyeron frases denigrantes","author":[],"body":"Juan Manuel Lugones, titular de APREVIDE, la Agencia de Prevención de la Violencia en el Deporte que depende del Ministerio de Seguridad bonaerense y que interviene en operativos en el circuito del fútbol con investigaciones y detenciones de bandas violentas, deberá comparecer en la UFI Nº 15 de La Plata a cargo de la fiscal Cecilia Corfield este viernes al mediodía. No fue citado como testigo. Todo lo contrario: Lugones, antagonista frecuente de barras, será indagado. Los delitos que le imputan: abuso de autoridad, amenazas y abuso sexual simple en concurso real. Las víctimas: mujeres policías que trabajaron con él. “Por lo menos cinco”, asegura una fuente del caso a Infobae. La denuncia fue formulada a principios de este mes por la principal víctima del expediente, su secretaria en APREVIDE, también con rango policial, quien aseguró que Lugones la habría avanzado en repetidas ocasiones, con invitaciones a cenar. A mediados de 2019, camino a Mar del Plata para un control en un partido con Aldosivi, los integrantes de la Agencia “detuvieron la marcha de los vehículos con el objetivo de obtener fotografías de los mismos”, asegura un documento de la causa. “Tomaron varias fotografías hasta que en un momento determinado Lugones indicó que subieran a la caja de una de las camionetas en las que se trasladaban”, sigue el documento. Así, mientras la secretaria subía el pie en el estribo, Lugones la habría tocado. “¿Qué estás haciendo?”, lanzó, “demostrando la falta de consentimiento ante tal conducta”, asegura el escrito firmado por la fiscal Corfield. “Al enterarse de que tenía un novio, continuó en su testimonio\", Lugones “abusando de la función que cumplía... instó un nuevo destino” para que sea trasladada “todo ello con el único objeto de perjudicar a quien no accedió a sus deseos sexuales”. Esto habría ocurrido en diciembre de 2019. A fines de ese mes, Lugones según una testigo convocó a una reunión en donde dijo que mientras él estuviera en APREVIDE a su secretaria “no la iba a poder ayudar”. Fuentes oficiales aseguran que tras la denuncia la víctima fue contenida por el Ministerio de Seguridad, protegida y enviada a otro destino dentro de la Provincia. No fue la única. Otra efectivo, con rango de comisario, aseguró haber sido víctima de violencia psicológica con comentarios orientados a su aspecto físico. “Vos sabés que no estás acá por linda”, le habría sugerido Lugones, mientras decía que las mujeres policías eran “todas ‘putas’, ‘prostitutas’ o ‘promiscuas’”. También le habría lanzado a otra: “¿Hoy te hizo bien el amor el pelotudo de tu novio?”. La prueba parece ser robusta: hay 19 testimoniales en el expediente de la fiscal Corfield además de capturas de pantalla entregadas. Lugones fue consultado por Infobae para esta nota. Declinó dar su versión de los hechos y aseguró que hablaría tras su indagatoria. Lugones fue nombrado a cargo de la Agencia de Prevención de la Violencia en el Deporte (APreViDe) por María Eugenia Vidal y Cristian Ritondo, función en la que aún permanece y de acuerdo a lo que consta en el expediente, la mujer que lo denunció detalló ante la Justicia cómo fue perseguida, castigada y acosada permanentemente por no acceder a los pedidos del funcionario. En la denuncia, la mujer relata “cuando empecé a trabajar con Lugones en el Aprevide, empezó a preguntarme sobre mis gustos personales, si me gustaba comer pastas o si quisiera trabajar en las canchas. Ante eso, yo respondí que quería hacer el mismo trabajo que mis compañeros”. La efectivo policial sostuvo que oportunamente y “de manera descolgada empezó a llamarme para invitarme a cenar. Con excusas, rechazaba la invitación. Al otro día de la invitación me tenía que aguantar un trato distinto, con caras de enojo y un trato cortante, obviamente por mi rechazo”. En tanto, de acuerdo a lo declarado por la víctima, el acoso y el abuso de autoridad continuó, aunque tiempo después la mujer policía fue designada en otro sector. Según consta en la denuncia, la mujer aseguró estar convencida de que fue Lugones quien dispuso su traslado porque ella nunca aceptó sus invitaciones. “Hasta ahora nunca me quejé aunque me resulta sumamente injusto que por los caprichos de un superior a los que yo no accedo, tenga que sufrir las consecuencias en mi trabajo. Tengo un legajo impecable y acepté todos los traslados sin quejarme, pero esto ya es demasiado y por eso decidí hacer la denuncia”, manifestó la agente, que cuenta con capturas y audios relacionadas con su denuncia. Seguí leyendo: Fue a bailar a un boliche de Rosario y dos días después lo encontraron muerto en el Río Paraná"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/aborto-para-la-uca-se-quiere-transformar-un-delito-en-derecho-y-garantizar-su-ejercicio-por-el-estado/","date":"2020-02-27 00:00:00","title":"Aborto: para la UCA, se quiere “transformar un delito en derecho y garantizar su ejercicio por el Estado”","abstract":"Según la Constitución, “la protección integral de la madre y el niño por nacer debiera ser el único objetivo de toda política pública en este campo”, dice un documento de las facultades católicas de Derecho. Afirman que no existe base jurídica válida para la legalización que impulsa el Gobierno","author":[],"body":"“Ante el aborto como política pública” es el título de la declaración de las facultades de Derecho de las Universidades Católicas en la Argentina sobre la decisión del Gobierno de Alberto Fernández de hacer del aborto un “derecho” garantizado por el Estado, “una política pública”. Frente a este proyecto, las facultades de Derecho consideraron un deber “ofrecer una respuesta jurídica acerca de la importancia del derecho a la vida y su protección constitucional desde la concepción en el ordenamiento jurídico argentino”. En este largo y detallado documento aseguran que el “orden jurídico fundamental” de la Argentina, es decir su Constitución Nacional, los Tratados sobre Derechos Humanos con jerarquía constitucional y el Código Civil y Comercial, “asimila el concepto de ‘niño’, ‘persona humana’ y ‘ser humano’” y afirman que “se es niño ‘desde la concepción y hasta los 18 años’, que el derecho a la vida por lo tanto se encuentra tutelado desde la concepción y, aún más, que la vida del embrión humano se encuentra tutelada también fuera del seno materno”. Invocan también la vigencia en nuestro país de la Convención Internacional sobre los Derechos del Niño y la Convención Americana de Derechos Humanos. Y aclaran que no están argumentando a partir de convicciones personales sino en base al orden jurídico vigente: “No se trata tampoco de razones religiosas, morales, ni de convicciones personales. Ellas existen, tienen una fuerte e inocultable presencia en nuestra sociedad y, sin duda, serán integradas al debate. Pero en nuestro caso, como Facultades de Derecho, queremos situar los argumentos en el plano del orden jurídico vigente”. Buscan además precisar los términos del debate, definir lo que está en juego en torno a la legalización del aborto: “Se trata del derecho objetivo a la vida del niño y de la madre y su efectiva tutela constitucional y convencional o del avasallamiento de nuestro orden jurídico federal junto con la eliminación de miles de seres humanos. Este es el debate pendiente antes de continuar con la aplicación de estos ‘protocolos’ intolerables o de insistir con proyectos de despenalización o legalización del aborto transformando un delito en un derecho”. A propósito de los protocolos, denuncian que éstos implican una legalización de hecho: “El ‘Protocolo’ aprobado por la Resolución 1/20 del Ministerio de Salud configura una virtual legalización del aborto a demanda, asumiendo el PEN atribuciones exclusivas del Congreso”. Finalmente, apuntan contra la intención anunciada por el Gobierno de “compensar” la legalización del aborto con otras dos leyes: una reforma de la ley de adopción y otra de apoyo a las mujeres que quieren llevar adelante su embarazo y se encuentran en situación de vulnerabilidad. “El hecho de anunciar, al mismo tiempo, medidas para la protección de la madre y el niño desde la concepción revela una flagrante contradicción y no legitima la grave decisión de impulsar el aborto como objeto de la política de salud pública –dice la declaración–. Conforme a la Constitución, en realidad, dicha protección integral de la madre y el niño por nacer debiera ser el único objetivo de toda política pública en este campo”. Y recuerdan que el tema ya se debatió y hace apenas dos años: “Todo ello a pesar del rechazo por el mismo Congreso de la Nación el 9/8/18 del proyecto de ‘Interrupción Legal del Embarazo’ (ILE), que el PEN impone ahora mediante una norma administrativa, por ello mismo doblemente inconstitucional”, advierten. Firman la declaración: por la Universidad Católica Argentina, Pablo María Garat, de la facultad de Derecho Buenos Aires; Martín Acevedo Miño, de la facultad “Teresa de Ávila”, de Paraná; Luis María Caterina, de la facultad de Derecho y Ciencias Sociales, de Rosario. Por la Universidad Católica de Córdoba, Carlos F. Ferrer, de la facultad de Derecho y Ciencias Sociales. Por la Universidad Católica de La Plata, Miguel Gonzáles Andia, de la facultad de Derecho y Ciencias Políticas. Por la Universidad del Norte Santo Tomás de Aquino, Ricardo von Büren, de la facultad de Ciencias Jurídicas, Políticas y Sociales. Por la Universidad del Salvador, Livia Mercedes Uriol, de la facultad de Ciencias Jurídicas. Por la Universidad Fasta, María Paula Giaccaglia, de la facultad de Ciencias Jurídicas y Sociales. (Con información de AICA) Seguí leyendo: Organizaciones pro-vida buscan frenar la designación de la nueva Defensora de Niños y Adolescentes El primer discurso de Alberto Fernández al Congreso: aborto, medidas para la clase media y FMI "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/una-moto-una-loma-de-burro-nueva-y-un-impacto-fatal-los-detalles-sobre-el-accidente-en-el-que-murio-braian-toledo/","date":"2020-02-27 00:00:00","title":"Una moto, un lomo de burro nuevo y un impacto fatal: los detalles sobre el accidente en el que murió Braian Toledo","abstract":"De acuerdo al relato de testigos, el atleta de 26 años perdió el control al impactar con un dispositivo reductor de velocidad instalado recién hace cinco días. Los vecinos se quejaron de la altura de la loma","author":"Joaquín Cavanna","body":" Eran poco más de las 23 horas del miércoles cuando un vecino de la ciudad de Marcos Paz de iniciales M. F. escuchó el violento golpe de una moto contra un lomo de burro nuevo en el cruce de la Ruta Provincial Nº 40 y la calle Monteagudo instalado hace apenas unas semanas en la puerta de su casa. Luego del sonido del primer impacto, M.F. escuchó una seguidilla de chiflidos producidos por el roce de hierros contra el asfalto y un nuevo y rotundo golpe seco. Y luego el silencio. El vecino ni lo imaginó en ese momento, pero acababa de ser testigo del accidente mortal de Braian Toledo, uno de los atletas más destacados de la Argentina, de cara a los próximos Juegos Olímpicos de Tokio 2020. Según pudo averiguar Infobae, Braian Toledo había transcurrido las últimas semanas en Santa Fe, preparando su temporada en el Centro de Alto Rendimiento Deportivo de esa provincia. Se estima que había acudido a su ciudad natal, con vistas a la recta final de su preparación olímpica, que se realizaría en el Cenard del barrio de Núñez. En el transcurso del 2019, Toledo se sometió a una operación en su tobillo derecho y a finales de febrero había finalizado un período de 75 días de traslados en muletas. Debía realizar una recuperación contra reloj para poder conseguir su objetivo principal del año de clasificarse a los Juegos Olímpicos de Tokio. Toledo nunca se enteró de que en la Ruta Provincial Nº 40, entre las calles Buenos Aires y Monteagudo, se había instalado apenas la semana pasada un inmenso lomo de burro. De hecho, el propio Municipio de Marcos Paz, anunció el último jueves la instalación de ese dispositivo reductor de velocidad. “Personal de Obras colocó esta mañana Lomo de Burro en la ruta 40 con intersección en calle Monteagudo. De esta manera, se mejorará la circulación en la zona y se alertará a los conductores para que reduzcan la velocidad y así, evitar posibles accidentes”, fue la frase esgrimida por la Municipalidad en su página oficial, acompañada por una foto de la instalación del lomo. Toledo viajaba solo en su moto marca Royal Enfield de 500 cc. negra durante la noche del miércoles. Poco después de la 23 se dirigía por la Ruta Provincial Nº 40 en dirección hacia Merlo. Fue así y de una manera tan inesperada que se encontró con la muerte. Según los estudios preliminares en la zona del accidente fatal, Toledo impactó con el lomo de burro a una alta velocidad. Luego, perdió el equilibrio del birrodado, salió volando con el mismo y terminó por impactar contra dos palmeras ubicadas a 45 metros sobre el boulevard. El impacto final del cuerpo y de la moto fue tan violento que una de las palmeras fue arrancada de cuajo y la otra fue cortada a la mitad. En el asfalto no se registró ninguna marca de frenada, por lo que se estima que Toledo nunca vio el lomo de burro y no pudo reaccionar después de ese primer impacto. Según le confirmaron a Infobae fuentes muy cercanas a la investigación, Toledo llevaba puesto el casco al momento del accidente. Sin embargo, de acuerdo al relato de algunos testigos, circulaba con su moto a una mayor velocidad de la permitida. En la zona hay instalado un cartel de advertencia del lomo de burro a unos cien metros de ese cruce. Además, justo unos metros antes del dispositivo también existe un cartel indicativo de máxima velocidad a 40 km/h. “Ese lomo de burro era nuevo y ya había generado problemas para los conductores”, refirió a Infobae Marta M., una vecina que vive a 100 metros del lugar del accidente. “El otro día fui a tomar el colectivo y de repente pasó un camión y escuché un estruendo terrible. Miré y otro hombre que esperaba en la parada me dijo ‘es el lomo de burro, está demasiado alto’”, completó Marta. Si bien los primeros días el lomo de burro estuvo instalado sin señalización alguna, durante el fin de semana largo se había pintado el montículo de color amarillo. Así y todo, con el pasar de unos pocos días, esa pintura amarilla se desgastó considerablemente debido al paso de los autos, los camiones y los colectivos que transitan por la zona. El otro cuestionamiento que hacen los vecinos es la altura del dispositivo reductor de velocidad. Según se pudo comprobar en las imágenes registradas del lugar del accidente, el lomo de burro tiene la misma altura que el cordón del boulevard de la Ruta Nº 40. Por ende, para cruzarla hay que reducir la velocidad de manera drástica. “En esa zona hay una escuela. Antes, había un puesto de gendarmería y ahora está la Policía Municipal. Generalmente estaban ellos para hacerles bajar la velocidad a los autos y que los chicos de la escuela no corran riesgos. El año pasado, antes de las elecciones, habían prometido poner un semáforo y ahora lo arreglaron con el lomo”, le dijo Marta M. a Infobae. Lorena, otra de las vecinas, aseguró en declaraciones al canal TN: “Es ridículamente alto este lomo de burro. Lo pusieron hace cinco días y ya hubo un montón de autos que se destrozaron. Si no lo ves, se te rompe todo”, se quejó. Pocos minutos después del accidente, Toledo fue trasladado al hospital Municipal Héctor D’Agnillo, ubicado apenas a unos 500 metros del lugar del accidente. Sin embargo, según informaron las autoridades del centro de salud, el deportista arribó a la guardia sin signos vitales. “Según nos informó la médica que estuvo en el lugar, el paciente no tenía signos vitales al momento de ser atendido (...) Habrá que hacer la autopsia para ver cuáles fueron los motivos del fallecimiento. Habrá que estudiar si existió una lesión intracraneal o alguna fractura o luxación en la zona cervical. Lo que sí puedo asegurar es que presentaba una lesión muy llamativa a nivel cervical, donde faltaba tejido. Era algo más que un simple corte en el cuello”, explicó Matías Norte, el director del hospital de Marcos Paz, en declaraciones al canal TyC Sports. Toledo era uno de los protagonistas principales del atletismo argentino. Nació en una zona muy humilde del barrio Martín Fierro, en Marcos Paz, y fue criado junto a sus hermanas sólo por su madre. A lo largo de su vida, nunca olvidó su humilde origen. Aseguró que en su momento llegó a dormir en el suelo y, una vez alcanzada la plenitud deportiva, colaboró con al menos tres comedores de zonas carenciadas para ayudar a familias en estado de pobreza. Entre sus grandes logros con el lanzamiento de jabalina se destacaron la primera medalla de oro para la Argentina en la primera edición de los Juegos Olímpicos de la Juventud en Singapur 2010. Solo tenía 16 años. Un año más tarde consiguió la presea de bronce en los Juegos Panamericanos de Guadalajara 2011. Su debut olímpico fue en Londres 2012 y cuatro años más tarde, en Río de Janeiro, logró clasificarse a la final. Terminó en el puesto 12º con un lanzamiento de 81.96 metros. Seguí leyendo: Murió el atleta olímpico Braian Toledo Dolor en el deporte argentino por la muerte de Braian Toledo: los mensajes de sus colegas y amigos “Todavía no caigo, parece un sueño”: la palabra de Sofía Lamarque, la novia del deportista, luego del accidente El sueño de estar en los JJOO de Tokio 2020 y el recuerdo de su dura infancia: la última entrevista concedida por el atleta a Infobae    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/27/video-la-tortuga-que-se-habia-comido-14-gramos-de-plastico-regreso-al-mar/","date":"2020-02-27 00:00:00","title":"Emocionante video: una tortuga que se había comido 14 gramos de plástico regresó al mar","abstract":"En San Clemente del Tuyú, la tortuga verde juvenil fue reinsertada en su hábitat luego de dos meses de rehabilitación. En la basura que eliminó se encontraron fragmentos de bolsas de nylon, distintos tipos de hilos y plásticos duros","author":[],"body":" Roberto Ubieta, un pescador artesanal de San Clemente del Tuyú, la rescató del mar en los últimos días del año pasado. La encontró enmallada en sus redes y le proporcionó primeros auxilios, un protocolo de emergencia que se aplica en casos de pesca fortuita y que se enmarca dentro de un trabajo de concientización implementado por la Fundación Mundo Marino entre pescadores de la zona. La tortuga verde de la especie Chelonia myda, un animal en peligro según la Unión Internacional para la Conservación de la Naturaleza (UICN), regresó al mar dos meses después. Cursó un período de rehabilitación en el que expulsó de su organismo 14 gramos de plástico. El espécimen ingresó al Centro de Rescate de la Fundación Mundo Marino el 29 de diciembre de 2019. “Roberto Ubieta es un pescador comprometido, que siempre cuando engancha un animal que no es su objetivo nos lo acerca. Esta tortuga quedó atrapada en sus redes, la pudo sacar y nos la dio para que le hiciéramos una observación veterinaria, algo que solemos hacer con todas las tortugas que rescatamos del mar”, detalló Sergio Rodríguez Heredia, biólogo y jefe del centro de rescate de la institución sanclementina. Durante ese período de observación, que suele ser de 48 horas, la tortuga verde juvenil empezó a defecar plástico. “La gran mayoría de las tortugas que revisamos tienen plástico en su organismo, tanto las que ingresan vivas como las que encontramos muertas y varadas en las playas”, describió el profesional. El rasgo distintivo de este ejemplar era la cantidad y la frecuencia con la que expulsaba el material plástico, a los pocos días de haber ingresado al centro de rescate. A través de placas radiográficas, confirmaron que tenía cuerpos en el tubo digestivo. Le realizaron dos estudios más y constataron que, al momento de su liberación, había eliminado un total de 14 gramos de residuos plásticos, el equivalente a 28 sorbetes. En su organismo había fragmentos de bolsas de nylon, distintos tipos hilos y plásticos duros, que fue eliminando luego de iniciar un tratamiento que favoreciera sus movimientos peristálticos. La medicación que le dieron permitía acelerar el proceso del tubo digestivo. “La basura muchas veces interrumpe el proceso de digestión entre el estómago y los intestinos que puede derivar en un cuadro patológico y en su muerte”, explicó el biólogo. \"En el último estudio que le hicimos no encontramos ningún indicio de que tuviera cuerpos extraños en su organismo. Con lo cual, determinamos que ya había expulsado toda la basura que tenía en su sistema digestivo. Eso, sumado a la buena actitud que mostró el animal y a que mantuvo estable su régimen de alimentación, nos permitió darle el alta para su reintroducción”, detalló Ignacio Peña, médico veterinario de la Fundación Mundo Marino. La tarde del lunes 24 de febrero fue devuelta al mar. El operativo se desarrolló en la playa pública de San Clemente del Tuyú, en compañía de turistas ocasionales que presenciaron la reinserción de la especie en su hábitat natural. La actividad coincidió con el cierre de la Campaña Playas Limpias del Parque Educativo Mundo Marino. Andrea Cabrera, la vicepresidenta de la institución, contó el proceso: “Luego de compartir la historia de superación de este animal y de una charla realizada por un equipo de biólogos para concientizar sobre las amenazas a las que están expuestos los animales marinos frente al impacto de acciones antrópicas, especialmente el uso y descarte indebido del plástico, pudimos reinsertar esta tortuga acompañados por una multitud”. “El 83,2% de la totalidad de los residuos censados en veinte localidades de la costa bonaerense se encuentra conformado por plástico”; es una de las conclusiones de la cuarta edición del Censo de Basura Costera Marina. En virtud a esta estadística, el biólogo Sergio Rodríguez Heredia asigna las responsabilidades: “Las tortugas simplemente consumen el plástico. Las adultas comen algas, pero las juveniles consumen también peces, crustáceos y aguas vivas. Entonces suelen confundirlas con material plástico. Un pedazo de nylon es similar a un pedazo de alga o a una medusa. Consumen lo que se encuentran nadando en el agua. Y todo proviene de nosotros, de los turistas en las playas y de los centros urbanos”. Seguí leyendo: Video: alarmante salvataje de una tortuga marina que había ingerido bolsas y desechos plásticos"}
