{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/12/hablo-johanna-la-mujer-del-hombre-baleado-en-el-shopping-soleil-mi-hija-vio-todo/","date":"2020-02-12 00:00:00","title":"Habló Johanna, la mujer del hombre baleado en el shopping Soleil: “Mi hija vio todo”","abstract":"Sebastián Domínguez podría quedar cuadripléjico. Su familia pide justicia y el esclarecimiento del caso. Hoy realizarán una marcha en la puerta del centro comercial. Aún no hay detenidos","author":[],"body":" Sebastián Domínguez tiene 35 años y dos hijos. El miércoles pasado fue baleado en el playón de estacionamiento del Shopping Soleil, en el partido bonaerense de San Isidro, por un delincuente que le arrebató una cadena de oro y huyó en un auto junto a dos cómplices. Hoy continúa internado en terapia intensiva, podría quedar cuadripléjico y su familia reclama justicia. Johanna, esposa de Sebastián, contó que su pareja había ido al centro comercial a comprarle un regalo a su padre y cuando caminaba por el estacionamiento junto a su hija de 10 años de regreso a su auto, donde lo esperaban su hermana y su otro hijo de 4, fue sorprendido por un ladrón que le arrancó una cadena de oro y le disparó. “Mi hija vio todo. Ella me contó que venían caminando de la mano, charlando, que su papá estaba feliz. Le venía diciendo lo grande que estaba, cuando vio a un hombre que la miraba con ‘cara de malo’. Sebastián no se dio cuenta de que lo estaban mirando. Cuando llegaron lo abrazó de atrás, le arrancó la cadena y le disparó”, contó la esposa de la víctima. Según contó Johanna, su hija salió corriendo cuando vio el revólver. “Fue a pedirle ayuda a mi cuñada –hermana de Sebastián– que estaba en el auto. Cuando llegó escuchó el disparo. Desesperada, lo primero que hizo fue llamarme a mí por celular para avisarme que al papá le habían pegado un tiro y estaba en el piso”, relató la mujer en declaraciones a la prensa. Johanna contó que Sebastián es empleado textil y que hace más de 10 años trabaja como encargado en una fábrica. “Es una buena persona, muy querido por todos. Por momentos está bien y por momentos le agarra el bajón. No tiene sensibilidad del pecho para abajo. Está tirado en una cama sin poder sentir sus piernas”, reveló. El ataque ocurrió el miércoles pasado, alrededor de las 20:20, en el estacionamiento del mencionado centro comercial ubicado en el cruce de la autopista Panamericana y el camino del Buen Ayre, en la localidad de Boulogne. La bala, calibre 22, le entró por el hombro derecho, le pasó por el cuello y quedó alojada en el hombro izquierdo. Sin embargo, su esposa no pierde las esperanzas: “Todavía no tiene sensibilidad, pero tengo fe que va a salir adelante. Es joven, tiene 35 años. Le gusta vivir. Hacía todo lo que él quería. Vivía cumpliendo sus sueños”. Hasta el momento no hay detenidos y la principal hipótesis de los investigadores es que los autores podrían ser extranjeros que conforman una banda que roba en centros comerciales. Sobre los delincuentes, Johanna comentó que aún no tienen información, solo que por lo poco que declaró su pareja, el atacante “era flaco, alto, de unos 35 años, y tenía una gorra negra o azul”. Los investigadores creen que el atacante habría estado acompañado por al menos otras dos personas, ya que al huir el delincuente subió a la parte trasera del vehículo que lo esperaba. Aunque ya hicieron un primer relevamiento de los videos de las cámaras de seguridad del estacionamiento del shopping que captaron la escena, la distancia no permite ver con claridad los rostros de los sospechosos. Mientras se intenta determinar si esta banda cometió otros asaltos similares en esa zona y otros centros comerciales, familiares y amigos de Sebastián realizarán hoy a las 18 una marcha en la puerta del shopping Soleil para reclamar justicia y el esclarecimiento del caso. A las 12:30 habrá un nuevo parte médico sobre el estado de salud de Sebastián. Seguí leyendo: Sabina Frederic: “El gobernador Kicillof es el que decide y él quiere que haya fuerzas federales” Mazzaro, ex jefe de La Doce: “La barra es un negocio muy amplio y a los dirigentes les encanta” Cuáles fueron los modelos de autos más robados en Argentina durante 2019  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/12/detuvieron-a-5-personas-por-el-caso-del-hombre-que-fue-baleado-en-el-shopping-soleil-y-quedo-tetraplejico/","date":"2020-02-12 00:00:00","title":"Detuvieron a 5 personas por el caso del hombre que fue baleado en el shopping Soleil y quedó tetrapléjico","abstract":"Son cuatro argentinos y un venezolano. La Policía de la Ciudad encontró el auto que era buscado por este episodio y otros robos en Capital Federal, Vicente López, Munro, Olivos y San Isidro","author":[],"body":"Un venezolano y cuatro argentinos fueron detenidos por la Policía de la Ciudad en el marco de la investigación por el asalto a un hombre en el estacionamiento del shopping Soleil del partido bonaerense de San Isidro, que fue baleado frente a su hija y quedó parapléjico, según informaron fuentes policiales. Este martes cerca de las 8 de la mañana, un Chevrolet Prisma negro que circulaba repetidamente y con las ventanillas bajas por las calles Chiclana e Inclán llamó la atención del personal policial de la Comisaría 4A a través de las cámaras de seguridad del anillo digital de la avenida general Paz. Los efectivos pidieron colaboración para detenerlo, lo interceptaron y, al consultar la patente del vehículo en el sistema, apareció una orden de secuestro e identificación de los ocupantes del Juzgado de San Isidro y una vinculación con otros hechos delictivos. El auto era conducido por un hombre de nacionalidad venezolana que estaba acompañado por cuatro personas más, dos mujeres y dos hombres argentinos que fueron detenidos. Además, se estableció que el auto tenía varios requerimientos de la Justicia Criminal de la Ciudad Autónoma de Buenos Aires y de Provincia, porque habría sido utilizado en varios robos en las ciudades de Vicente López, Munro, Olivos y San Isidro, incluyendo el ataque en el Shopping. También, de acuerdo a fuentes policiales, contaba con un pedido de secuestro en la causa de la banda que asesinó al turista inglés Matthew Gibbard el 14 de diciembre en Puerto Madero. La víctima del asalto en el shopping es Sebastián Domínguez (35), quien trabaja como encargado de una fábrica textil y está internado en la terapia intensiva del Hospital de San Isidro, donde fue sometido a una cirugía y actualmente perdió sensibilidad del pecho hacia abajo. Domínguez había ido al shopping a comprarle un regalo a su padre y cuando caminaba por el estacionamiento junto a su hija de 10 años para regresar a su auto, donde lo esperaban su hermana y su otro hijo de 4, fue abordado por un ladrón que le arrancó una cadena de oro y le disparó. “Mi hija de 10 años vio todo. Ella me contó que venían charlando, que su papá estaba contento y le venía diciendo lo grande que estaba, cuando vio a un hombre con cara de malo en el capot de un auto. Esta basura lo abrazó de atrás a Sebastián, le arrancó una cadena de oro y le disparó”, contó Johana, la esposa de la víctima. “Todo fue muy rápido, tuvo el acto reflejo de querer pegarle, pero no sabe si llegó a darle la piña. Me dijo que no les dio tiempo a que le peguen un tiro, que no está seguro si el que le disparó fue ese ladrón u otro que estaba en el auto”, afirmó la mujer. De acuerdo a las primeras informaciones de los investigadores fueron al menos tres los delincuentes que lo asaltaron y luego escaparon en un Chevrolet Prisma: el atacante directo, un cómplice que estaba por acercarse cuando se produjo el disparo y el conductor del vehículo. El caso es investigado por el fiscal Sergio Szyldergemejn, de la UFI descentralizada de Boulogne, y por personal de la comisaría local y la DDI de San Isidro. SEGUÍ LEYENDO: Un hombre fue baleado en el estacionamiento de un shopping frente a su hija y quedó parapléjico Habló Johanna, la mujer del hombre baleado en el shopping Soleil: “Mi hija vio todo”  "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/12/el-misterio-del-rugbier-numero-11-quien-es-salvi-el-miembro-desconocido-del-grupo-de-whatsapp-de-los-acusados-de-matar-a-fernando/","date":"2020-02-12 00:00:00","title":"El misterio del rugbier número 11: quién es “Salvi”, el miembro desconocido del grupo de WhatsApp de los acusados de matar a Fernando","abstract":"Un mail de Enzo Comelli incluido en el expediente menciona a un joven que decidió no ir a la casa en Villa Gesell. Las coincidencias","author":"Federico Fahsbender","body":"Figura en el cuarto cuerpo de los siete que integran el expediente que investiga el brutal crimen de Fernando Báez Sosa, con 1500 fojas. El correo fue enviado el 2 de octubre del año pasado por Enzo Comelli, uno de los diez imputados, hoy preso en Dolores acusado de ser un participe necesario del homicidio. La destinataria es la dueña de la casa que alquilaron en enero para hospedarse con sus diez amigos en Villa Gesell, donde finalmente fueron detenidos. En el mail, Comelli le comunica a la propietaria que “uno de los chicos” que “figura en el contrato” no podrá ir al viaje por temas familiares, que serán finalmente diez. Da un nombre, “Salvador”. Pertenece a un joven de Zárate de 20 años de edad. Todos los imputados menos Ayrton Viollaz, que no tenía teléfono, conversaban en un grupo de WhatsApp administrado por Alejo Milanesi, llamado “LosDelBoca3”. A las 6:07 del 18 de enero, horas después del crimen, Matías Benicelli comenta en el grupo: “Están preguntando los otros pibes si nos peleamos... Santino preguntó qué onda que nos peleamos”. “Son re loros amigo”, continuó Benicelli, “dejen de flashar”, enojado por la filtración. Cuatro horas después, Ciro Pertossi escribió en el grupo: “Policía afuera. Salgamos\". Así, fueron detenidos. En el allanamiento a la casa de Villa Gesell se secuestraron sus teléfonos celulares, que fueron analizados por la Policía Federal en sus laboratorios informáticos con sede en Mar del Plata. En el análisis surge que existe un número que no pertenece a los imputados. Esta información fue detallada por la fiscal Verónica Zamboni en el pedido de prisión preventiva a ocho de los acusados, enviado al juez David Mancinelli este lunes. Zamboni puntualizó al describir el grupo: Había un miembro más, un número 11, “Salvi”. Para la fiscal Zamboni, “Santino” y “Salvi” son la misma persona. La coincidencia con el mail enviado por Comelli en octubre se vuelve evidente. El pedido de prisión preventiva, con más de 250 páginas de análisis de pruebas, no habla de un fugado, de un prófugo, de un imputado desconocido, algo que era ratificado por fuentes del caso a mediados de esta semana. Durante las últimas horas, surgió una nueva especulación sobre un presunto sospechoso número 11 en base a filmaciones de cámaras de seguridad. Sin embargo, una alta fuente del caso niega categóricamente: “No estamos buscando a ningún sospechoso número 11” En todo caso, “Salvi” o “Santino” se convertía en un testigo de cierta importancia, alguien que tuvo información de primera mano del crimen minutos después de ocurrido. Su número de teléfono estaba en la causa. No había sido individualizado con nombre y apellido en la causa al menos hasta comienzos de esta semana. A mediados de esta semana, “Santino” declaró en la causa. Se descartó su presencia en Villa Gesell, investigadores del caso aseguran que estaba en Mar del Plata al momento del crimen y que luego volvió a Zárate. Es, efectivamente, el mismo “Salvador” que mencionaba Comelli en su mail, el que iba a ir y no fue. Mañana por la mañana, los ocho acusados que siguen presos serán recibidos por el juez del caso, David Mancinelli, titular del Juzgado de Garantías N°6 de Dolores: la reunión fue pedida tanto por la defensa de los rugbiers a cargo de Hugo Tomei como de Fernando Burlando y Fabián Améndola, abogado de la familia Báez Sosa, con el objeto de discutir el pedido de prisión preventiva de la familia Zamboni. A pedido de la defensa de los acusados, que podrán declarar aunque lo que digan no consistirá una indagatoria, no se permitirá el ingreso a la prensa a la audiencia. Con información de Hugo Martin Seguí leyendo Un año antes del crimen de Fernando Báez Sosa, dos de los rugbiers atacaron a un joven y lo mandaron al hospital"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/espia-feminista-la-argentina-que-fingio-un-embarazo-para-develar-como-opera-la-red-internacional-que-busca-impedir-abortos/","date":"2020-02-12 00:00:00","title":"Espía feminista: la argentina que fingió un embarazo para develar cómo opera la red internacional que busca impedir abortos","abstract":"Durante 9 meses, mujeres de 18 países se hicieron pasar por embarazadas para documentar el accionar de organizaciones con financiamiento internacional que se presentan como proveedores de servicios de aborto pero, en verdad, captan a mujeres para convencerlas de no abortar. ¿Cómo? Con ofertas de abogados, pañales y cochecitos gratis e información falsa para causar pánico. La comunicadora científica argentina Agostina Mileo fue una de ellas y cuenta, en primera persona, su experiencia como agente encubierta.","author":[],"body":"El nombre de una amiga que me hace sentir inteligente, el apellido de una amiga que me hace sentir audaz: Gloria Pose. Con partes de las mujeres que me cuidan todos los días, armé el pseudónimo que usé para hacerme pasar por una mujer que necesitaba abortar. No fue fácil encontrarlos. Me dijeron que se llaman Centros de Ayuda a la Mujer o CAM, pero cuando puse las palabras en Google aparecieron servicios públicos que se dedican a atender casos de violencia de género. Lo mismo cuando tipeé “estoy embarazada y no quiero tenerlo” y otras frases similares. Recordé haber leído noticias sobre organizaciones que captan a mujeres con embarazos no intencionales mediante mensajes ambiguos y luego las quieren convencer de no abortar. Las busqué, así encontré las webs camslatinoamerica.com y embarazoinesperado.com. En las dos pedían datos personales para iniciar un chat, ninguna ofrecía datos de contacto. En Open Democracy, la organización que me encargó el trabajo, me habían dicho que podía buscarlos en el directorio de Heartbeat International. Ahí encontré un listado de números de celular, sin página web, sin domicilio, sin nombre. Llamé al teléfono que aparecía y el contestador automático me derivó a otro. Cuando me comuniqué, les dije que tenía una “situación complicada” y que me habían dicho que ellos me podían ayudar. Inmediatamente, me preguntaron de cuánto estaba. Les dije que de 6 semanas. Me pasaron otro número, de una filial en la capital (ellos eran de zona norte). Tardé bastante en poder comunicarme hasta que finalmente logré que me dieran un turno y una dirección. Para no parecer yo, me vestí con la ropa más genérica que tengo y cuando vi el look completo sentí que no parecía nadie, me doblé la remera adentro del pantalón para abultar la zona del abdomen y salí, conforme con sentir que había logrado ocultar cualquier atisbo de mi personalidad. Mientras caminaba desde el subte, configuré mi teléfono para compartir mi ubicación en el chat que tengo con mis amigas del Club del Libro. Será porque leemos muchas novelas juntas, pero sentíamos un peligro inminente y mi trabajo parecía el de Mata Hari. Para descomprimir los nervios, le hablé por Instagram a alguien que me gustaba. Cuando me preguntó qué hacía le respondí. “Me encargaron parte de una investigación sobre organizaciones anti derechos con financiamiento internacional. Publican mensajes que te hacen creer que te van a ayudar a abortar y cuando llegás te quieren convencer de que no. Tengo que hacerme pasar por embarazada y grabarlos”. Creo que no fue un mensaje muy seductor porque no hablamos más. Los nervios resultaron ser útiles. Cuando entré a la oficina pulcra del centro porteño me temblaba la voz. Agradecí que mis papás consideren que las habilidades artísticas son una parte importante de la educación y me hayan mandado a una escuela primaria con teatro obligatorio. Usé los nervios para que parecieran angustia. Tragué fuerte varias veces para que se me secara la boca, hundí el pecho, exhalé en suspiros, tensé las manos. Mientras esperaba, abrí la aplicación de la grabadora de voz y puse el teléfono con el micrófono hacia afuera en el bolsillo del frente de mi camisa. Aproveché ese rato para ir al baño y sacar algunas fotos. El lugar, como mi atuendo, brillaba por la ausencia de señas particulares. Solo había un cartel que decía EMERGENCIAS MÉDICAS y un número de teléfono. Eso me asustó. Cuando entré a la sala de entrevistas me recibió una mujer extranjera con acento de algún país de Centroamérica y un hombre que casi no habló. Me pidieron mis datos y llenaron una ficha. Me preguntaron de cuánto estaba. Les dije que de 5 o 6 semanas. Ahí me preguntaron la fecha de mi última menstruación. Como no llegué a hacer el cálculo tan rápido, contesté que no me acordaba, pero que sabía cuándo había quedado embarazada. Entonces, les conté la historia de Gloria. Les dije que había estado mucho tiempo en una relación con un violento y que había logrado salir e irme a vivir sola. Que sabía cuándo había quedado embarazada porque fue un día en que él había aparecido, que había accedido a tener sexo luego de que me amenazara, por miedo. Y que no quería continuar con el embarazo por la misma razón, que me había costado mucho terminar esa relación y que no quería que nada me ligara a esa persona. Ahí me preguntaron cuándo fue ese encuentro e, inexplicablemente, me dijeron que estaba embarazada de 10 semanas y no de 6 como yo creía. Es cierto que mi cálculo rápido (otra vez) fue impreciso, pero querían a todas luces marearme estableciendo una fecha de ovulación probable 2 semanas antes del encuentro. Después de casi 5 años dando talleres sobre menstruación, todavía no entiendo cómo pude frenar la reacción espontánea de corregirlos. Se ve que los nervios me quitaban todo reflejo posible, tal vez soy mejor actriz de lo que creo. O más probablemente, mi oficio ya está adherido a mi inconsciente y lo registré como uno de sus trucos: hacerte creer que llevás más tiempo de gestación que el que llevás. Cuando terminó mi relato, me dijeron que sea cual fuera la decisión que tomara respecto a mi embarazo, tenía derecho a hacerlo de manera informada. Ahí vino lo más difícil. Pusieron un video en el que, uno a uno, iban apareciendo como ciertos los mitos que refuté en el segundo capítulo de mi libro. No dejaban ningún cliché afuera: ilustraciones de fetos completamente formados siendo desmembrados en el útero, testimonios de mujeres que habían abortado y padecían un sinfín de trastornos psicológicos, un médico que aseguraba que los abortos podían traer infertilidad. Acostumbrada al humor sarcástico de Twitter, esto parecía un video parodia. Para no perder la compostura, me acordé de cuando mis amigas me contaron que en la escuela les habían puesto videos similares. Me las imaginé chiquitas, con miedo, con culpa. Se me cayeron unas lágrimas de impotencia. Cuando levanté la vista observé las expresiones complacientes de mis interlocutores y me di cuenta de que el llanto funcionaba: creían que me habían asustado. Después del video, manifestaron que su objetivo no era juzgar mi decisión sino darme herramientas para que no haga algo que me dañe. La mujer, que se presentó como psicóloga, me dijo que la violencia que había padecido no podía justificarse y que nadie la merecía, pero que en este momento era una víctima y que si abortaba iba a construir un círculo de violencia, porque era un acto violento contra mí y mi bebé. No pude contener el llanto. Las lágrimas continuaron surtiendo efecto. Esta mujer jamás mencionó que acceder a tener relaciones sexuales bajo amenaza puede considerarse como violación y que, en ese caso, me correspondía acceder a un aborto legal. En cambio, me dijo que habían decidido fundar la organización al ver los devastadores efectos que los abortos surtían sobre la salud mental de las mujeres. Habló de estrés traumático postaborto, un término que ha sido descartado por las academias de psiquiatría luego de numerosos estudios que mostraron su inexistencia. Luego, llegaron los ofrecimientos. Me dijeron que tenían abogados para ayudarme a lidiar con mi ex (dicho sea de paso, en otro error de cálculo, cuando me preguntaron cómo se llamaba, lo primero que atiné a decir fue el nombre de mi papá: teléfono para Freud). Me contaron que tenían una bolsa de trabajo y que enseñaban a hacer bombones de chocolate para que pudiera arrancar mi emprendimiento, que me regalaban la capacitación y los materiales. Me informaron que contaban con cochecitos y pañales. Para todas las objeciones o dificultades que pudiera tener respecto a gestar o criar ellos proveían una solución sin pedir nada a cambio. Antes de irme, me dijeron que “cualquiera fuera mi decisión” (constantemente remarcaban esta frase), lo primero que había que hacer era confirmar el embarazo. Les dije que no tenía cobertura médica y me dieron un papel tipo recetario que decía “ecografía Gloria el 26/12 a las 8:30” y una dirección particular con el apellido de un doctor. Sin sello, sin matrícula. También un folleto en el que aparecían listadas la necesidad de transfusiones de sangre y lesiones en el intestino y la vejiga como posibles consecuencias físicas de un aborto. En él, anotaron mi número de ficha: 7415. Me despidieron diciéndome “eso quiere decir que eres la mamá número 7415 que viene aquí. La mayoría decidió continuar su embarazo y hoy son muy felices”. Cuando escuché la palabra mamá me puse a llorar de nuevo. El hechizo de las lágrimas los envalentonó para asestar su último golpe. La mujer se me acercó y me dijo: “Puedo notar que eres una personita muy dulce por cómo te conmueves, tú no quieres hacer daño”. Puse especial empeño en salir lento porque quería correr. Llegué a la vereda y corté la grabación. Le avisé a mis amigas que estaba bien. Casi llegando al subte, recibí un llamado, me había olvidado el paraguas. Lo fui a buscar porque lo compré en un viaje pero además porque no quería dejar rastros. La chica nerviosa que lloraba se había ido y había vuelto la espía, lista para contar la anécdota en la cena. Por qué acepté una misión encubierta Mi vida es hablar sobre ciencia de forma que parezca que estoy hablando de otra cosa. Para eso, animar sobremesas es una habilidad central. Sin embargo, no acepté esta misión encubierta para tener una buena historia. Lo hice para mostrar que hay organizaciones con financiamiento internacional que operan para obstaculizar derechos. Como yo hubo otras. Durante 9 meses, mujeres de 18 países diferentes nos hicimos pasar por embarazadas. Grabamos, fotografiamos y documentamos el accionar de Heartbeat International y de Human Life International, dos organizaciones que aseguran tener vínculos estrechos con la administración de Donald Trump. En iglesias, hospitales, refugios para mujeres y áreas cercanas a campus universitarios escuchamos y analizamos las operaciones de más de 60 centros. Todos ellos se presentan online como proveedores de información o servicios de aborto. Luego, facilitan información falsa por medio de activistas u orientadores sin calificación médica. En el folleto que me dieron mencionan riesgo de muerte, infecciones y hemorragias, perforación del útero e infertilidad, todas complicaciones asociadas a abortos inseguros y clandestinos que de ninguna manera se condicen con la evidencia disponible respecto a abortos farmacológicos o con aspiración manual endouterina (ambas técnicas recomendadas por la Organización Mundial de la Salud). En Italia, fueron más creativos y aseguraron que mientras el aborto causa cáncer, parir puede curar la leucemia. Al ser consultada respecto a los hallazgos de la investigación, la diputada nacional Mónica Macha sostuvo que: “Las estrategias de esta organización demuestran la manipulación y el engaño al cual someten a las mujeres que se acercan. Son prácticas entramadas, organizadas, muy peligrosas que usan espacios claves como las consejerías para manipular y cercenar su poder de decisión. No fortalecen a nadie, no informan ni asesoran, no producen un andamiaje para que se tome una decisión, sino que de forma tendenciosa y deliberada buscan asustar, crear pánico, y empujar a decisiones basadas en información falsa y trampas ideológicas. El objetivo está claro y es impedir la autonomía de las mujeres, obligarlas a una maternidad no deseada y utilizar señuelos económicos, materiales y psicológicos para inducirlas a decisiones que no son producto de su deseo ni de su planificación, que no expresan su voluntad, sino que son conducidas a la maternidad”. En sus declaraciones financieras en Estados Unidos, Heartbeat declaró gastos de 25.806 dólares en América Latina en el período 2008-2017. En esos formularios se establece un “programa conjunto de afiliación” con la red CAM (Centros de Ayuda a la Mujer), de la que Heartbeat también es socia, estableciendo que “todos los fondos dirigidos a CAM son para entrenamiento, consultas y apoyo a nuestros afiliados comunes”. No hay detalles específicos de gastos en Argentina, pero en las declaraciones financieras de 2013 y 2014 figura que un miembro del grupo viajó al país a una conferencia de CAM. Previamente, cuatro grupos de Argentina recibieron dinero de Human Life International (ver también aquí, aquí y aquí). Se trata de un monto de 36.222 dólares entre 2005 y 2007 (a partir de 2008 Human Life International dejó de divulgar los nombres de sus beneficiarios). Uno de esos grupos, la Asociación Pro Familia, también cuenta con un Centros de Ayuda a la Mujer (CAM). A su vez, en las declaraciones financieras de la organización figuran gastos por 2.17 millones de dólares en América Latina descritos como donaciones a grupos no identificados. Macha se refirió a la circulación de fondos desde el exterior al afirmar que “esta investigación también desenmascara los intereses internacionales para impedir que se adquieran nuevos derechos que fortalezcan a las mujeres en sus luchas. Este tipo de intervenciones buscan de forma deliberada maniatar la fuerza feminista. Obligan a la maternidad, creen que las mujeres no podemos decidir sobre nuestro cuerpo”. En nuestro país, hay leyes y regulaciones (como la Ley de Parto Respetado y la Ley de Derechos del Paciente) que establecen la obligación de brindar información clara, precisa, suficiente, apropiada y por escrito, incluyendo de manera específica aquello concerniente a embarazos, partos y abortos legales. La información o publicidad confusa o engañosa sobre productos y servicios está prohibida. Estos aspectos del marco jurídico son centrales para entender que estos grupos no son simples activistas que luchan por sus convicciones y exponen su punto de vista, sino organizaciones con financiamiento internacional que impiden el ejercicio de derechos mediante una acción coordinada basada en la información falsa y la manipulación. “El primer paso es hacer visible el accionar de estas instituciones. No permitir que operen en las sombras y en silencio. La única forma de que lleven a cabo su objetivo es siempre y cuando sean invisibles o se camuflen en otras intenciones o funciones sociales. Hay que develar sus intenciones. Operan casi al modo de una secta que se aprovecha de un momento de angustia o duda. Y después es clave que la justicia investigue el grado de legalidad de sus procedimientos”, afirmó la diputada Macha al ser consultada sobre el rol que debieran asumir las autoridades. La investigación completa de Open Democracy está disponible aquí. Los datos tienen el valor de nuestras historias, son intrépidos, el producto de las experiencias de un grupo de mujeres en la boca del lobo. Para mí, esta fue otra instancia de activismo feminista, una que me hizo menos ingenua y más inescrupulosa. Vi la perversión del cercenamiento de derechos, del aprovechamiento de la vulnerabilidad de una forma que no había visto antes. Ahora sé que no se trata solamente del devenir de una violencia sistémica, de sacar ventaja a la ignorancia o de pensar distinto. Hay esfuerzos y capitales concretos destinados a impedir el acceso a la información y la salud que, más allá de nuestra posición respecto al aborto, deben ser repudiados.  Agostina Mileo es comunicadora científica, editora de Ciencia y coordinadora de la campaña #MenstruAcción en Economía Femini(s)ta. Además es autora del libro “Que la ciencia te acompañe (a luchar por tus derechos)” (Debate, 2018) En Twitter es La Barbie Científica- @Bcientifica  SEGUÍ LEYENDO: Se hizo un aborto con una sonda y quedó al borde de la muerte: “Me estaba desangrando, sentía que la vida se me iba” El aborto, en primera persona: \"Tuvimos suerte de haber tenido ayuda, otras mujeres terminan muertas\" Todas las mujeres de mi familia abortaron: ninguna se arrepintió y a ninguna le quedó un trauma\" Yo aborté: “Mi hija no iba a vivir, igual tuve que hacerme un aborto clandestino”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/absolvieron-a-dos-medicos-y-a-un-abogado-por-el-contagio-masivo-de-vih-y-hepatitis-en-enfermos-hemofilicos/","date":"2020-02-12 00:00:00","title":"Absolvieron a dos médicos y a un abogado por el contagio masivo de VIH y hepatitis en enfermos hemofílicos","abstract":"Ocurrió entre 1985 y 1992. Casi mil pacientes de la Fundación de la Hemofilia contrajeron las enfermedades a causa de un lote de un coagulante contaminado","author":[],"body":"Los médicos Miguel de Tezanos Pinto y Pedro Pérez Bianco y el abogado Eduardo Biedma, acusados por el contagio masivo de VIH y hepatitis C entre 1985 y 1992 en la Fundación de la Hemofilia, fueron absueltos por el juez Javier Machado Pelloni del Tribunal Oral Federal 3 en un juicio que se llevó a cabo con un tribunal unipersonal. La hemofilia es una enfermedad hereditaria, que se caracteriza por ocasionar importantes dificultades en la coagulación. Para impedir hemorragias en los pacientes, uno de los tratamientos más eficaces que existen es la aplicación periódica y preventiva del factor de coagulación faltante. Hace 30 años, en la Fundación de la Hemofilia, se aplicó a pacientes hemofílicos concentrados coagulantes importados en los que más tarde se detectó la presencia de VIH y del virus de hepatitis. Así, en siete años se registraron a unas 211 personas enfermas de SIDA y al menos unas 800 con hepatitis C. La mayoría de esos pacientes murió, pero aún quedan al menos 50 con vida. La demanda se inició en 2005 y los ex directivos de la Fundación habían sido sobreseídos por el juez Claudio Bonadio, quien había considerado que hubo prescripción de la acción penal. Sin embargo, en diciembre de 2015, la Cámara Federal de Casación Penal sostuvo en cambio que no había prescripción posible de la causa porque el contagio era un delito continuado y permanente y la causa se reabrió finalmente en 2017. “Esa omisión también se inscribe por un no actuar en la propagación de la enfermedad y allí -ya no caben dudas- el dolo es total y completo”, sostuvieron en su momento los camaristas Jorge Ballestero y Leopoldo Bruglia. El juez federal Sebastián Ramos, que quedó a cargo de la causa, procesó a los médicos y directivos de la Fundación por no haber controlado los concentrados de coagulación que se le suministraron a los hemofílicos, y luego la Cámara Federal porteña les agravó la calificación y los definió como responsables directos de los contagios. En el fallo de primera instancia, Ramos había señalado que los procesados “ordenaron aplicar a los pacientes hemofílicos los factores de coagulación llamados Factor VIII y Factor IV, que contenían los virus VIH, HCV y HBV”, aún cuando había señales de alarma a nivel mundial por la posible contaminación de los concentrados ya que habían sido “previamente rechazados por Estados Unidos, Japón y Brasil”. En agosto del año pasado, la causa fue elevada a juicio oral. Tezanos Pinto, Biedma y Perez Blanco fueron acusados durante el juicio por la supuesta violación del artículo 202 del código penal que establece penas de tres a quince años de prisión a quien propagare una enfermedad peligrosa y contagiosa para las personas. Gonzalo Giadone, el abogado de la querella, había pedido penas de 15, 14 y 7 años de prisión, respectivamente y la fiscalía, a cargo de Nicolás Czisik, en tanto, había solicitado penas más leves y la absolución de Biedma tras modificar la calificación del hecho que pasó de “contagio doloso” a “contagio culposo”. Este martes, sin embargo, los acusados fueron absueltos por el juez Javier Machado Pelloni, quien antes de leer la sentencia destacó que el juicio se realizó en 21 audiencias durante 4 meses y que contó con el testimonio de 55 testigos entre los que hubo 23 profesionales de la salud. Los fundamentos de la sentencia se conocerán el 29 de marzo. La sentencia fue celebrada por familiares y amigos de los acusados entre el público y desató críticas entre las víctimas del contagio masivo. Para Salvador Biedma, hijo de Eduardo Biedma, “era lo esperable porque no tenía sentido este juicio, no hay una sola prueba que indique que los médicos tendrían que haber hecho lo contrario en un contexto absolutamente distinto, en el que ni siquiera se conocía el SIDA”. “Hablamos de una pandemia a nivel global, no es que se les ocurrió a unos médicos en la Argentina hacer un tratamiento, sino que se aplicaba en todo el mundo, y hubo contagios en todo el mundo”, agregó. El joven ratificó sus dichos “como hijo de uno de los acusados, como hemofílico, habiéndome contagiado hepatitis C, habiéndome enterado de ese contagio, habiéndome curado gracias a la Fundación de la Hemofilia, y teniendo un hermano que murió por haberse contagiado HIV”. “En este contexto tuve que aguantarme que mi padre estuviera acusado por ese contagio”, concluyó. En el momento en que se les permitió expresar sus últimas palabras en el juicio, el médico Pérez Bianco manifestó sentirse “profundamente apenado y con una gran tristeza en relación a los pacientes” que declararon en el juicio. Además, negó acusaciones en su contra en relación a haber portado un arma a la hora de atender a sus pacientes y sostuvo que hubo un “discurso parecido o igual, como siguiendo un guión que alguien les preparó”, en referencia a pacientes y familiares que declararon. El doctor Miguel Tezanos Pinto, de 89 años, recordó que tiene 65 años en la profesión, 30 de ellos “dedicados al estudio y tratamiento de los enfermos con hemofilia”, y se mostró “tranquilo” porque sus pares reconocieron su trabajo. El tercer acusado, el abogado Biedma, prefirió guardar silencio ante el Tribunal. “Nuestro país no está a la altura de poder investigar lo que fue el mayor contagio de sida y hepatitis C que fuera motivo de serias investigaciones y condenas en otras partes del mundo donde se produjo el mismo contagio”, sostuvo Giadone en diálogo con Télam. “Las corporaciones pesaron más que las víctimas. Temíamos que pasara eso, pero no teníamos la certeza”, sostuvo el abogado, que adelantó que esperará a leer los fundamentos para poder apelar la sentencia. SEGUÍ LEYENDO: Cuál es el escenario actual del VIH en el mundo Avances en Hemofilia: cuáles son las novedades de la enfermedad que afecta la coagulación de la sangre"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/es-la-madre-de-un-soldado-de-malvinas-y-aun-no-pudo-visitar-la-tumba-de-su-hijo-necesito-despedirlo-frente-a-su-cruz/","date":"2020-02-12 00:00:00","title":"Es la madre de un soldado de Malvinas y aún no pudo visitar la tumba de su hijo: “Necesito despedirlo frente a su cruz”","abstract":"Elma Pelozo, mamá de Gabino Ruiz Díaz, nunca pudo honrar a su hijo en la tumba recientemente identificada por un grave problema de salud. Hoy los médicos la autorizan a ir a las islas. La Fundación No Me Olvides lanzó una campaña para que pueda volar en un avión sanitario. Su hijo fue clave en la identificación de los cuerpos en Darwin","author":"Gaby Cociffi","body":"“Si Dios me levanta en este lugar, mami, si ya no regreso, no llore por mí porque estoy luchando por la Patria”. La apretada letra de Gabino Ruiz Díaz, en la amarillenta hoja de encotel –Empresa Nacional de Correos y Telégrafos–, que con franqueo pago había llegado desde las Islas Malvinas, le anunció a su madre que debía esperar lo peor. “'Cambacito' sabe que no va a volver”, se dijo Elma Pelozo (hoy 80), sentada en la cocina de su casita de adobe y chapa, en Colonia Pando, a 140 kilómetros de la ciudad de Corrientes. “Siento orgullo, mami. Yo juré por nuestra bandera y tengo que cumplir. Si Jesús luchó por nosotros y nos liberó, yo lo haré por mi Patria”, estiró las palabras para llenar el renglón con su caligrafía infantil en aquel lejano 1982. En soledad Elma dejó escapar una lágrima, que rápidamente secó con el repasador. No quería que su familia la vea triste. Su Cambacito (“por negrito”, aclara) estaba en Malvinas y se había transformado en el orgullo de la humilde colonia donde cosechaban tabaco y sandías. A su memoria regresan todas las imágenes del día en que su hijo se fue a la guerra para siempre. “La última vez que lo vi fue el 10 de marzo del ’82. Se vino para la casa arriba de su tordillo negro para despedirse de los hermanos, hablar con su padre y darme un beso lleno de amor”, recuerda y busca la única foto que Gabino se sacó en toda su vida. Gastada por los años, con los colores apagados por el paso del tiempo, allí se lo ve, con solo 19 años, posando orgulloso en su uniforme del Regimiento de Infantería 12 de Mercedes, Corrientes, donde le tocó hacer el servicio militar. Serio y firme en su camisa blanca, el pantalón y el corbatín caquis, el birrete con el escudo nacional apenas ladeado hacia la derecha, luce con honor su vestimenta de soldado. La muerte al grito de sapucay Elma acaricia la foto de su hijo. “En ese entonces éramos una familia feliz”, suspira. Casi 38 años después, esa familia ya no es la misma. Su marido, don Gabino, murió en 2011 luego de una penosa enfermedad que lo tuvo postrado durante una década. Pero ella encuentra otra explicación para el sufrimiento del único hombre que amó, que va mucho más allá de la medicina: “Empezó a apagarse el día en que le dijeron que su hijo estaba desaparecido en la guerra, que ya no volvería”. Los recuerdos -entre mates y pastelitos de queso y dulce caseros- se cuelan por todos los rincones de esta casa que, gracias al dinero que recibieron de la pensión por el hijo muerto, tiene cielorraso, machimbre, cerámicos y ladrillos. Elma relee aquella carta y llora en silencio. “Yo lucharé por mi Patria”, escribió Cambacito pocos días antes de morir en la cruenta batalla de Goose Green, el 28 de mayo de 1982. Llevaban días enfrentando al Segundo Batallón de Paracaidista británico cuando el joven correntino saltó de su trinchera y al grito de sapucay “les puso el pecho a los ingleses y salió a pelear a campo abierto, mientras nosotros nos quedábamos en el pozo”, recordó frente a Infobae Ramón Alegre, compañero en el Regimiento 12. Mi hijo se fue a la guerra Fue en el tiempo de Pascuas de Resurrección cuando Gabino se despidió de su familia.\"Llegó cuando ya caía la tardecita y me dijo: ‘Mañana me voy al Regimiento en un camión que lleva fruta’. Me acuerdo que tenía ese pulóver azul con botones de madera que le quedaba tan lindo… A la hora de la cena se sentó en la cabecera de la mesa, y todos nos sentamos rodeándolo para despedirlo. Fue como un cumpleaños. Comimos estofado de pollo y yo le herví unos fideos\", recuerda Elma cada detalle con una precisión que conmueve. “A la mañana siguiente ensilló el caballo muy tempranito y en silencio. Me vio en la cocina, callada y triste. Y vino y me abrazó”, cuenta. Antes de partir habló a solas con su padre, a quien siempre había obedecido sin cuestionar una sola de sus palabras, y cargó un pequeño bolso con todas sus pertenencias: un pantalón de abrigo, la camisa de fondo blanco con estampado en colorado y negro que usaba para los bailes, su pulóver azul y las botas del uniforme recién lustradas. “Lo vi irse por ese camino. La imagen se fue haciendo chiquita y él cada tanto se daba vuelta y saludaba con la mano”, relata con angustia. En ese entonces Elma no sabía que su hijo se iba a la guerra. “Nadie del Regimiento llamó para decirme que se iban a las islas. Y tendrían que haberlo hecho…. Seguro que ahora Galtieri está pagando en el infierno porque dejó morir a nuestros chicos y enlutó la Argentina”, finaliza con la voz quebrada. Desaparecido en acción Los mates siguen de mano en mano mientras cae la tarde. Elma, entrañable y cariñosa, casi susurrando confiesa: “Mi hijo murió en las Malvinas, pero vino a casa esa noche a despedirse”. Y relata que una mañana de mayo del 82' se fue caminando por el baldío hacia la casa de su madre. Doña Lucía estaba angustiada y la recibió con una frase que sería premonitoria: “Tu hijo no va a volver”. Ella la cortó con dureza: “¡Cállese mamá! No hable de eso que de usted no depende”. Esa noche se quedó a dormir en la cama que su hijo había usado desde los diez años, allí en la casa de la abuela. “Y sentí que Gabino vino, se acostó a mi lado y me besó. Sentí muy claramente la tibieza de su cuerpito”, murmura. Era la madrugada del 28 de mayo de 1982, la misma fecha en la que su hijo cayó peleando en la batalla de Pradera del Ganso. “Hoy sé que me visitó para despedirse. Yo sentí el calor de mi hijo que no quería irse sin decirme adiós”, cuenta. Y un día la guerra terminó. Los soldados volvieron al Continente. Los llevaron en trenes y camiones a sus pueblos. Pero Cambacito no regresó. Desesperada, Elma llegó jadeando al Regimiento: “¿Dónde está mi hijo?”, imploró. “El soldado Gabino Ruiz Díaz está desaparecido”, informaron los oficiales a cargo. Elma se quebró: “¿Desaparecido? ¿Dónde? ¿Va a volver? ¿Alguien lo vio?”. La única respuesta que obtuvo fue el silencio. Mucho tiempo después de la guerra, tanto que ya no recuerda, le entregaron en la Municipalidad un sobre certificado con el remitente del Regimiento de Mercedes. En el mismo instante en que lo abrió, se desvanecieron todas sus esperanzas: “Esperé hasta el último momento que Gabino un día golpeara la puerta y regresara a casa. Figuraba como ‘desaparecido’ y eso me daba esperanzas. Pero en esa carta me vino la medallita de identificación. Tenía su nombre y su número de documento. Era una chapita de zinc, partida al medio, y estaba manchada de sangre seca. Ahí me di cuenta que Cambacito ya no volvería”. En unas islas lejanas Durante años nadie volvió a hablar de Cambacito en la casa. Como si el silencio, el no nombrarlo, pudiera tapar el dolor de la ausencia. “Tenía algo atragantado en la garganta, se me hacía un nudo y se me atoraban las palabras”, asegura. En 1997 pudo viajar a Malvinas por primera vez. En el cementerio de Darwin recorrió las 237 cruces blancas, sin derramar una sola lágrima. “Allí sentí que estaba cumpliendo con lo que él me había pedido en sueños: no llorarlo en el lugar que sufrió y murió”. Se abrazó a la placa que había llevado, y en la que había grabado su nombre, y caminó entre las tumbas. Ninguna cruz tenía el nombre de su hijo. “¿Dónde tengo que poner este recordatorio?”, se preguntó. “Esperaba sentir algo, una señal. Ahí, en la tercera fila, supe que debía apoyar el bronce. Fue algo interno, como si mi hijo me dijera: ‘Estoy acá, mami’. Entonces me arrodillé, dejé la placa y le recé”, recuerda. Elma no pudo, en ese primer viaje, honrar a su hijo en una tumba con nombre. Durante casi cuatro décadas el cuerpo de Gabino Ruíz Díaz, como el de otros 122 caídos, no estaba identificado. Su cruz rezaba simplemente: “Soldado argentino solo conocido por Dios” En 2017 los restos de Gabino fueron identificados gracias al Plan Proyecto Humanitario, luego de un acuerdo entre la Argentina y el Reino Unido. Con el trabajo de la Cruz Roja Internacional y del Equipo Argentino de Antropología Forense se supo finalmente que Gabino descansa en la parcela A, fila 2, tumba 15. Pero Elma nunca pudo visitarla. La causa para devolverle el nombre a los caídos en Malvinas fue impulsada desde 2008 por el veterano Julio Aro -con el apoyo de esta periodista, Roger Waters y el coronel inglés Geoffrey Cardozo- luego de volar a las islas para cerrar su propia historia de guerra. Al visitar el cementerio quedó conmovido por las placas sin nombres ¿Dónde estaban sus compañeros? ¿Dónde estaban los que allí habían quedado? Ese mismo año Aro creó la Fundación No me Olvides en Mar del Plata, y viajó -junto a José Raschia y José Luis Capurro, ex combatientes- a Londres para reunirse con veteranos ingleses de gran experiencia en la post guerra. El destino quiso que se cruzara con el coronel Cardozo, que oficiaba de traductor y en 1982 había sido enviado a las islas con la difícil tarea de recoger los cuerpos de los campos de batalla y darles honorífica sepultura en el cementerio. El militar británico les entregó su gran informe sobre las sepulturas de los argentinos en Darwin: “Ustedes van a saber qué hacer con esto”. Las listas mostraban números, ubicaciones en el cementerio, detalles de dónde fueron las batallas y dónde se habían encontrado los muertos. En una columna aparecía un número: 16404614. Era el documento de Gabino. Aro recuerda: “Averiguamos que su mamá vivía en San Roque y fuimos a visitarla. Si había una posibilidad de hallar a su hijo ella debía saberlo”. Cuando llegaron al paraje correntino, Elma Pelozo no dudó: “Por favor, encuentren a mi hijo”. La campaña por Elma El pedido de esa madre fue el puntapié inicial que concluyó en el Plan Proyecto Humanitario. Fue la aguja que comenzó tejer esta historia que terminó con -hasta hoy- 115 soldados identificados. Los familiares de estos soldados realizaron dos vuelos históricos a las islas, en 2018 y 2019. Los viajes humanitarios fueron organizados en toda su dimensión por Eduardo Eurnekian y Aeropuertos Argentina 2000. Pero Elma no pudo viajar. Por esos años su diabetes se había agravado y tuvieron que amputarle las piernas. Roberto Curilovic -director de desarrollo de nuevos negocios de AA2000, veterano de guerra y fundamental en la organización de estos vuelos- ofreció siempre un lugar para ella, pero los médicos no aconsejaron que hiciera la travesía. Hoy, los doctores le han dicho que lo más difícil ya pasó, que puede volar. Julio Aro -quien siente a Elma como a una madre, y ella lo llama “hijo”- decidió entonces lanzar una campaña para que finalmente pueda despedir a Gabino frente a la blanca cruz en Malvinas. “Necesitamos un avión sanitario por su tema de salud -explica Aro-. El Ejército Argentino nos facilitó un helicóptero que la llevará desde Colonia Pando al aeropuerto de Corrientes. Y de allí organizaremos el vuelo. El embajador inglés Mark Kent nos ayudó con todos los trámites en las islas. La compañía Royal Class de vuelos privados, a través de su dueño Miguel Livi, nos ofreció cobrar solamente el costo operativo del viaje. El veterano Celso Farías, colabora incansablemente... Necesitamos dinero para cubrir esos gastos y todos los costos en las islas. Muchas fundaciones nos están ayudando y todo aporte -sea difundiendo la historia, sea con un peso- es importante. Estamos muy agradecidos y solo queremos que Elma pueda visitar la tumba de su hijo”. En el patio de la casa de Elma Pelozo hay un árbol florido. La madre lo señala y cuenta: “Cuando Cambacito estaba en las Malvinas yo miraba este árbol y pensaba que Dios suele cortar la flor que más quiere para llevarla a su lado. Entonces, yo elegía una flor cada día y se la dedicaba a Nuestro Padre celestial pensando que quizá así no se llevaría a mi hijo. Pero nadie escapa a su destino, hija, nadie”. <U+2033>Saber donde está el cuerpo de Cambacito me trajo paz -dice la madre-. Sueño con poder despedirlo frente a su cruz. Rezarle una oración a Dios para que lo tenga a su lado y me lo cuide en el Cielo. Y dejarle una flor. Será una de tela, como piden en las islas, pero no importa: es una flor que yo sueño ofrendarle desde que la guerra me lo quitó\". Cómo colaborar: A través de la página de la Fundación No Me Olvides, o bien con un depósito a la cuenta del Banco Provincia: Titular: Fundación No Me Olvides / No. de cuenta: 6189-50720/4 /CBU: 0140401601618905072049 SEGUÍ LEYENDO: Las 75 fotos del emotivo viaje de familiares de soldados identificados a las Islas Malvinas Malvinas, hay un nuevo soldado identificado: el subteniente de una sangrienta batalla en la que se peleó cuerpo a cuerpo con los ingleses      "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/el-reclamo-de-dos-mujeres-reactivo-una-ley-dormida-una-prepaga-debera-entregarles-preservativos-gratuitos/","date":"2020-02-12 00:00:00","title":"El reclamo de dos mujeres reactivó una ley dormida: una prepaga deberá entregarles preservativos gratuitos","abstract":"La ley 25.673 obliga a las obras sociales a cubrir el 100% de los métodos anticonceptivos sin discriminación de género. Pero una empresa de medicina prepaga había negado la entrega por ser mujeres. La publicación en redes sociales que inspiró la reacción, los testimonios de dos damnificadas y la posición de la Superintendencia de Salud de la Nación","author":"Milton Del Moral","body":"Sancionada el 30 de octubre de 2002 y promulgada el 21 de noviembre de 2002, la ley 25.673 ordenó la creación del Programa Nacional de Salud Sexual y Procreación Responsable. La norma establece que las obras sociales, las empresas de medicina prepaga y los sistemas privados de salud cubran el 100% de los métodos anticonceptivos, entre ellos el preservativo. A María Victoria Piazza, una cordobesa oriunda de Villa María de 32 años, primero le dijeron que para pedirlo tenía que ser varón, después que vaya a un hospital público y finalmente le dieron una bolsa de plástico con cuatro cajas y 16 preservativos. Todo comenzó en las redes sociales. “¿Sabías que por ley todas las obras sociales deben cubrir al 100% los preservativos?”, anunció Juan Manuel Serini, ginecólogo y obstetra (MN 122.456), en sus cuentas personales (en Instagram, lo siguen 47 mil personas). En su consultorio del Hospital Gandulfo de Lomas de Zamora donde ejerce el cargo de jefe del servicio de ginecología, sobran los preservativos. Nadie los retira, nadie los pide. Intuye dos razones: desconocimiento y desconfianza. “Piensan que son de mala calidad, pero están equivocados. Una vez llené uno con agua para constatar su resistencia y publiqué el video en mis redes”, informó. “Estaba preocupado por la cantidad de casos de enfermedades de transmisión sexual -dijo Serini-. Le pregunté a mis pacientes por qué no usan los métodos anticonceptivos y me respondieron que eran caros. Ahí decidí contar que tenemos una ley que los otorga gratuitamente”. En la publicación, contó que nunca una paciente le había pedido una receta para comprar preservativos y sostuvo, que con una orden médica, deberían entregarlos sin cargo. María Victoria Piazza leyó el post y se aventuró a comprobar la eficiencia de la norma. Lo hizo con su prepaga Sancor Salud: paga 5.000 pesos por mes por el plan Sancor 3.000. “Voy a llamar, decidí -reveló la mujer-. La chica que me atendió me decía ‘dejame que consulto’ y me ponía en espera. Sentí que no estaba al tanto de nada. Finalmente me dijo que no, que la cobertura era solamente para hombres, con un tope de 500 pesos mensuales y a través de reintegro”. El procedimiento implicaba pagar los preservativos, entregar el comprobante en las oficinas de la prepaga y esperar que le devuelvan -al menos- un porcentaje del gasto. Llamó a la Superintendencia de Salud de la Nación, aprobaron su caso y la orientaron en la formulación de una denuncia online. Para constatar el rechazo, envió un mail y volvió a llamar. “Me dijeron lo mismo, que ya me había comunicado y que me habían respondido. Después de avisarles que iba a hacer la denuncia, me dijeron que hiciera lo que tenía que hacer”. En el llamado, según su relato, también le preguntaron si tenía una pareja masculina para que él pudiera pedir los condones y, con delicadeza, le aconsejaron que vaya a un hospital público, porque “ahí te van a dar los que quieras”. Por correo electrónico, para que la contestación sirviera como comprobante físico, le esgrimieron el mismo argumento. “Hola María Victoria, ¿cómo estás? -empieza la respuesta de la prepaga-. Te cuento que el método anticonceptivo de barrera preservativo se encuentra reconocido para asociados de sexo masculino a partir de los 13 años, en todos los planes mediante vía de reintegro. El reconocimiento posee un tope mensual de $500 (no acumulable) y la cobertura definida es por persona, válido para todos los hombres del grupo familiar”. Después de que su caso tomara repercusión en los diarios cordobeses, de la empresa de medicina privada se comunicaron con ella. Le informaban que la sucursal de Villa María ya tenía los preservativos para que los fuera a retirar. Había una bolsa a su nombre. Le entregaron cuatro cajas, un total de 16 preservativos, marca Prime y de diversos tipos (espermicida, anatómico y súper fino). No los pagó ni firmó ningún recibo. No le consultaron nada, le repitieron que el tope es de 500 pesos con fórmula de reintegro y que si tenía novio los podía solicitar él. “Fue una excepción, me los dieron para que me quedara quieta”, interpretó en diálogo con Infobae. El medio La Voz recoge el testimonio de Mariela Díaz, quien se había enterado también por las redes sociales que su derecho era disponer de los métodos anticonceptivos que prefiera gracias a la cobertura de su prestadora de salud. También Sancor Salud, también el plan Sancor 3.000 por el que paga 5.000 pesos. Le pidió a su ginecólogo que le hiciera una orden médica por 30 preservativos. Lo presentó en las oficinas de la empresa de medicina prepaga, le tomaron la receta y le ordenaron que aguardara. No le respondieron y ante su insistencia, le indicaron que la orden había vencido. Gestionó una indicación renovada con el mismo ginecólogo e inició un nuevo trámite. El tiempo volvió a transcurrir. Manifestó su disconformidad por teléfono, donde finalmente le notificaron que le negaban el beneficio. “Me explicaron que los condones son para varones y que me ofrecían alternativas, pero les dije que mi intención era cuidarme con preservativos de barrera para evitar cualquier enfermedad de transmisión sexual”, contó. La respuesta definitiva apareció en su casilla de correo electrónico. Era el mismo argumento que le enviaron a María Victoria: “cobertura única a asociados masculinos, con reintegro, un tope mensual de $500 (no acumulables) con comprobante”. Más allá de las justificaciones, Mariela Díaz también recibió preservativos en carácter de “excepcionales”. Infobae se comunicó con la Superintendencia de Salud de la Nación. Fuentes oficiales informaron que “si las obras sociales o empresas de medicina prepaga no entregan preservativos por indicación médica están inclumpiendo la ley”. El artículo 3° de la norma no concede segundas interpretaciones: “El programa está destinado a la población en general, sin discriminación alguna”. El inciso B del artículo 6° tampoco pone límites en las cantidades que deben suministrar, ni los 30 preservativos por mes que otras obras sociales estilan entregar. Establece que es “a demanda de los beneficiarios y sobre la base de estudios previos, prescribir y suministrar los métodos y elementos anticonceptivos que deberán ser de carácter reversible, no abortivos y transitorios, respetando los criterios o convicciones de los destinatarios, salvo contraindicación médica específica y previa información brindada sobre las ventajas y desventajas de los métodos naturales y aquellos aprobados por la ANMAT”. Y finalmente el artículo 7° indica: “Las prestaciones mencionadas en el artículo anterior serán incluidas en el Programa Médico Obligatorio (PMO), en el nomenclador nacional de prácticas médicas y en el nomenclador farmacológico. Los servicios de salud del sistema público, de la seguridad social de salud y de los sistemas privados las incorporarán a sus coberturas, en igualdad de condiciones con sus otras prestaciones”. Hasta la publicación de esta nota, desde la empresa de medicina privada Sancor Salud no respondieron las inquietudes de este medio. Seguí leyendo: Apenas el 14,5% de los argentinos usa preservativo durante sus relaciones sexuales Por la crisis, bajaron las ventas y aumentó la demanda de preservativos gratuitos"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/cuales-fueron-los-modelos-de-autos-mas-robados-en-argentina-durante-2019/","date":"2020-02-12 00:00:00","title":"Cuáles fueron los modelos de autos más robados en Argentina durante 2019","abstract":"En total se registraron 36.833 robos, el número más alto de los últimos 12 años. Los modelo 2011 encabezan el listado de los más buscados por los delincuentes","author":[],"body":"La Dirección Nacional de Registros Nacionales de la Propiedad Automotor y Créditos Prendarios (DNRPA) actualizó el listado de todos los robos de vehículos registrados en Argentina desde enero hasta diciembre de 2019. En total, son 36.833 los autos que fueron denunciados en todas las provincias del país. Los vehículos modelo 2011 son los más buscados y se constataron un total de 2.061 unidades robadas durante ese año. Lo sigue 2013 y 2012 con 1.931 y 1.890 unidades robadas respectivamente. En lo que respecta a los vehículos más robados, el informe detalló las marcas y los modelos que ocupan los primeros 20 lugares del listado. El Volkswagen Gol tradicional es el auto elegido por los delincuentes, seguido por el mismo vehículo en su versión Gol Trend. Aparece en el top 3 el Renault 9 que aún sigue siendo, debido a su seguridad obsoleta, uno de los más robados. Los primeros 20 vehículos son: Gol 1.6 (618), Gol Trend 1.6 (362), Renault 9 RL (298), Fox 1.6 (288), Fiorino Fire 1242 MPI 8V (237), Corsa Classic 4P Super 1.6N (236), Uno Fire 1242 MPI 8V (222), Ka (212), Gol GL (207), Corsa GL 1.6 MPFI (195), Gol GL (207), Voyage 1.6 (185), Classic 4P LS ABS+AIRBAG 1.4N (170), Spazio TR (165), EcoSport 1.6 L 4x2 XLS (162), Gol GL 1.6 MI (160), Renault 9 GTL (148), Bora 2.0 (145), Gol 1.4 L (129), Gol Trend 1.6 MSI (128) y Vivace (127). Las estadísticas detallan que el 51% de los autos robados en Argentina son de origen nacional y el 15% corresponde a vehículos importados. El 33% se exhibe como “protocolo 21”, que son aquellos autos que llegan desde el exterior pero reciben, a los fines de su inscripción inicial, los mismos aranceles y las mismas normas tributarias que los nacionales, actuando como documento de origen el certificado de importación. En cuanto al estilo de los autos, el 30% de los vehículos robados en el país son de estilo Sedan 5 puertas, mientras que el 27% son 4 puertas. El 98% son de uso privados. 69 del total aludido son autos oficiales. Buenos Aires es la provincia que acapara el mayor porcentaje de robos: el 81% de los robos se registro en la provincia o en la ciudad de Buenos Aires. En detalle, la cantidad de robos por distrito se conforma de la siguiente manera: Buenos Aires (24501), CABA (5876), Córdoba (2598), Mendoza (1490), Santa Fe (1390), Neuquén (162), Entre Ríos (138), Corrientes (104), Río Negro (91), Chubut (71), Tucumán (60), San Luis (59), Chaco (41), Misiones (40), Salta (32), Santa Cruz (30), Jujuy (28), La Pampa (28), Santiago del Estero (27), Tierra del Fuego (24), San Juan (14), Formosa (14), La Rioja (13) y Catamarca (11). El 53% de las víctimas de robos de vehículos en Argentina son de género masculino y se observa que los adultos que oscilan entre los 33 y 36 años fueron las principales víctimas. También se ve como en las provincias más pobladas de Argentina los robos se registran durante todo el año. En otros distritos, sin embargo, los robos se intensifican en meses de vacaciones de verano e invierno. Por último, el informe detalló que el 94% de los denunciantes fueron personas físicas. Solo el 5% de los robos fueron denunciados por personas jurídicas. También que el 95% de las víctimas poseen el 100% de la titularidad del vehículo y el porcentaje restante, la mitad. En los últimos días, la Cámara del Comercio Automotor (CCA) publicó los diez modelos más vendidos en enero, entre los que se repiten muchos de los mencionados entre los más robados: Volkswagen Gol y Gol Trend (con el 23% del mercado); Chevrolet Corsa y Classic (15%); Renault Clio (9%); Toyota Hilux (9%); Ford Fiesta (8%); Fiat Palio (8%); Ford Ecosport (8%); Ford Focus (7%); Ford Ranger (7%) y Ford Ka (6%). SEGUÍ LEYENDO: Buen arranque para el negocio de los autos usados: cuáles fueron los 10 modelos más vendidos en enero    "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/el-general-sovietico-que-libero-auschwitz-era-un-joven-antisemita-y-se-convirtio-en-difusor-de-las-atrocidades-del-holocausto/","date":["2020-02-12 00:00:00","2020-02-12 00:00:00"],"title":"El general soviético que liberó Auschwitz: era un joven antisemita y se convirtió en difusor de las atrocidades del Holocausto","abstract":"Vasilii Petrenko era ucraniano y de joven “aborrecía a los judíos”. Años después, al frente de las tropas del Ejército Rojo en Polonia le tocó liberar a los sobrevivientes del campo de exterminio más emblemático de la “solución final” perpetrada por el nazismo. El historiador argentino Claudio Ingerflom lo entrevistó al final de su vida y contó su historia","author":["Eduardo Anguita","Daniel Cecchini"],"body":"La implosión de la Unión Soviética también sirvió para que el general Vasilii Petrenko, a cargo de las tropas que avanzaban hacia el oeste a fines de 1944, le diera otra significación al espanto que significó la llegada del Ejército Rojo al complejo de exterminio nazi ubicado en Polonia llamado Auschwitz–Birkenau. Por ese campo de concentración habían pasado alrededor de 1.300.000 personas, la mayoría abrumadora de origen judío y alrededor de 1.100.000 murieron en los crematorios. Eso sucedió durante más de 4 años. El argentino Claudio Ingerflom en 1966 decidió ir a estudiar Historia a Moscú. Tenía 20 años, era alto, fornido y rasgos de europeo del este. De padre judío polaco y madre hija de judíos lituanos y ucranianos, Ingerflom estudió ruso, se sumergió en la universidad estatal Mijail Lomonosov y con el tiempo fue uno de los creadores del primer centro de estudios sobre el Holocausto en territorio soviético. Eso sucedió a fines de los ‘80 y lo hizo junto al moscovita Ilya Altman. A esa altura, la Perestroika, con Mijail Gorbachov a la cabeza, derribaba mitos y permitió que muchas personas se hicieran preguntas sobre lo que habían vivido. -Por entonces, yo había dejado de vivir en Moscú, porque hice un doctorado en La Sorbona y estaba en el Centro Nacional de Investigaciones Científicas de Francia (CNRS, por sus siglas en francés) –le cuenta a Infobae. Ingerflom alternaba entre París y un Moscú que se sacudía con los cambios profundos del fin de la era soviética cuando, un día, estando en París, recibe un llamado de Altman: “Se presentó aquí, en nuestro centro, el general Vasilii Petrenko”. Por entonces ese apellido no estaba en la mira de los directivos de ese centro de investigación. Se trataba, nada más y nada menos, que de uno de los generales bajo cuyas órdenes avanzaban a marcha forzada las tropas del Ejército Rojo sobre Polonia con la meta de llegar a Berlín antes que los aliados. Hacia fines de los 80, Petrenko dirigía una cátedra en una academia militar soviética. -En ese carácter -cuenta Ingerflom- Petrenko fue a los Estados Unidos a una actividad donde el centro del debate era precisamente Auschwitz. Y un participante norteamericano le preguntó: “General, ¿es cierto que ustedes demoraron la entrada a ese campo de concentración para que los nazis terminaran de masacrar judíos? Petrenko se puso furioso y le dijo: “Usted es un provocador”. La reunión terminó sin que ese episodio pasara a mayores. Sin embargo, de regreso a Moscú Petrenko sintió que le habían movido el piso. -En primer lugar –dice Ingerflom- le molestó que había liberado Auschwitz sin saberlo. O quizá había perdido la memoria de muchas cosas por los traumas que deja una guerra. Petrenko fue a los archivos secretos, algunos de los cuales empezaban a desclasificarse y otros, por su condición, eran documentos a los que podía acceder. -Allí pudo ver cuáles eran las instrucciones que Iósif Stalin les daba a los generales que avanzaban hacia el Oeste y que tenían como meta vencer a las tropas alemanas. Stalin no les dice “hay campos de concentración y exterminio”, cosa que sabía, sino que les dice “Hay que evitar destruir las industrias porque van a ser la base de la Polonia socialista”. Efectivamente, Stalin les dice que esperen tres meses, que avancen despacio en ese territorio. Pero acá se derriba el mito de que la palabra de Stalin era sagrada y todos hacían lo que él ordenaba. Los generales del Ejército Rojo estimaron que no podían bajar el ritmo de la ofensiva. Y no sabían lo que eran los campos de exterminio. Una confesión, un libro Ilya Altman le había transmitido a Ingerflom que Petrenko quería hablar. -Lo que le dijo Petrenko a Altman fue muy fuerte: “Como buen ucraniano, de chico yo era antisemita. Cuidábamos al judío de nuestra aldea, aborrecíamos a los otros. Ahora quiero poner mi nombre al servicio de la lucha contra el antisemitismo”. A lo que Altman le contestó: \"¿Qué hacemos general?”. Y pusieron manos a la obra, Altman grabó 20 casetes de sus conversaciones y las compartió con Ingerflom. Esa fue la base de una autobiografía de Petrenko, quien por entonces tenía 85 años: no demasiados para cuestionarse cosas de su vida pese a haber participado de una de las más sangrientas guerras de la historia de la humanidad. Ingerflom recibió el texto en ruso y se fue a la Biblioteca Británica, en Londres, donde podía conseguir documentos y bibliografía que hicieran más suculento el texto con que se habían desafiado a sí mismos. Junto con Altman redactaron un posfacio de 65 páginas explicando a partir de los documentos, la política del Kremlin frente al Holocausto. -Salió en 2000 en Moscú y en 2002 en París –cuenta. El título del libro es Antes y después de Auschwitz, la primera parte es la autobiografía de Petrenko y la segunda el Postfacio de Altman-Ingerflom. -Entre las cosas que quizá aporte nuestro trabajo -relata Ingerflom- es a interrogarse qué era un general del Ejército Rojo antes de resistir la invasión alemana de 1941 a la Unión Soviética. Pasó de ser un campesino pobre a incorporarse a la milicia. Luego, con las purgas de los años treinta, a los 32 años era el general que entra en Auschwitz. Las purgas estalinistas habían eliminado a la mayor parte de la flor y nata del Ejército rojo. -Cuando el libro sale en Francia, la editorial Flammarion invitó al general y el libro fue presentado en una sala del Parlamento. Estaba el representante del Centro Simon Wiesenthal para Europa, Ilya, el general Petrenko y yo. Unos días antes, los dos historiadores habían ido a comer con Petrenko. -General -le dijo Ingerflom-, ¿qué sintió cuando entró a Auschwitz? Tras un silencio, la respuesta sonó fuerte como un trueno: -Nada. En ese momento, Ilya Altman pateó a Ingerflom por debajo de la mesa. Sin embargo, Petrenko como si la memoria lo transportara a aquellos años continuó con un tono paternal. -¿Usted sabe lo que yo vi desde que comenzó aquella ofensiva? ¿Sabe la cantidad de niños muertos, de mujeres mutiladas, de pueblos arrasados que ya había visto? En Auschwitz vi gente desnutrida, vi muertos… Vi lo que veníamos viendo a cada paso que dábamos con nuestros soldados. Como si la mirada del historiador hiciera necesario hacerse preguntas y preguntas sobre un mismo asunto, Ingerflom dice 17 años después, ya no en París, ya no en Moscú ni en Londres sino en su natal Buenos Aires, donde se desempeña como director de la Maestría en Historia Conceptual y también está al frente del Centro de Estudios sobre los Mundos Eslavos y Chinos en la Universidad Nacional de San Martín: -Un acontecimiento adquiere importancia mucho más tarde. Lo que había disparado el cambio de mirada de Petrenko había sido aquella pregunta provocadora del participante norteamericano. En la Unión Soviética, no se separaba a las víctimas judías del resto de las víctimas. Y eso, de algún modo, era negar el Holocausto. Al liberar el campo, Petrenko no era conciente del genocidio, era conciente de la guerra. Un texto incómodo -Veinte años después, ¿qué aportó ese texto que salió tras la debacle de la Unión Soviética? –pregunta Infobae. -En primer lugar contribuimos a terminar con un dilema: los dirigentes soviéticos sabían de la existencia de los campos de concentración. También pudimos desentrañar que el antisemitismo de Stalin -que existía- no jugó un papel para que los alemanes continuaran con el exterminio. Stalin era un hombre de Estado, actuaba según lo que él entendía como interés de la Unión Soviética Y continúa: -En dos cartas enviadas al Departamento de Migraciones de la URSS a principios de 1940, provenientes de las Oficinas para la Emigración de Judíos de Berlín y Viena, Heydrich y Eichmann propusieron deportar la totalidad de la población judía bajo dominio alemán y enviarla a la URSS. La Unión Soviética se negó, contribuyendo involuntariamente a lo que siguió. La “solución final” fue tomada después, en 1942. Para añadir elementos que destruyen las visiones binarias de la historia, Ingerflom recuerda que Stalin había reemplazado a su ministro de de relaciones exteriores Maxim Litvinov, bolchevique de origen judío partidario de una alianza con Gran Bretaña y encarnizado enemigo del nazismo. Ese lugar lo ocupó Viacheslav Molotov, quien firmó el tratado con Ribentropp. Este episodio es con frecuencia -y erróneamente- interpretado como una expresión del antisemitismo de Stalin. Sin embargo que Stalin nombra a Litvinov a una puesta de enorme responsabilidad en esa coyuntura: presidir la representación soviética que debía negociar con los Alemanes la suerte de los refugiados que deseaban salir de la Polonia ocupada por los nazis. La Conferencia de Evian, llevada a cabo en julio de 1938 en esa ciudad francesa, reunió a 32 países y fue convocada para discutir el problema que suponían los refugiados judíos, pero esta última palabra (“judíos”) fue cuidadosamente evitada en el título. Las delegaciones norteamericana y francesa recibieron de sus respectivos gobiernos la orden de no emplear esa palabra. -Se acusa al gobierno soviético que durante la guerra le ocultaba al pueblo -y en particular a los judíos soviéticos- que los nazis estaban realmente exterminando a los judíos. Es falso. Lo denunciaron. Lo que si hay que tener en cuenta es que la propaganda alemana decía: “Invadimos para exterminar a los judíos y a los comunistas”. Frente a eso, Stalin apeló al “espíritu patriótico”, porque si decía que había que luchar para defender a los judíos y a los comunistas le hubiese sido muchísimo más difícl movilizar al pueblo. La banalidad del mal El general Petrenko no solo vivió para contarla sino que después de hablar pudo tomar dimensión de que había sido protagonista de una guerra y testigo del Holocausto. En sus últimos años, tras la salida del libro, participó de conferencias, se reunió con sobrevivientes de Auschwitz, visitó Israel. Seguramente habrá perdurado en él aquel orgullo patriótico del que habla el gigante León Tolstoi en Guerra y Paz cuando los rusos bajo el imperio zarista mandaron para atrás a las tropas napoleónicas, la maquinaria bélica que dominaba Europa continental y que, sin embargo, no pudo contra la resistencia rusa. Petrenko, fue uno de los cuatro generales que dirigieron las operaciones en el avance acelerado del Ejército Rojo en Polonia y abrían el terreno para la llegada a Berlín. En aquel momento, el mundo estaba pendiente del fin de los días de Adolf Hitler, y eso se produjo apenas cuatro meses después de la liberación de Auschwitz. El exterminio de los judíos como un plan sistemático, llevado a cabo con mecanismos industriales y exaltación de la supremacía aria, solo cobró relevancia con el tiempo. Argentina fue uno de los refugios de los jerarcas nazis. Adolf Eichmann fue capturado en Buenos Aires, donde vivía con su familia, quince años después de Auschwitz. Lo secuestró una célula de la inteligencia israelí y lo trasladó a Jerusalén, donde fue sometido a un juicio histórico. La repercusión internacional de los testimonios de las víctimas así como de las propias declaraciones de aquel alto oficial de las SS, llevó a que hubiera una conciencia sobre lo que habían sido los campos de concentración. El jurado a condenó a Eischmann por haber estado al frente de lo que los nazis llamaron “la solución final”. La pena, por ahorcamiento, se llevó a cabo en Israel en mayo de 1962. Sin embargo, la muerte de Eichmann no alcanza para conjurar los claroscuros de aquellos años. En efecto, en 1945, fue capturado por las tropas norteamericanas. El jerarca nazi tenía un documento con otra identidad y “logró escapar” de la prisión. Dos años después, con ayuda del Vaticano, la Cruz Roja Internacional le proveyó un pasaporte a nombre de Ricardo Klement y el gobierno argentino le dio el visado correspondiente para que viviera en este país, en el cual luego fue capturado, no como otros prominentes oficiales de Hitler que contaron con los silencios necesarios para que su vida transcurriera como si se tratara de inmigrantes y no de criminales de lesa humanidad. SEGUÍ LEYENDO: Cara a cara con un criminal nazi: el día que Klaus Barbie le confesó a un periodista argentino sus atroces torturas La liberación de Auschwitz, la atroz fábrica de muerte: seres convertidos en espectros y pilas de cadáveres "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/12/detuvieron-a-una-banda-que-aprovechaba-los-cortes-de-luz-para-asaltar-casas/","date":"2020-02-12 00:00:00","title":"Detuvieron a una banda que aprovechaba los cortes de luz para asaltar casas","abstract":"Los delincuentes, tres hombres de 26, 33 y 35 años, se dedicaban al robo de viviendas en el barrio porteño de Versalles","author":[],"body":"La Policía de la Ciudad de Buenos Aires detuvo este martes a una banda que marcaba durante el día las fachadas de casas del barrio porteño de Versalles, para luego asaltarlas por la noche. Identificada como “la banda del apagón de Versalles”, días atrás tres delincuentes aprovecharon el corte de luz en la zona para romper la puerta de ingreso de una vivienda ubicada en la calle Camarones al 5800. Tras recibir la denuncia, personal de la Comisaría Vecinal 10 B se acercó al lugar y sorprendieron a los implicados que intentaron darse a la fuga, sin éxito, ya que luego de una persecución fueron capturados sobre la calle San Blas al 5700. Con la presencia de testigos, los efectivos de seguridad requisaron a los asaltantes, tres hombres de 26, 33 y 35 años. Entre sus pertenencias encontraron herramientas, teléfonos celulares, una gorra y las llaves de un vehículo que fue encontrado a pocas cuadras del lugar. Intervino en la causa el Juzgado Criminal Correccional N°4, a cargo de la doctora Yaradola, quien dispuso el allanamiento de los domicilios de los imputados, uno en la Ciudad de Buenos Aires, y los otros dos en el partido bonaerense de La Matanza. Personal de la Policía de la Ciudad se dirigió a la primera de las viviendas, ubicada dentro del Barrio 1-11-14, donde se secuestraron cinco teléfonos celulares, 22 gorras, dos notebooks, tres tablets, un pendrive y tarjetas de memoria, computadoras, guantes y 192.600 pesos en efectivo. Luego, en el otro domicilio, en la esquina de la avenidad Crovara y La Quilla, de Ciudad Evita, se incautaron tres celulares, una tablet, un CPU, una pistolera de cuero y precintos. En el último objetivo, en la calle 9 de Julio al 300 de la localidad de San Justo, se secuestraron 7 municiones de 9 milímetros, una netbook, llaves de dos autos, cuatro teléfonos, chips de teléfonos, tarjetas de memoria, gorras y anotadores. Todo el material encontrado fue secuestrado y quedó como prueba de investigación para la causa. Seguí leyendo: “Por favor, me están robando”: la llamada al 911 de una joven mientras era asaltada en su casa"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/un-juez-le-nego-una-vivienda-a-un-hombre-en-situacion-de-calle-pero-ordeno-su-capacitacion-laboral/","date":"2020-02-12 00:00:00","title":"Un juez le negó una vivienda a un hombre en situación de calle, pero ordenó su capacitación laboral","abstract":"El magistrado rechazó el pedido por considerar que “hasta el momento” el sujeto, de 38 años, “no ha demostrado un máximo esfuerzo tendiente a superar su situación\"","author":[],"body":"El juez de la Ciudad de Buenos Aires Marcelo Segon rechazó la demanda de un hombre adicto a drogas y en situación de calle para que se le brinde una vivienda digna. Sin embargo, ordenó al gobierno local que lo incorpore a programas de capacitación para que supere su situación de vulnerabilidad y exclusión social, informaron este martes fuentes judiciales. Según las fuentes, el juez Segon negó el pedido de una “vivienda digna” o un subsidio para cubrir un alojamiento con esas características, por considerar que “hasta el momento” el hombre de 38 años “no ha demostrado un máximo esfuerzo tendiente a superar su situación”. Al promover la acción de amparo, el hombre admitió que consume marihuana, que dejó su adicción a la cocaína y aseguro tener problemas de salud en la visión y tuberculosis. Por otra parte, el demandante afirmó que trabajó como repositor en distintas librerías, de ayudante de albañil y en la limpieza de colegios en forma informal, pero que desde hace cuatro años está desempleado y vive en condiciones infrahumanas, sin contar con los recursos necesarios para lograr modificar su situación de calle. El hombre agregó que sus ingresos actuales se reducen a lo que recauda como “cuidacoches” (a lo que sumó los de una medida cautelar), ya que en 2013 dejó de percibir subsidios por parte del Estado que le permitían pagar un alquiler. Al contestar la demanda, el Gobierno de la Ciudad de Buenos Aires sostuvo que el hombre “no califica para el otorgamiento del subsidio habitacional”, ayuda que debe atender los casos de “mayor urgencia y necesidad” para que sean compatibles con los recursos disponibles. Las cifras de la indigencia Según el informe de la UCA al que tuvo acceso Infobae en diciembre del año pasado, se estimó que al tercer trimestre de 2019 el 32,1% de los hogares y un 40,8% de las personas se encontraban afectados por la pobreza. Estos índices implican que 16 millones de argentinos viven en la pobreza y 3,6 millones en la indigencia. La cifra resulta más alarmante, si se tiene en cuenta que el 59,5% de los niños y adolescentes están comprendidos en la pobreza, con lo que son unos 7 millones de hogares de este grupo etario castigados. Los niveles de inseguridad alimentaria severa registrados por la UCA también aumentaron: pasaron del 7,9% en el 2018 a 9,3%. Seguí leyendo Hallaron el vehículo del autor de los disparos en Pinar de Rocha, quien continúa prófugo Un hombre fue baleado en el estacionamiento de un shopping frente a su hija y quedó parapléjico"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/12/hallaron-el-vehiculo-del-autor-de-los-disparos-en-pinar-de-rocha-quien-continua-profugo/","date":"2020-02-11 00:00:00","title":"Hallaron el vehículo del autor de los disparos en Pinar de Rocha, quien continúa prófugo","abstract":"El pasado domingo un hombre se detuvo frente al local bailable y abrió fuego contra las personas que se encontraban allí, asesinando a un empleado del boliche e hiriendo a un patovica","author":[],"body":"La Policía halló este martes el vehículo desde el cual un hombre mató a tiros a una persona e hirió a otra en la puerta del boliche Pinar de Rocha, en la localidad de Ramos Mejía. Sin embargo, el homicida continúa prófugo. Se trata de un Volkswagen Bora negro, que fue encontrado en una casa del partido bonaerense de Lanús, donde el propietario del auto y principal sospechoso del crimen alquila como estacionamiento de vehículos particulares. Según informaron fuentes judiciales a Télam, el rodado fue estacionado allí el pasado domingo alrededor de las 19 horas, una hora después del homicidio frente al local bailable. Peritos de la Policía Científica analizaron el auto en busca de vainas servidas y otros elementos que puedan resultar de interés para la causa. Además, los investigadores allanaron la vivienda del único acusado, un joven de 19 años -con antecedentes penales- que reside en Lanús, y también la de sus padres. No obstante, no pudieron localizarlo en ninguna de las propiedades, por lo que el sospechoso continúa prófugo. Fuentes de la investigación agregaron que se secuestró documentación que vincula al presunto homicida con el Volkswagen Bora negro. Las cámaras de seguridad de la zona registraron el momento en el que el pasado domingo por la tarde un hombre se detiene con el auto en cuestión en la puerta de Pinar de Rocha y, pese a que hay un patrullero estacionado a su lado, abre fuego contra las personas que se encontraban allí hiriendo de gravedad a un relacionista público del local bailable y lastimando a un patovica. El conductor del vehículo efectuó entre seis y ocho disparos; uno de ellos alcanzó el cuello del RR.PP. identificado como Leonardo “Pollo” Martínez, de 33 años, que murió mientras era trasladado al Hospital Interzonal General de Agudos “Luis Güemes”, de Haedo. Otro proyectil impactó en la mano del encargado de la seguridad del local. Según las fuentes allegadas a la causa, el incidente se originó en el interior de Pinar de Rocha, a partir de una discusión entre la víctima y el agresor. Tras ser expulsado por el relacionista público y un patovica de la fiesta conocida como “after”, el hombre se subió a su auto, se detuvo frente al boliche y comenzó a disparar. El encargado de la seguridad privada herido, identificado como Marcelo Ponti (55), amplió este martes su declaración testimonial ante el fiscal de la causa, Mario Ferrario, de la Unidad Funcional de Instrucción (UFI) 3 de Morón. De acuerdo a su relato, el agresor “tenía un problema con la novia de ‘Pollo’, era ex novia de él”, por lo que consideró que “fue un problema por una chica”. “'Pollo le dice ‘andate porque no podés estar en el mismo lugar que yo. Retirate’. ‘Si, si, está bien’, le dice este muchacho y se va tranquilo. Pero me resultó sospechoso porque se fue con cara de soberbio y le dice algo a ‘Pollo’ como incitándolo, amenazándolo”, explicó el patovica, quien agregó que Martínez salió del boliche “cuando apareció el auto, para ver qué le decía” el agresor. “Yo ahí grité ‘¡arma!’, todos se tiran al piso y empezó a disparar para todos lados. Yo lo estaba viendo desde que subió a un Bora negro que estaba estacionado a veinte metros de la puerta, de la vereda de enfrente”, continuó Ponti. “No tiró al voleo, le apuntó a ‘Pollo’”, enfatizó el encargado de la seguridad que tras ser baleado quedó internado en el centro asistencial, donde fue intervenido quirúrgicamente para extraerle la bala de la muñeca. Seguí leyendo: Un hombre disparó contra la entrada de Pinar de Rocha y mató a un empleado e hirió a un patovica Los padres de uno de los rugbiers liberados aseguraron que su hijo “está triste y desorientado”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/la-polemica-frase-de-la-ministra-de-salud-saltena-tras-la-muerte-de-otro-nino-wichi/","date":"2020-02-11 00:00:00","title":"La polémica frase de la ministra de Salud salteña tras la muerte de otro niño wichi","abstract":"“No es de hoy que los chicos mueren en esta época del año”, consideró Josefina Medrano, luego de los fallecimientos por desnutrición en la provincia del noroeste argentino","author":[],"body":"En referencia al fallecimiento de al menos siete niños de la comunidad wichi a causa de la desnutrición, la ministra de Salud salteña, Josefina Medrano, afirmó: “No es de hoy que los chicos mueren en esta época del año”. En ese sentido, con relación a un octavo caso de similares características reportado en las últimas horas, la funcionaria indicó: “Corresponde a un chico de siete meses que muere por muerte súbita. No está relacionado con la desnutrición, ni con la etnia, ni con el agua, ni con ninguno de los factores que están concurriendo en el norte de la provincia”. “No es de hoy que los chicos mueren en esta época del año, hace muchos años que sucede esto en la provincia”, sostuvo Medrano, en declaraciones a la radio Futurock. “Esta es una realidad que el que vive en Salta, el que conoce el terreno y viene trabajando en la salud pública sabe que pasa hace mucho tiempo (...) El que conoce la situación del norte de Salta y de estos pueblos, sobre todo en la etnia wichi, parece una historia repetida de hace mucho tiempo”, agregó la ministra de Salud. Las muertes de menores de edad ocurridas durante este verano por causas relacionadas con la desnutrición o la falta de agua potable llevaron al gobernador de Salta, Gustavo Sáenz, a declarar la emergencia sociosanitaria en los departamentos de Orán, Rivadavia y San Martín. “En verano aumentan las lluvias y el calor, que se suma a enfermedades propias de la época como la gastroenteritis. Estos grupos están en un estado de fragilidad de su salud que no tienen capacidad de respuesta ante un cuadro que para otra persona sería más bien banal”, insistió Medrano.\"Lo importante en este momento es hacer lo que estamos haciendo, ocupándonos del problema. Hay cosas que vamos a poder solucionar de inmediato y otras cuestiones que van a llevar más tiempo (...) Yo soy pediatra, me formé para cuidar y velar por la salud de los niños. Es una situación desesperante\", aseguró la ministra. Por otra parte, el Gobierno estudia modificaciones para que la ayuda alimentaria se implemente de manera eficiente en las comunidades de pueblos originarios. La iniciativa fue confirmada por la presidenta del Consejo Nacional de Coordinación de Políticas Sociales, Victoria Tolosa Paz, quien puso a modo de ejemplo que en el distrito salteño de Santa Victoria Este “hay sólo dos almacenes con posnet”. En esa dirección, la funcionaria nacional señaló que tanto su área como el Ministerio de Desarrollo Social y el Instituto Nacional de Asuntos Indígenas (INAI) “trabajan para garantizar la llegada de la ayuda alimentaria de otra manera de lo que hace la tarjeta”. En declaraciones a la prensa, la dirigente oficialista afirmó que se está evaluando la “entrega de módulos” o que los beneficiarios puedan “cobrar el monto de la tarjeta junto con la Asignación Universal por Hijo”, ya que las comunidades originarias se suelen organizar para ir a los lugares de cobro todos juntos el día en que se acreditan los distintos planes del Gobierno. “Buscamos alternativas para reemplazar a la tarjeta alimentaria en las comunidades originarias”, remarcó. La tarjeta Alimentar tiene como una de las bases de implementación la imposibilidad de que los beneficiarios puedan cobrar el dinero en efectivo: sólo puede usarse para la compra de alimentos y a través del uso del plástico. La iniciativa se da en medio de la trágica situación que enfrenta la comunidad wichi, principalmente en Salta: en lo que va del año, ya murieron al menos siete niños de ese pueblo por desnutrición. Seguí leyendo Infobae en el drama de Salta: 6 niños muertos por desnutrición, agua en bidones de agroquímicos y abandono El drama de la comunidad wichi: “Nuestros hijos andan como perdidos y se nos mueren: la ‘otra sociedad’ trajo la droga que antes no conocíamos” El médico porteño que vive entre los wichis: “El desmonte y la falta de agua son la principal causa de la desnutrición y la muerte de niños”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/11/un-ano-antes-del-crimen-de-fernando-baez-sosa-dos-de-los-rugbiers-atacaron-a-un-joven-y-lo-mandaron-al-hospital/","date":"2020-02-11 00:00:00","title":"Un año antes del crimen de Fernando Báez Sosa, dos de los rugbiers atacaron a un joven y lo mandaron al hospital","abstract":"El caso involucra a Alejo Milanesi y a Lucas Pertossi. La historia de la víctima, que desde ese día vive con miedo","author":"Fernando Soriano","body":"(Enviado especial a Zárate) Es joven y tiene miedo. Mucho miedo. Después de que se le desinflamaron los ojos y le cicatrizó la lengua partida en dos como la de una serpiente producto de las piñas y las patadas que recibió, nunca habló más del tema. Con nadie. Ni su madre ni sus hermanos pueden siquiera aproximarse a la cuestión cuando está él. Este verano, después de la muerte de Fernando Báez Sosa, a punto él de irse de vacaciones a la costa, le dijo a su mamá algo que sintetiza el pavor: “Quedate tranquila, ma, que están presos, no me va a pasar nada”. Con ese temor sobre la memoria anda este chico de 21 años. Ya pasó más de un año del 21 de enero de 2019, la madrugada que él terminó en la guardia del hospital de Zárate, y sin embargo no se le va el terror de que, si cuenta lo que pasó, lo vuelvan a castigar como aquella madrugada a la salida del boliche Apsara. “En Zárate nos conocemos todos y ya pasamos por el sufrimiento de los Pertossi”, dice a Infobae un familiar para explicar la actitud del joven, cuya identidad se omite por razones obvias. Casi exactamente un año antes de que los mismos que lo molieron a golpes a él mataran a Fernando Báez Sosa en Villa Gesell, este chico salía del boliche de moda de Zárate. Había sido una noche rara. No era de ir a bailar, pero estaba en pleno proceso de separación de su novia y fue. Cuando pisó la calle, según cuenta él, Lucas Pertossi (uno de los ocho detenidos por el episodio de Villa Gesell) y Alejo Milanesi (uno de los dos rugbiers liberados el lunes por el juez de Garantías David Mancinelli) lo atacaron sin mediar palabra: un alud de piñas y patadas que lo dejaron knock out y en el hospital. Este joven y su familia están seguros de que la paliza fue una ejecución determinada por Lucas Pertossi, quien al menos en ese momento era amigo de la ex novia. Hay fotos y videos de esa madrugada, no exactamente de la golpiza. “La separación era normal, nada traumática, como se separan los adolescentes, por supuesto que nada justificaba semejante paliza”, comentó un familiar. En el hospital, el médico que lo atendió a las 7:15 de la mañana del 21 de enero constató las lesiones: traumatismo facial y traumatismo ocular izquierdo. “Cuando vimos lo que pasó en Gesell, nos volvió el terror al cuerpo. Pensamos que así podría haber terminado él, o peor, porque son chicos que en Zárate todo el mundo conocía su violencia y gozaban de impunidad”, comentó a este medio uno de sus familiares. El chico no quiso volver a salir más por Zárate, sigue con miedo. Pero el hecho se hizo conocido en esta ciudad bonaerense. Tanto, que la familia cuenta que el padre de Lucas Pertossi los llamó con un fin extraño: “Primero nos dijo que su hijo no había sido y después nos invitó a su casa. Nos dijo de ‘arreglar’. Nosotros le respondimos que iba a tener que arreglar con nuestro abogado\". Sin embargo, por pedido de la víctima, su familia desistió de hacer la denuncia. En su casa sabían a esa altura del prontuario del hermano de Lucas Pertossi, preso por intentar robar una quinta de la zona. “Tienen una fama de pesados, incluso de cometer hechos delictivos, de apretar gente, de robar motos. No sabemos si lo hacen, pero acá es vox populi eso”, comenta un familiar. Ahora se arrepienten de no haber ido a la Justicia. Conservan las fotos de cómo el chico quedó desfigurado, pero no quieren mostrarlas por miedo. Los Pertossi son primos de Alejo Milanesi por sus lados maternos. El joven liberado el lunes parece estar fuera del foco de quienes mataron a Báez Sosa. Al menos, nadie lo identificó en las ruedas de reconocimiento y no se lo observa en los registros fílmicos de aquel momento. Pero en Zárate también tiene fama de peleador. “Este grupo es famoso en Zárate por pegarle a la gente”, explica otro familiar del chico golpeado aquella madrugada de un año atrás. Y comparte el tuit que Lucas Pertossi escribió desde su iPhone a las 6 de la mañana del 21, probablemente segundos después de dejar grogui a este chico: “3 noches seguidas a las piñas, si no hay piñas no pudo haber sido alta nocheeee jajajaja”. Aquí en Zárate, todos relatan que era una costumbre de este grupo de amigos castigar a golpes a otros a la salida del boliche Apsara (que después del crimen de Fernando cambió de nombre, ahora se llama “Zeta”, y se sospecha que su propietario es Norberto Henricot, socio de Hugo Tomei, abogado de los rugbiers), llamativamente ubicado frente a la sede de Prefectura, aunque eso no ha sido impedimento para ser escenario de agarradas cada madrugada. “¿Qué era lo que el padre de Pertossi quería arreglar?”, se pregunta un familiar del joven agredido. Y responde: “Estaban acostumbrados a tapar con plata los desastres de sus hijos”. Seguí leyendo: ¿Quién acusó falsamente a Pablo Ventura?: la intriga por el dato que falta en el expediente del crimen de Fernando Crimen de los rugbiers: para el fiscal, el término “caducó” que aparece en el chat del grupo “demuestra un final que se acordó previamente”"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/12/la-mama-de-fernando-baez-sosa-convoco-a-una-marcha-para-pedir-justicia-por-su-hijo-y-en-contra-de-la-violencia/","date":"2020-02-11 00:00:00","title":"La mamá de Fernando Baéz Sosa convocó a una marcha para pedir Justicia por su hijo y en contra de la violencia","abstract":"Será el próximo martes 18 a las 18 frente al Congreso de la Nación. Partirá desde la puerta de su casa y estará acompañada por su marido y un grupo de vecinos, Graciela Sosa sostuvo: “Queremos que nuestro mensaje llegue a cada familia y a cada ciudadano”","author":[],"body":" Hace tres semanas que la familia Báez Sosa vive un infierno. Su único hijo, Fernando, fue asesinado a golpes por una patota de rugbiers oriundos de Zárate. Como si la muerte de su hijo no hubiera sido suficiente, durante la tarde del martes 10 de febrero, Silvino Báez y Graciela Sosa tuvieron que soportar que liberaran a dos de los detenidos por el crimen. “Fue duro, pero sabíamos que podía llegar a pasar”, aseguró el papá de Fernando acerca de la salida de Alejo Milanesi y Juan Guarino de la Unidada N° 6. A su mujer, la noticia tampoco le cayó muy bien. “Volvió temblando. Es muy difícil. Tratamos de estar de pie para luchar por nuestro hijo”, acotó Silvino visiblemente dolido. Julieta Rossi, la novia de Fernando, también se manifestó al respecto. “Es doloroso y desesperante ver las caras que siempre viste en fotos y videos saliendo de la cárcel. El día que pasó todo (por el asesinato de Báez Sosa) hablé con la fiscal (Verónica Zamboni) y me dijo que iba a hacer todo lo posible para que los culpables paguen. Quiero creer que la Fiscalía está haciendo todo bien y (estas personas) tienen que estar afuera”, sostuvo. Esta tarde, el matrimonio Báez Sosa hizo una convocatoria a una marcha desde la puerta de su domicilio, en el barrio de Recoleta. La que habló esta vez fue Graciela Sosa. De pie frente a las cámaras, la mujer se calzó los anteojos y leyó una carta. “La violencia es un flagelo que arrasa y destruye sin distinción alguna. No hay religión, clase social, nacionalidad, raza o edad que la fren. Por eso queremos decir ‘Basta de violencia’ con energía y decisión para que se escuche en cada rincón de la Argentina”, arrancó. Atrás suyo, en silencio, la acompañaba su marido y varios vecinos con carteles que pedían “Justicia por Fernando”.  La marcha se realizará el próximo martes 18 de febrero a las 18 frente al Congreso de la Nación, fecha en que se cumple un mes del asesinato. La misma ya se había anticipado por redes sociales. “Queremos que nuestro mensaje llegue a cada familia y a cada ciudadano que quiera sumarse a este pedido de condena a la violencia”, sostuvo la mamá de Fernando que, además, manifestó que está recibiendo mucho apoyo de la gente. “Me hacen llegar cartas, rosarios, flores”, contó emocionada. Reveló que esta semana le devolvieron la valija con la que Fernando se había viajado a Villa Gesell para pasar unos días con sus amigos. “No fue fácil sacar la ropa. Había prendas sin lavar. No podía dejar de olerlas… me tiraba encima. ¿Por qué le hicieron esto a mi hijo? ¿Por qué?”, dijo con la voz quebrada y volvió a hacer hincapié en la marcha.   No es la primera vez que los Báez Sosa reclaman Justicia por su hijo. El pasado 23 de enero encabezaron junto a la novia de Fernando, una sentada pacífica en la puerta de su domicilio en barrio Norte. En el inicio de la concentración se rezó un Padre Nuestro en voz alta y luego, en forma inmediata, se pidió “Justicia” y “Perpetua” para los asesinos. Hubo velas blancas y carteles con el rostro del joven asesinado a patadas en la puerta del boliche Le Brique de Villa Gesell. El 1 de febrero, el matrimonio volvió a movilizarse, pero en el barrio de Caballito. La llamaron “la marcha de silencio” y fue en el parque Rivadavia. Graciela y Silvino, vestidos ambos con una remera blanca que tenía estampado el rostro de su hijo, caminaron rodeados de vecinos y amigos que llevaban carteles en sus manos también con la cara del chico y la leyenda “Justicia por Fernando, asesinado en Gesell”.   SEGUÍ LEYENDO Audiencia clave por el asesinato de Fernando Báez Sosa: los rugbiers podrán declarar antes de que se resuelvan sus prisiones preventivas Conmovedora marcha de familiares y vecinos de Fernando Báez Sosa para reclamar justicia y una condena ejemplar para los rugbiers"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/11/los-padre-de-uno-de-los-rugbiers-liberados-aseguraron-que-su-hijo-esta-triste-y-desorientado/","date":"2020-02-11 00:00:00","title":"Los padres de uno de los rugbiers liberados aseguraron que su hijo “está triste y desorientado”","abstract":"Se trata de Mariana Gatti y Raúl Guarino, quienes se expresaron luego de que su hijo pasara la primera noche en su casa tras la detención","author":[],"body":"Los padres de Juan Pedro Guarino, uno de los dos rugbiers liberados en el marco de la causa por el crimen de Fernando Báez Sosa en Villa Gesell, se expresaron en la puerta del country Altos del Casco, en el que viven junto al resto de la familia, luego de que el joven de 19 años pasara su primera noche tras estar detenido por el hecho ocurrido el sábado 18 de enero. “Nunca imaginamos que al segundo día iba a suceder esto, nosotros estábamos tranquilos del primer momento que él era inocente. Creímos siempre en su palabra. Y una de las cosas más importantes es que salga en libertad. No nos tomó por sorpresa porque siempre todas las pericias y todo lo que iba sucediendo a él lo iban desvinculando de la situación. Y nos iba dando paz también a nosotros”, indicó Luciana Gatti, mamá de Guarino. Raúl Guarino, padre del imputado, agregó que su hijo “está triste y desorientado”. Y sostuvo: “Juan no está bien. Es todo muy triste, realmente es todo muy triste. Por eso siempre tratamos de sumarnos a la familia de Fernando Báez Sosa. Tratar de dar nuestras condolencias y fuerzas, a los amigos y a la familia. Tratar de que todos confíen en la Justicia. Creemos que con Juan Pedro se hizo justicia y nada más”. Guarino, junto a Alejo Milanesi, fue liberado luego de que la fiscal de Villa Gesell Verónica Zamboni considerara que actualmente no hay suficientes pruebas en en su contra para dictarles la prisión preventiva por el homicidio agravado por el concurso premeditado de dos o más personas de Báez Sosa. Acompañados por el defensor Hugo Tomei, Milanesi y Guarino salieron ayer a las 15:25 de la Unidad Penal N° 6 de Dolores. Tras alejarse de la zona y reencontrarse con sus familiares, regresaron a Zárate sin brindar ningún tipo de declaración ante los medios. “Venimos a tratar de dar una palabra para que ustedes puedan estar bien y hagan sus trabajos y nosotros poder estar tranquilos”, dijo Raúl Guarino ante la presencia de los medios. Luego volvió a referirse al rol de la Justicia: “Hay que creer que las cosas las van a hacer bien. Es muy doloroso esto, nosotros tenemos a nuestro hijo acá y no quiero saber lo que están sintiendo los papás de Fernando.Y nos sentimos mal. Juan Pedro no hizo nada. Por suerte se comprobó”. Ambos coincidieron en que Juan Pedro “estaba alejado y nunca se metió” respecto al momento en el que Báez Sosa recibió la golpiza mortal que acabó con su vida. “La misma gente lo alejó”, contó su mamá. Su padre, por otra parte, aseguró: “Es terrorífico para nosotros tener un hijo preso siendo inocente. Pero creemos en la Justicia, y si la Justicia requería tenerlo a él detenido, estaba bien. Para nosotros, por más que sea doloroso, porque creemos en la Justicia”. Mariano Gatti, tío de Guarino, fue quien llevó al joven desde Dolores a Zárate tras ser liberado. <U+2033>A esta pobre gente (por la familia de la víctima) le pasó lo peor, pero Juan Pedro sostuvo desde el primer día que no estuvo en la escena del crimen. Yo sé lo que hablé con él y él no participó. Él no le tocó un pelo a nadie. Él no vio nada\", declaró ayer cerca de las 21. Sobre el viaje de vuelta a Zárate, Gatti contó que Juan Pedro Guarino “primero preguntó por todo el mundo” y explicó que su familia la pasa mal desde el episodio de Villa Gesell: “Nos insultan, nos dicen un montón de cosas. Es complicado. El apellido Guarino no está sucio, si él no hizo nada. Pero la gente nos grita cosas, a mi mujer con el cochecito del bebé le dicen de todo cuando no saben si es culpable o inocente. La prensa hizo lo mismo”. Gatti pidió buscar en el expediente judicial “dónde está mi sobrino pegándole a alguien” para remarcar que su sobrino está libre de culpa y cargo respecto del crimen de Fernando. Fotos: Ezequiel Acuña SEGUÍ LEYENDO: El tío de uno de los rugbiers liberados: “Juan no le tocó un pelo a nadie, él no vio nada\"      "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/11/el-nene-atropellado-en-2014-por-el-ex-piloto-de-tc-eduardo-lalo-ramos-podria-necesitar-un-trasplante-de-medula/","date":"2020-02-11 00:00:00","title":"El nene atropellado en 2014 por el ex piloto de TC Eduardo “Lalo” Ramos podría necesitar un trasplante de médula","abstract":"La salud del marplatense Thiago Joel Franco preocupa a su familia y amigos. En diálogo con Infobae su mamá pide que recen por su hijo. “Él me dice que ya no quiere vivir más así”, contó","author":[],"body":" Rocío Dusek agarra ropa y la guarda en un bolso. En Mar del Plata, donde vive, la gente toma sol en la playa. Eso a ella no le importa. Hace seis años que solo piensa en la salud de Thiago Joel Franco, el menor de sus dos hijos. Este martes 11 de febrero acaban de confirmarle el traslado de Thiago, que actualmente está internado en la Clínica del Niño y la Madre, al centro médico FLENI de Buenos Aires. Tras la novedad, la mujer fue hasta su casa para buscar algunas prendas suyas y de su hijo. Lo hizo rápido y sin pensar demasiado: no sabe cuánto tiempo van a permanecer allí. Desde que nació, y hasta los 4 años, Thiago siempre fue un niño sano. Pero el sábado 29 de marzo de 2014 sufrió un accidente de tránsito. Fue en el kilómetro 19 de la ruta 226, cerca de Sierra de los Padres. El ex piloto de Turismo Carretera (TC) Eduardo “Lalo” Ramos Ramos conducía alcoholizado y a alta velocidad y chocó desde atrás al auto en el que viajaba la familia Franco.   A raíz del impacto Thiago sufrió una triple fractura de cráneo que le dejó varias secuelas: padece parálisis parcial del lado izquierdo (hemiparesia), epilepsia refractaria, prosopagnosia (un daño cerebral que impide el reconocimiento de los rostros), inestabilidad emocional, ansiedad, falta de concentración, crisis de furia e irritación, entre otros trastornos de conducta. Además, debe usar valvas ortopédicas para poder caminar. Como si fuera poco, a fines de enero le descubrieron una Leucopenia: una enfermedad de la sangre producida por la baja producción de leucocitos o glóbulos blancos. “Los estudios de rutina cada vez nos dan menos esperanzas de evolución porque siguen apareciendo secuelas. Ahora el diagnóstico de una leucopenia, que por el momento es moderada, nos preocupa porque si sigue empeorando lo llevaría a necesitar un trasplante de médula que Thiago no podría resistir”, escribió su mamá, Rocío Dusek, en el grupo de Facebook “Todos por Thiago Joel Franco”.   La mujer, que ahora conversa con Infobae, dice que está cansada, que todo esto es una agonía, que ya no puede más. “El fin de semana mi hijo tuvo tres crisis convulsivas seguidas que lo dejaron agotado y desorientado, con diarrea y mareos. Él me dice que ya no quiere vivir más así”, cuenta entre lágrimas. “Cada vez que tiene que hacerse algún estudio o hay que volver a internarlo, yo siempre le digo que es el último esfuercito; pero el otro día me contestó: ‘Mamá, me parece que vos me mentís. Esto no se termina nunca’. Siento un dolor y una impotencia terribles. Daría mi vida para tener a mi hijo sano y jugando en una plaza”, asegura en diálogo con este medio.   UNA CONDENA POLÉMICA Por el accidente, Eduardo “Lalo” Ramos fue condenado a dos años y seis meses de prisión en suspenso y quedó inhabilitado para manejar por cuatro años. Rocío Dusek mastica bronca cuando recuerda la sentencia. “Tuve que aguantarme que el fiscal Pablo Cistoldi me dijera: ‘Agradecé que lo tenés vivo’. ¡Esto no es vida! Nunca me voy a olvidar esas palabras. Lalo Ramos, alcoholizado y a exceso de velocidad, condenó a mi hijo al sufrimiento y la Justicia lo premió por eso. Él está en su casa y nosotros seguimos recorriendo hospitales, oficinas burocráticas, sin saber qué pasará mañana”, sostiene.  Antes de cortar la comunicación la mujer pide que incluyan a Thiago (a quien describe como un “pequeño guerrero”) en cadenas de oración. “Hoy nuestra esperanza se encuentra ahí”, asegura. * Para colaborar con Thiago: Banco Nación, Sucursal 1185, Número 1481427685, CBU: 01101481-30014814276851, a nombre de Rocío Dusek.   SEGUÍ LEYENDO Tiene 13 años y está primera en la lista de espera para un trasplante de pulmones: “Lucha para respirar y tiene esperanzas\" “Mami, estoy cansado de esta vida, quiero volver al cielo”: el doloroso testimonio del chico atropellado por “Lalo” Ramos Eduardo “Lalo” Ramos fue condenado a dos años y seis meses de prisión en suspenso"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/11/un-hombre-fue-baleado-en-el-estacionamiento-de-un-shopping-frente-a-su-hija-y-quedo-paraplejico/","date":"2020-02-11 00:00:00","title":"Un hombre fue baleado en el estacionamiento de un shopping frente a su hija y quedó parapléjico","abstract":"Un ladrón lo abordó en el estacionamiento del lugar, le arrancó una cadenita de oro y le disparó. Escapó en un auto junto a dos cómplices. “Mi hija de 10 años vio todo”, dijo la mujer de la víctima","author":[],"body":"Un hombre de 35 años fue baleado delante de su hija de 10 años en el estacionamiento del shopping Soleil del partido bonaerense de San Isidro, por un delincuente que le arrebató una cadena de oro y huyó en un auto junto a dos cómplices. Por el caso, que se conoció hoy, no hay detenidos y la principal hipótesis de los investigadores es que los autores del crimen podrían ser extranjeros que conforman una banda que roba en centros comerciales. El hecho ocurrió el miércoles pasado, alrededor de las 20:20, en el estacionamiento del mencionado centro comercial ubicado en el cruce de la autopista Panamericana y el camino del Buen Ayre, en la localidad de Boulogne. La víctima es Sebastián Domínguez (35), quien es encargado de una fábrica textil y está internado en la terapia intensiva del Hospital de San Isidro, donde fue sometido a una cirugía y en la actualidad está parapléjico, sin sensibilidad del pecho hacia abajo. Domínguez había ido al shopping a comprarle un regalo a su padre y cuando caminaba por el estacionamiento junto a su hija de 10 años regresó a su auto, donde lo esperaban su hermana y su otro hijo de 4, fue abordado por un ladrón que le arrancó una cadena de oro y le disparó. “Mi hija de 10 años vio todo. Ella me contó que venían charlando, que su papá estaba contento y le venía diciendo lo grande que estaba, cuando vio a un hombre con cara de malo en el capot de un auto. Esta basura lo abrazó de atrás a Sebastián, le arrancó una cadena de oro y le disparó”, contó Johana, la esposa de la víctima. “Cuando vio el revólver, mi nena salió corriendo a pedirle ayuda su tía, la hermana de Sebastián, que estaba en el auto, y me llamó desesperada por celular para avisarme que al papá le habían pegado un tiro y estaba en el piso”, relató la mujer. Johana contó que su marido luego le dijo que cuando sintió el abrazo, “pensó que era algún amigo”, pero que luego le dijeron “quedate quieto” y le arrancaron la cadena. “Todo fue muy rápido, tuvo el acto reflejo de querer pegarle, pero no sabe si llegó a darle la piña. Me dijo que no les dio tiempo a que le peguen un tiro, que no está seguro si el que le disparó fue ese ladrón u otro que estaba en el auto”, afirmó Johana. Domínguez le dijo a su esposa que el hombre que lo atacó era “morocho, de su edad, es decir de unos 35 años, que podría ser extranjero y tenía un arito brillante en una oreja”. Sobre el estado de salud de su marido, la mujer explicó que “la bala, que dijeron que era calibre 22, le entró por el hombro derecho, le pasó por el cuello y quedó alojada en el hombro izquierdo”. “Por la onda expansiva, los médicos me dijeron que quedó afectada la médula. Primero estaba cuadripléjico, pero luego de la operación hubo una mejoría y comenzó a mover los brazos. Ahora está parapléjico, no siente nada del pecho hacia abajo”, detalló Johana. El caso es investigado por el fiscal Sergio Szyldergemejn, de la Unidad Funcional de Instrucción (UFI) descentralizada de Boulogne, y por detectives de la comisaría local y de la Delegación Departamental de Investigaciones (DDI) de San Isidro. Los investigadores ya hicieron un primer relevamiento de los videos de las cámaras de seguridad del estacionamiento del shopping que captaron la escena, aunque a una distancia que no permite ver con claridad los rostros de los sospechosos. Saben que al menos tres fueron los delincuentes que luego escaparon en un automóvil marca Chevrolet Prisma: el atacante directo, un cómplice que estaba por acercarse cuando se produjo el disparo y el conductor del vehículo. “Estamos tratando de identificar ese auto, pero los videos no son de buena calidad. También mandamos a pedir los videos del interior del shopping para ver si a la víctima la siguieron o 'marcaron' cuando estaba haciendo su compra”, indicó a Télam una fuente judicial. Johana contó que aparte de la cadena que le arrebataron, Domínguez también usaba anillos y pulseras de oro que pudieron haber llamado la atención de los delincuentes. Ahora se intenta determinar si esta banda cometió otros asaltos similares en esa zona y otros centros comerciales. Familiares y amigos de Domínguez harán este miércoles a las 18 una marcha para reclamar justicia y el esclarecimiento del caso en la puerta del shopping Soleil, según anunció su esposa. Seguí leyendo: Video: un año antes del crimen de Fernando, dos de los rugbiers atacaron a un joven y lo mandaron al hospital ¿Quién acusó falsamente a Pablo Ventura?: el dato que falta en el expediente del crimen de Gesell Audiencia clave por el crimen de Fernando: los rugbiers podrán declarar antes de que se resuelva su prisión preventiva Continúan los crímenes en Rosario y Santa Fe: ya son 29 los muertos en lo que va del año"}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/2020/02/11/un-chico-de-8-anos-gasto-todos-sus-ahorros-para-cumplirle-el-sueno-de-conocer-a-ricky-martin-a-su-mama-enferma-de-cancer/","date":"2020-02-11 00:00:00","title":"Un chico de 8 años gastó todos sus ahorros para cumplirle el sueño de conocer a Ricky Martin a su mamá enferma de cáncer","abstract":"El niño, cordobés, envió una carta junto a un desayuno a un programa de televisión de esa provincia que organiza un concurso para conocer al cantante portorriqueño, que se presentará en el estadio Orfeo Superdomo el 25 de febrero. El conmovedor deseo se hizo viral y ya hay una campaña para que se concrete su ilusión","author":[],"body":"Thiago tiene apenas ocho años y un deseo muy fuerte: que su madre enferma pueda conocer a su ídolo Ricky Martin. Para lograr su objetivo, tuvo un sentido gesto que conmocionó a todos en las redes sociales. Tomó lápiz y papel y envió una carta acompañada con un desayuno que compró con sus ahorros al canal cordobés El Doce para poder ayudar a su mamá, que tiene un tumor cerebral. El niño, que por su edad no puede participar del sorteo realizado por “La red del buen día”, una sección de concursos de dicha emisora mediterránea a través de la que se pueden ganar entradas y pases meet & greet para presenciar el concierto del artista portorriqueño, puso todo su esfuerzo para visibilizar su deseo. La carta fue leída al aire mientras se mostraba una bandeja de masitas que envió el menor y emocionó a todos: “Traje un regalo rico que compré con mis ahorros así lo disfrutan. Lo único que pido es que mi mami conozca a Ricky Martin”, leyó una de las conductoras del programa, que además contó que pudo estar con Thiago minutos antes del comienzo del envío. Allí, Thiago revela el delicado estado de salud.” Mami está enferma de un tumor cerebral, cáncer. Llora mucho cuando le pinchan con agujas y yo y mis hermanos cuando le ponemos Ricky Martin mi mami se ríe conmigo, ella es feliz” y continúa. “No llego con mis ahorros para comprarle la entrada. Y el regalo que le daría a mami es la vida eterna y un abrazo fuerte de Ricky\", concluye el niño cordobés. El cierre del conmovedor relato es con un dibujito del encuentro entre el artista y su madre, teniéndose las manos. El texto manuscrito por el pequeño rápidamente se viralizó en las redes, donde hay una fuerte campaña para que el encuentro se concrete ante la visita del portorriqueño. Ricky se presentará el próximo 25 de febrero en el Orfeo Superdomo, en la ciudad de Córdoba, en el marco de una gira que lo traerá a la Argentina, donde ofrecerá cuatro conciertos.  La conductora, movilizada por la actitud de Thiago expresó su apoyo a la familia: \"Vamos hacer fuerza por Thiago y gané el concurso por su mamá”. La carta completa de Thiago “Hola. Soy Thiago tengo 8 años. Traje un regalo rico que compré con mis ahorros así lo disfrutan. Lo único que pido para mi mami que conozca a Ricky Martin. No puedo participar porque soy niño pequeño. No llego con mis ahorros para comprarle la entrada. Y el regalo que le daría a mami es la vida eterna y un abrazo fuerte de Ricky. Porque mami está enferma de tumor cerebral, cáncer. Llora mucho cuando le pinchan con agujas y yo y mis hermanos cuando le ponemos Ricky Martin mi mami se ríe conmigo, ella es feliz. Les pido una ayuda para que mami conozca y lo abrace. Nada más, por favor. Dios y la virgen me ayuden Mami te regalaría la vida eterna Thiaguito.” SEGUÍ LEYENDO: Festejó su cumple y solo fueron 6 compañeritos: la reacción del nene, la triste postal de la torta y el enojo “viral” de su tía "}
{"news_paper":"infobae","category":"sociedad","link":"https://www.infobae.com//sociedad/policiales/2020/02/11/audiencia-clave-por-el-asesinato-de-fernando-baez-sosa-los-rugbiers-podran-declarar-antes-de-que-se-resuelvan-sus-prisiones-preventivas/","date":"2020-02-11 00:00:00","title":"Audiencia clave por el asesinato de Fernando Báez Sosa: los rugbiers podrán declarar antes de que se resuelvan sus prisiones preventivas","abstract":"El juez de Garantías David Mancinelli citó para el jueves a los acusados y a su abogado defensor, Hugo Tomei. Guarino y Milanesi, al estar libres, no formarán parte","author":[],"body":"Este jueves por la mañana en el Juzgado de Garantías Nº 6 de Dolores, su titular, el doctor David Mancinelli, recibirá a los rugbiers imputados por el crimen de Fernando Báez Sosa, a su defensor, Hugo Tomei, y a los abogados de la familia Báez Sosa, Fernando Burlando y Fabián Améndola, constituidos como particulares damnificados. El objeto de la audiencia: discutir la prisión preventiva, hablar de la necesidad o no de la medida de coerción para ocho de los acusados pedida este lunes por la fiscal del caso, Verónica Zamboni, que presentó un escrito de 250 páginas con un amplio cuadro de pruebas, como análisis de cámaras de seguridad, chats obtenidos de los teléfonos de los imputados y los resultados de las ruedas de reconocimiento. La audiencia se originó por pedidos hechos tanto por la defensa como por los abogados de la familia de la víctima, aseguraron fuentes cercanas al expediente a Infobae. “Son alegatos previos a que el juez decida sobre la prisión preventiva”, explica una voz clave en el expediente. En base al resultado y al pedido de la fiscal Zamboni, Mancinelli podrá determinar si acepta o no el pedido de prisión preventiva o si decide o recomienda una medida intermedia. En el caso de que la acepte, los ocho acusados que quedaron detenidos en la cárcel de Dolores podrían ser trasladados a otro penal, probablemente la Unidad Nº 57 de Campana, más cercana a sus familias, una cárcel inaugurada en 2019 para jóvenes de 18 a 21 años con un primer ingreso al sistema penitenciario, mayormente por acusaciones de robo a mano armada. Los imputados podrán hablar si lo desean, aunque lo que digan no consistirá una declaración indagatoria, algo que se deberá formalizar en otro momento. Juan Guarino y Alejo Milanesi, al haber sido liberados por pedido de la fiscal Zamboni, no serán parte de la audiencia. La libertad de ambos acusados, que siguen imputados en el expediente por falta de pruebas pero a la espera de la producción de nuevas evidencias como la pericia scopométrica a la zapatilla ensangrentada encontrada en la casa que alquilaban que se usó para matar a Fernando o diferentes análisis de ADN, fue una de varias decisiones trascendentes que tomó el juez Mancinelli, que dos semanas atrás firmó el sobreseimiento de Pablo Ventura, falsamente acusado. Los abogados de los Báez Sosa apuntaron en diversas apariciones televisivas que pedirán por la vuelta de Guarino y Milanesi a la celda, además de expandir la imputación. Sobre agregar nuevas acusaciones como el homicidio por placer, la audiencia no será el lugar para hacerlo: en el sistema acusatorio provincial, el juez se guía por el pedido del fiscal de instrucción. La llegada de la prensa a la audiencia fue un motivo de preocupación del abogado Tomei, que expresó al Juzgado Nº 6 sobre la posibilidad de “las consecuencias que la exposición mediática puede tener sobre sus defendidos”, asegura una fuente del caso. El juez Mancinelli evaluó el pedido y resolvió que no se permitirá el ingreso de los medios. SEGUÍ LEYENDO ¿Quién acusó falsamente a Pablo Ventura?: la intriga por el dato que falta en el expediente del crimen de Fernando"}
