{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/los-fondos-de-wall-street-creen-que-el-pedido-del-fmi-para-que-acepten-una-fuerte-quita-de-la-deuda-deja-al-pais-mas-cerca-de-un-default/","date":["2020-02-20 00:00:00","2020-02-20 00:00:00"],"title":"Los fondos de Wall Street creen que el pedido del FMI para que acepten una fuerte quita de la deuda deja al país más cerca de un default","abstract":"Representantes de fondos de inversión y analistas del mercado reaccionaron en forma negativa ante el comunicado del organismo multilateral en Buenos Aires","author":["Matías Barbería","Martín Kanenguiser"],"body":"Los acreedores y analistas del mercado reaccionaron en forma negativa ante el comunicado del Fondo Monetario Internacional (FMI) en la Argentina al expresar que deja al país más cerca de un default. “Flojo” fue el término que utilizó desde Nueva York el manager de un importante fondo de inversión para definir lo que dijo el Fondo. Y aclaró, en diálogo con Infobae, que nadie debe interpretar que los bonistas harán lo que pide el organismo. “Sería una estupidez pensar así”, sentenció. “Es una licencia para matar”, agregó un colega suyo desde Europa. En tanto, Andrew Stanners, director de inversiones de Aberdeen Standard Investments en Londres, expresó en Bloomberg que “hay algunas personas que esperaban que el FMI no insistiera en que el sector privado asuma un recorte”. “La sostenibilidad de la deuda siempre será un criterio clave para cualquier renovación o extensión del programa”, agregó. Siobhan Morden, Amherst Pierpont Securities, afirmó que el comunicado del FMI deja entrever que deberá haber una “contribución significativa de los acreedores privados” para recuperar la sustentabilidad de la deuda. “El rol del FMI es importante como principal acreedor. Sin embargo, no está claro cuánto influirá en la política económica y en la renegociación de la deuda con los acreedores privados, ya que la Argentina insiste en que diseñará su propio programa económico”, indicó la ejecutiva. Además, recordó que ahora hay una ventana de 10 días de consulta con los acreedores y que el Gobierno “pronto debería revelar su plan de reestructuración”. “La retórica de Guzmán de la semana pasada fue una advertencia de un proceso de reestructuración más volátil. La retórica dura puede reflejar una táctica de negociación para bajar el precio de los bonos y desanimar a los holdouts”, precisó. “La clave es que la única chance de éxito requerirá términos amigables. El único mensaje positivo del comunicado de ayer del Fondo es que el organismo deberá ser flexible con sus propios tiempos de repago”, concluyó. Por su parte, Alberto Bernal, jefe de analistas de XP Securities, dijo que “esto aumenta las posibilidades de una oferta agresiva de parte de la Argentina y, con ello, las de que no se alcance un acuerdo. Es un aumento de chances de default\". “Si la oferta es agresiva, los bonistas van a pelear. No estamos hablando de China, Argentina no tiene un peso tan grande en el mercado de deuda emergente”, aclaró. En tanto, en un mensaje a sus clientes extranjeros, la consultora Elypsis de Eduardo Levy Yeyati dijo que “la intención del gobierno de posponer el pago de la deuda durante su mandato será difícil de reconciliar con la demanda de los acreedores y algunos pagos deberán ser instrumentados, o con un cupón bajo o, menos probable, con un pago inicial”. Estas herramientas serán necesarias para “convencer a los más grandes fondos de inversión para que participen con fuertes tenencias, porque en las condiciones actuales con un esfuerzo fiscal bajo y sin un claro camino hacia el crecimiento del 2% que mencionó el ministro Guzmán en el Congreso, es difícil ver un achicamiento fuerte del spread que mejore las valuaciones después del canje”, indicó. Además, dijo que la ambigüedad deliberada del ministro en este tema deja espacio para maniobrar en caso de un default inminente La pregunta central, es qué hará el presidente Alberto Fernández. “El Presidente entiende que un default compromete todos sus planes políticos, como quedó claro con el resultado de la saga de la deuda bonaerense”, aclaró Elypsis. El precio de los bonos argentinos, que mostraban esta tarde una caída en promedio del 1% y el riesgo país con una suba de 78 puntos básicos, reflejaba bien estas declaraciones. Seguí leyendo: Los 10 mensajes que dejó la misión del FMI en la Argentina, lejos de la lectura triunfalista del Gobierno Sin repunte: en el arranque del año el consumo cayó un 4,8%, con bajas más fuertes en la ciudad de Buenos Aires Con una nueva regulación a los créditos, el Banco Central le dio un duro golpe a la industria fintech"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/vuelven-los-patacones-una-provincia-ofrecio-pagar-a-los-estatales-con-un-bono-en-lugar-de-hacerlo-con-efectivo/","date":"2020-02-20 00:00:00","title":"¿Vuelven los patacones?: una provincia ofreció pagar a los estatales con un bono en lugar de hacerlo con efectivo","abstract":"El gobernador Mariano Arcioni, de Chubut, planteó pagar la “cláusula gatillo” de los sueldos de los trabajadores provinciales con un bono que sea de aceptación en comercios y canjeable en el banco como sucedió en plena crisis 2001/2002 con las denominadas cuasimonedas","author":"David Cayón","body":"Las provincias no quieren repetir el esquema de la cláusula gatillo y, desde que la Casa Rosada avanzó con la idea de que las paritarias no las tendrían, los gobernadores decidieron seguir la línea de Balcarce 50 y avisar que no se iba a repetir este modelo en las paritarias 2020. Pero a la decisión del Gobierno nacional se le sumó un nuevo problema que los jefes de los estados provinciales les señalan a sus sindicatos. En un contexto de caída de las recaudaciones provinciales, las arcas comienzan a sentir el peso de la escasez y se enfrentan a la posibilidad de no poder pagar. Y la salida parece ser repetir algo que no se veía desde la crisis de 2001/2002. Uno de los 24 distritos del país le ofreció a sus empleados estatales pagar la cláusula gatillo a través de la emisión de un bono. Es decir, lo más parecido a lo que en otra época de la Argentina se conoció como “cuasimonedas”. El encargado de llevar adelante la idea es el gobernador de Chubut, Mariano Arcioni, quien le ofreció a la Asociación de Trabajadores del Estado (ATE) de la provincia saldar la deuda de salarios con la emisión de un título canjeable que pagaría un interés de entre 6% y 8 por ciento\". “Es una posibilidad que estamos analizando y que se ha girado al sector de economía y al banco para consultar de qué forma se puede diagramar un bono que tenga un interés y que asegure lo que pueda perder el empleado estatal en cuanto a la inflación, y garantizar así el pago de lo adeudado”, señaló a medios locales José María Grazzini, ministro de Gobierno y Justicia de Chubut, a la Radio por FM La Petrolera 89.3 MHz. “Se intenta que el bono pueda ser atractivo para los trabajadores y que sea de forma voluntaria para todo aquel que lo quiera aceptar y le pueda servir para ser canjeable en cualquier situación y lo pueda recibir el propio banco del Chubut”, agregó el ministro. Esta no es una idea nueva de parte de la administración Arcioni. Cuando en enero de este año el gobernador presentó el plan de Reforma Estructural del Estado que entre otras ya había planteado la posibilidad de pagar salarios con un bono provincial, algo que en ese momento fue descartado. El propio gobernador explicó en conferencia de prensa cómo se gestó la idea de pagar salarios con un bono. “Surge de las conversaciones y negociaciones que estamos llevando adelante con los gremios. En una mesa de negociación se hacen propuestas y contrapropuestas y se va elaborando cuál va a ser la mejor para encontrar el consenso y solucionar el conflicto. En cuanto al bono se esté avanzando para presentar cuál va a ser el proyecto y los beneficios que van a tener, pero eso depende de las negociaciones. En principio se propuso al sector de salud pero puede ampliarse al resto de los sectores”, dijo Arcioni hoy más temprano. Luego se anunció que la provincia, que viene sufriendo una fuerte conflictividad, pagó más de $489 millones para cancelar la deuda con docentes correspondiente a los meses de julio, agosto, septiembre y octubre, como también de los $30 millones de lo que estaba pendiente con los auxiliares de la educación. Y, además, se transfirieron $30 millones para las escuelas de gestión social. Desde el sindicato provincial no se mostraron en desacuerdo con el ofrecimiento del gobernador. El titular de ATE de la provincia, Guillermo Quiroga, señaló que se podría analizar y que la decisión de aceptar o no un “papelito” como forma de pago de la diferencia entre la paritarias y la inflación de 2019. Caso contrario fue lo que sucedió en la cúpula de ATE Nación y ATE provincia de Buenos Aires. En ambos casos le dijeron a Infobae que desconocía el ofrecimiento que hizo Arcioni a los sindicalistas de la provincia los tomaba “por sorpresa. No sé nada al respecto” y que se iban a comunicar con ATE Chubut. Un “papelito” de la crisis Las cuasimonedas fueron bonos que emitieron la administración nacional y quince gobiernos provinciales durante la crisis económica de 2001/2002 y que circulaban en la economía formal y que tenía valor de curso legal ya que eran bonos al portador que podían o no contemplar el pago de intereses. Los más conocidos fueron los Patacones y los Lecops (Letras de cancelación de obligaciones provinciales) pero en realidad hubo 15 cuasimonedas en total que circularon por las provincias argentinas por un valor de 8535,40 millones de pesos Seguí leyendo: Kicillof negocia con Alberto Fernández la cesión de $80.000 millones para no aumentar las tarifas Economía del conocimiento: con el nuevo proyecto, el Gobierno acotó el beneficio para las grandes empresas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/el-fmi-y-el-gobierno-coincidieron-por-la-deuda-pero-igual-el-riesgo-pais-supero-los-2100-puntos-y-los-analistas-advierten-por-un-posible-default/","date":"2020-02-20 00:00:00","title":"El FMI y el Gobierno coincidieron por la deuda, pero igual el riesgo país superó los 2.100 puntos y los analistas advierten por un posible default","abstract":"Si bien las autoridades tomaron con optimismo las declaraciones del Fondo respecto a una quita en la deuda con bonistas, el mercado respondió caídas de bonos de hasta 2,5 por ciento","author":"Daniel Blanco Gómez","body":"Pasó la misión del Fondo Monetario Internacional (FMI) por la Argentina y concluyó que la deuda del país en insostenible por lo que advirtió que un recorte será ineludible en la propuesta a los acreedores privados que el Gobierno planea realizar en 31 de marzo. Y si bien el gobierno de Alberto Fernández tomó con optimismo las declaraciones del organismo de crédito internacional que conduce la búlgara Kristalina Georgieva, el mercado respondió según sus propia lógica por lo que los bonos soberanos argentinos registraron caídas de entre 1% y 2,5% mientras que el riesgo país salta (a las 18 horas) casi 100 puntos a 2.108 unidades. Argentina realizará una “reestructuración profunda” de su deuda y esto generará “frustración” en los acreedores, dijo la semana anterior el ministro de Economía, Martín Guzmán, al tiempo que rechazó políticas de ajuste fiscal en momentos en que el país se encuentra en recesión. Para Ariel Guzmán, analista de Rava Bursátil, el comunicado del Fondo impactó negativamente en los precios de los bonos soberanos en dólares, los cuales experimentaron retrocesos de entre 1% y 2,5% en ambas monedas de cotización, pesos y dólares. “A pesar de todo lo sucedido, el Riesgo País solo subió 55 puntos y concluyó en 2108, valor de fines de enero”, detalló. En ese sentido, el jefe de operaciones de Silver Cloud Advisors en Buenos Aires, Mariano Marcó del Pont dijo que “las expectativas no son buenas”, al tiempo que agregó que “hasta que Argentina presente un plan o programa real que explique cómo van a hacer crecer la economía y reducir el déficit fiscal, no pasará nada y seguirá la incertidumbre”. En ese sentido, el economista Gustavo Ber le dijo a Infobae que “el duro comunicado del FMI, el cual avalaría mayores quitas a bonistas, tuvo una negativa respuesta que se vio reflejada especialmente entre los bonos”. Para el titular del Estudio Ber, el comunicado del FMI despierta preocupaciones entre los inversores ya que estaría validando un proceso de reestructuración de la deuda con mayores quitas para los bonistas. “Dicha postura, más allá del positivo respaldo que representa el apoyo del organismo internacional, elevaría el riesgo de la reestructuración ya que los acreedores podrían no aceptar condiciones más duras, y así se podría eventualmente transitar hacia una compleja y prolongada negociación, que incluso podría finalizar de no llegar a un acuerdo en un “hard default”, advirtió. Y añadió que la reestructuración está descontada por parte de los inversores, ya que reconocen que es necesaria para el país, aunque los las condiciones del canje definirán las probabilidades de éxito de dicha compleja operación. “Se espera con ansiedad conocer la oferta a los bonistas, además de un programa económico que le otorgue capacidad de pago a dicha propuesta a futuro”, consideró. A su turno, el economista Iván Carrino, aseguró que lo que hizo el FMI fue “simplemente describir lo obvio”. “¿Por qué lo obvio? Porque una cosa es una deuda con riesgo país de 900 puntos básicos, otra de 300 puntos básicos y otra una deuda con 2000 puntos de riesgo país. En el último caso, el superávit primario que necesitaría Argentina para estabilizar su deuda es 5 puntos del PBI. Es decir que Argentina debería hacer un ajuste de cinco puntos del PBI para estabilizar el ratio de deuda”. Para el titular de Carrino y Asociados, “con estos niveles de riesgo país, la deuda no es sostenible”. En tanto, alertó que si Argentina no tiene crédito, la deuda no es sostenible. “Si tenés que pagar la deuda tenés que hacer un ajuste duro en tu gasto si no conseguís la plata”, insistió. Por último, afirmó que todavía hay mucha expectativa alrededor de cuánto va a ser la quita, si del 20%, el 30% o el 50 por ciento. \"Si el Gobierno se va de mambo con la quita que quiere conseguir, vamos a ir a juicio y Argentina entrará en default”, aseguró. Hoy el presidente del Banco Central (BCRA), Miguel Pesce, dijo que un default de la deuda soberana es “posible”, aunque poco probable, señaló, en el marco de las negociaciones que encara el Gobierno argentino con los bonistas, con una fecha límite tentativa para el 31 de marzo próximo. “Es posible, yo le adjudico pocas probabilidades, pero es posible. Estamos en una negociación, el Gobierno va a hacer una oferta, y esa oferta puede ser aceptada o rechazada. Lo que sí, el Gobierno no va aceptar ningún tipo de propuesta que no sea sustentable en el corto y en el largo plazo”, dijo el titular de la autoridad monetaria. Seguí leyendo: Los fondos de Wall Street creen que el pedido del FMI para que acepten una fuerte quita de la deuda deja al país más cerca de un default Para el presidente del Banco Central el default “es posible\", pero espera “que no suceda”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/el-gobierno-coloco-deuda-por-mas-de-12000-millones-con-dos-letras-y-el-canje-del-bono-dual/","date":"2020-02-20 00:00:00","title":"El Gobierno colocó deuda por más de $12.000 millones con dos Letras y el canje del Bono Dual","abstract":"El Ministerio de Economía informó que en la licitación se recibieron ofertas por un total de $27.455 millones. Corresponde a Lebads con vencimiento el 28 de mayo y el 28 de agosto, con tasas anuales de 37,3% y 40,40%, respectivamente. Y a un bono que se canjeó por el AF20 con vencimiento en 2021","author":[],"body":"Tras el reperfilamiento del Bono Dual (AF20), con excepción de las personas físicas con tenencias menores a USD 20.000, el Ministerio de Economía volvió a tomar deuda en pesos con una recepción agridulce en el mercado. La cartera que conduce Martín Guzmán informó que en la licitación de este jueves se recibieron 845 órdenes de compra por un total en conjunto de $27.455 millones de los cuales se adjudicaron $12.601 millones entre Lebads y un bono. Para las Lebad con vencimiento el 28 de mayo de 2020, se adjudicó un total de $2.588 millones a un precio de corte de $1.042.41 por cada $1.000, lo cual representa una tasa nominal anual (TNA) de 37,39% y una Tasa Interna de Retorno Efectiva Anual (TIREA) de 42,95%. De esta manera, el total en circulación de las Lebad con vencimiento el 28 de mayo de 2020, incluyendo el monto adjudicado en esta licitación, asciende a $21.588 millones. En tanto, para las Lebad con vencimiento el 28 de agosto de 2020 se adjudicó un total de $1.012 millones. El precio de corte fue de $1.005,44 por cada $ 1.000, lo cual representa una tasa nominal anual de 40,40% y una Tasa Interna de Retorno Efectiva Anual de 44,46%. En este caso, el total en circulación de estas letras, incluyendo el monto adjudicado en esta licitación, asciende a $ 13.318 millones. Con respecto a la licitación del Bono Badlar + 100 puntos con vencimiento en 2021, la cartera de Economía señaló que debido a la cantidad de ofertas recibidas “se decidió incrementar el monto total a adjudicar anunciado”. Se adjudicó un total de $9.001 millones. El precio de corte fue de $1.089,00 por cada $1.000, lo cual representa una Tasa Nominal Anual de 34,55% y una Tasa Interna de Retorno Efectiva Anual (TIREA) de 32,38%. Según señaló el Ministerio de Economía, el total en circulación de los Bonos Badlar + 100 puntos con vencimiento en 2021, incluyendo el monto adjudicado en esta licitación, asciende a $10.345 millones. Para estos bonos se podían entregar los Bonos Dual 2020 (AF20) cuyo pago, previsto para la semana pasada, fue reprogramado para el 30 de septiembre, luego de que Economía declarara “desierta” una operación de canje. No hay que perder de vista que la semana próxima vencen poco más de $20.000 millones de Lecaps y el 3 de marzo el Tesoro debe pagar unos $16.000 millones del Bonar 2020, aunque gran parte estaba en manos del sector público. A su vez, el 6 de marzo vencen $53.000 millones de amortización del Botapo, por lo que se espera que haya nuevas licitaciones antes de esa fecha para conseguir los fondos. Bono Dual La semana pasada, el Gobierno reglamentó el reperfilamiento hasta septiembre del pago del bono dual, tras la fallida licitación de Letras del Tesoro del pasado lunes 10, tres días antes del vencimiento del título. El Ministerio de Economía realizó una modificación en las condiciones de este título soberano, cuyo vencimiento de capital por unos $90.000 millones, fue reperfilado hasta el 30 de septiembre, que dejará de devengar intereses en los seis meses de plazo extendido hasta su vencimiento. A través del Decreto 141/2020, publicado el miércoles de la semana anterior en el Boletín Oficial y que llevó las firmas del presidente Alberto Fernández y de todo su Gabinete, se oficializó que “el pago de la amortización correspondiente a los 'Bonos de la Nación Argentina en Moneda Dual Vencimiento 2020' será postergado en su totalidad al día 30 de septiembre de 2020, a la vez que se interrumpe el devengamiento de los intereses”. Seguí leyendo: Los fondos de Wall Street creen que el pedido del FMI para que acepten una fuerte quita de la deuda deja al país más cerca de un default Para el presidente del Banco Central el default “es posible\", pero espera “que no suceda”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/ahora-12-liberan-18100-millones-para-que-los-bancos-financien-compras-en-cuotas/","date":"2020-02-20 00:00:00","title":"Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas","abstract":"Después de limitar las tasas que pueden cobrar por préstamos con tarjeta, el Banco Central les dio una pequeña compensación. Les permitirá reducir encajes, dinero inmóvil que les resulta muy costoso, pero a cambio del dinero que usen para financiar consumo","author":"Matías Barbería","body":"Así como a pedido del presidente Alberto Fernández los bancos sufrieron esta semana la imposición de un techo a las tasas que pueden cobrar por financiarse con tarjeta de crédito, las entidades recibieron al mismo tiempo un beneficio consuelo. Para que puedan seguir impulsando las ventas en cuotas de Ahora 12, el Banco Central (BCRA) les redujo la exigencia de encajes, el dinero que tienen que tener inmovilizado y por el que obtienen un rendimiento nulo. En la medida en que aumenten su stock de préstamos bajo el sistema del Gobierno, desde marzo podrán contar con hasta $ 18.100 millones extra para hacer préstamos. A través de una resolución publicada hoy, la entidad conducida por Miguel Pesce redujo las exigencias de efectivo mínimo que impone a los bancos. La norma, que empieza a regir en marzo, es un consuelo interesante para bancos que vieron reducidas las tasas que pueden cobrar y hasta la posibilidad de aumentar comisiones en estos días. Esto es porquelos encajes que tienen que depositar en el Central sin poder invertirlos ni prestarlos son un peso importante en el balance de las entidades privadas. Tener pesos a tasa cero en medio de una inflación que marcha a un ritmo de entre el 2% y el 3% mensual supone una pérdida financiera constante. La posibilidad de usar dinero de encajes para Ahora 12 no es nueva. Hasta fin de mes regirá la normativa previa, que les permitía a los bancos reducir sus encajes por el equivalente al 20% de cada peso que prestasen para ese programa. Y por hasta el 1,5% del total de encajes obligatorios. Desde marzo, podrán computar hasta el 35% de lo que presten y por hasta el 4% de sus exigencias de efectivo mínimo. El resultado, en base al promedio de encajes legales que mantienen los bancos en lo que va de febrero, es que podrán contar con $ 18.100 millones que tenían colocados a tasa cero para destinarlos ahora a préstamos en cuotas fijas por los que perciben una tasa de algo más del 20%. Es una tasa baja, pero mucho mejor que cero. “El tema fue que luego de que le bajaron la tasa de tarjeta de crédito y la de comisiones los bancos salieron a pedir algo, una mano”, dijeron desde una entidad privada. “Este es el gesto, que puedan liberarse de parte del costo de encajar\", agregaron. Los bancos promedian en lo que va de febrero más de $ 700.000 millones en encajes obligatorios. Hoy por hoy, es la principal zanahoria con la que cuenta Pesce para tratar de dirigir el crédito hacia los sectores que considera importantes. Ya hubo rebajas de encajes condicionadas al otorgamiento de crédito pyme y, ahora, se suma también el intento por impulsar el consumo. En los bancos calculan que el 50% de los préstamos con tarjeta que se otorgan están dentro del programa Ahora 12. Se trata de una de las pocas líneas de crédito que casi no retrocedieron durante el último año. El stock prestado ronda hoy los $ 561.400 millones, después de crecer 3,64% en el primer mes del año. “En sí, no implica un impulso para que financien más, pero les hace más económico el sistema Ahora 12, que decían les resultaba demasiado pesado”, dijeron fuentes del BCRA. Seguir leyendo: Sin repunte: en el arranque del año el consumo cayó un 4,8%, con bajas más fuertes en la ciudad de Buenos Aires Con una nueva regulación a los créditos, el Banco Central le dio un duro golpe a la industria fintech "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/vaca-muerta-el-sindicato-de-petroleros-aseguro-que-para-las-empresas-ya-hay-3000-trabajadores-excedentes/","date":"2020-02-20 00:00:00","title":"Vaca Muerta: el sindicato de petroleros aseguró que para las empresas ya hay 3.000 trabajadores excedentes","abstract":"Es el número de operarios que las petroleras informaron como ociosos al gobierno nacional, según explicó el sindicalista Guillermo Pereyra","author":[],"body":"Las empresas petroleras estiman que ya hay un total de 3.000 trabajadores excedentes —que no tienen tareas que cumplir— en el yacimiento de Vaca Muerta. Sin embargo, el número trascendió por declaraciones realizadas por el titular del Sindicato del Petróleo y Gas Privado, Guillermo Pereyra, que aseguró que esa cifra fue transmitida desde las compañías del sector al ministro de Trabajo, Claudio Moroni, en una reunión reciente. “El número de 3.000 lo manifestaron desde las empresas. Sabemos que hay un excedente, pero estamos reacomodando con la rotación de los compañeros para que no estén en la casa. Esperamos una reactivación. Estamos en una situación crítica”, detalló este jueves Pereyra en declaraciones a Radio Nacional de Neuquén. “Si se estuviera trabajando a pleno, no tendríamos problemas, pero este tipo de situaciones nos empieza a preocupar. Hemos firmado la paz social y se frenaron 567 despidos\", indicó Pereyra. Sin embargo, el dirigente gremial advirtió que hasta el momento no se llegó a organizar la mesa del sector —donde iban a participar el Gobierno nacional, provincial, las empresas y los gremios— que debía coordinar el Ministerio de Trabajo. “Lo que estamos haciendo es ir readecuando las tareas, con la buena voluntad de las empresas. Cuando una empresa termina un contrato, no tenemos problema para la continuidad en una empresa nueva de los compañeros que se quedaron sin trabajo. Eso está funcionando muy bien”, agregó. Según señaló Pereyra, el descenso de la actividad petrolera en Vaca Muerta comenzó en agosto del año pasado, con la publicación del Decreto 566/19 del Gobierno de Mauricio Macri que congeló los precios de los hidrocarburos y puso un freno a la actividad. “Ahora se habla de que hay que esperar la sanción de la Ley de Hidrocarburos pero no tenemos los detalles, están bajo siete llaves. Creemos que se puede anunciar algo en el mensaje del presidente al Congreso el 1° de marzo”, dijo. “El tema principal es que la deuda con el FMI y con los acreedores se tiene que arreglar. La actividad no siguió cayendo, pero se ha instalado en una meseta. YPF está subiendo equipos y Vista Oil un equipo de perforación, entonces cuando se empieza a mover hacia arriba nos va llevando un poco de tranquilidad, pero no es lo que pensábamos que podía ser”, señaló el dirigente sindical. Para Pereyra, la llegada de las inversiones dependerá de la eliminación de las retenciones a los hidrocarburos y la determinación de los precios en boca de pozo del petróleo y el gas y el descongelamiento de los valores de los combustibles. Con todo, señaló que se está cumpliendo con la addenda firmada en 2017 en el marco del acuerdo para el sector firmado entre el Gobierno, las empresa y los sindicatos, y que buscaba evitar despidos. “La addenda se está cumpliendo pero lo que falta es el trabajo. Se desaceleró, eso fue lo que produjo el Decreto 566 y desde entonces tuvimos una baja más o menos de 15% de la actividad. Pero no siguió decreciendo, se amesetó y ahora parece que está despegando nuevamente”, concluyó Pereyra. Seguí leyendo: La caída del sector energético crea un “pueblo fantasma” en el campo Vaca Muerta de Argentina Neuquén: el gobernador inauguró la torre más alta de la Patagonia "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/el-consumo-de-carne-en-la-argentina-cayo-por-debajo-de-los-110-kilos-por-habitante-y-es-el-menor-de-los-ultimos-7-anos/","date":"2020-02-20 00:00:00","title":"El consumo de carne en la Argentina cayó por debajo de los 110 kilos por habitante y es el menor de los últimos 7 años","abstract":"La mayor caída fue para la carne bovina y también bajó la porcina. El pollo aumentó durante 2019, pero sólo 1 por ciento","author":[],"body":"El consumo de carne en 2019 alcanzó los 109,5 kilos anuales per cápita en la Argentina, entre la que figura el gasto en carnes de vaca, pollo o cerdo, y retrocedió un 5,3% en relación al 2018, cuando se ubicó en 115,6 kilos anuales. Esto hace que el esfuerzo que tienen que hacer el sector pecuario sea mayor por el peso que tienen los costos fijos en el esquema de producción, sin olvidar el serio impacto que tienen cuestiones tales como la falta de liquidez y el encarecimiento del crédito. Así lo indicó un informe de la consultora Ecolatina, que refirió además que la sustitución de la carne vacuna por otra proteína animal como es la carne de pollo se sustenta en la caída que experimentó en los últimos años el salario real independientemente del cambio de precios relativos que ofreció cada alimento. Pero además, lo conseguido en 2019 en materia de consumo de las tres carnes, es lo más bajo de los últimos 7 años, cuando en 2012 el consumo fue de 107,4 kilos anuales. Según los especialistas de la consultora, en el sector vacuno, donde se encuentra la mayor oportunidad para Argentina frente a la demanda de China, se espera que el stock bovino se reduzca en 2020, ante la necesidad de liquidar vientres para afrontar obligaciones financieras. Asimismo, los frigoríficos habilitados para exportar al país asiático se encuentran al máximo del uso de su capacidad instalada. Otras carnes Si bien cayó el consumo de carne por parte de la población, no todos los tipos de carne corrieron la misma suerte. El informe de refirió que la mayor caída fue para el caso de la carne bovina. Con un consumo que ronda los 51,5 kilos anuales por habitante, el gasto de las familias cayó un 10% en el nivel de consumo. El más bajo a nivel histórico. Con un consumo de 4,6 kilos per cápita por año, el gasto en carne porcina retrocedió un 2%, hecho que interrumpió un crecimiento que se daba de manera sostenida desde el 2013. Sin duda el pollo fue la excepción: su consumo ronda los 43,4 kilos anuales, y en el 2019 creció un 1 por ciento. “Este aumento –explicó Ecolatina– se dio incluso bajo un encarecimiento relativo de la carne aviar respecto a la vacuna: el precio del pollo aumentó 69% promedio anual y el asado 50%. Mientras que, durante 2018 por cada kilogramo de carne vacuna, se podía comprar 3,1 kg de pollo, el año pasado dicha relación se redujo a 2,7. En el caso del cerdo, la variación fue leve pero inversa: pasando de 1,2 a 1,1 kilo por cada kilogramo de carne vacuna”, se indicó en el informe. En este punto, los especialistas de la consultora explicaron que “dicha dinámica responde a que incidió fuertemente sobre las decisiones de consumo, la caída del poder adquisitivo” y consignaron además que “la contracción del salario real hizo que las familias busquen sustituir las proteínas de los cortes vacunos por aquellas de menor valor, como las del pollo, haciendo que la demanda de este último se incremente a pesar del aumento relativo de su precio”. Más allá de esto, y con la atención puesta por el sector frigorífico en las ventas externas, la producción agregada de carne logró crecer 4% en 2019 (+2% la vacuna, 7% la aviar y 1,5% la porcina) gracias a un incremento significativo de las exportaciones y la sustitución de importaciones. Por ello, se explicó también que la devaluación del peso argentino, junto con la apertura de nuevos mercados y, principalmente, la mayor demanda desde China por la peste porcina, “explican dicha dinámica”. Perspectivas Más allá de las expectativas positivas que abre el frente externo, el informe señaló que “las perspectivas para el mercado interno no son alentadoras. La incertidumbre que genera la reestructuración de la deuda y el alto componente inercial de la inflación, auguran una demanda interna que continuará deprimida durante la mayor parte de 2020”. Los especialistas explicaron que “en este marco, difícilmente el poder adquisitivo del salario mejore este año, por lo que la sustitución de proteínas de la carne vacuna por la aviar podría consolidarse y el consumo de carnes (vacuna, porcina y de pollo) experimentar otra contracción. Sin embargo, un aliciente será el incremento de los ingresos reales de las familias de nivel socioeconómico más bajos, las cuales podrían volcar dicha mejora a recomponer los niveles de consumo de carne”. Por ello, atento a las necesidades que enfrenta el sector pecuario y también frigorífico para mantener sus esquemas de gastos y costos con una menor demanda interna y algunas limitantes en la exportación, se expresó que “se necesitan mayores inversiones para aprovechar las oportunidades que el contexto mundial ofrece. Y para que se concreten dichas inversiones será necesario reducir la incertidumbre en cuanto al futuro de la economía argentina y no repetir los errores del pasado, cerrando las exportaciones y sumando desincentivos al sector”. Seguí leyendo: Mientras el campo analiza medidas de fuerza, el gobierno convocó al diálogo a la Mesa de Enlace para la semana próxima Un informe privado reflejó una nueva caída en los índices de confianza de los productores agropecuarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/para-el-presidente-del-banco-central-el-default-es-posible-pero-espera-que-no-suceda/","date":"2020-02-20 00:00:00","title":"Para el presidente del Banco Central el default “es posible\", pero espera “que no suceda”","abstract":"Miguel Ángel Pesce expresó que “el Gobierno no va aceptar ningún tipo de propuesta” de reestructuración “que no sea sustentable”","author":[],"body":"El presidente del Banco Central (BCRA), Miguel Pesce, dijo este jueves que un default de la deuda soberana es “posible” aunque poco probable, en el marco de las negociaciones que encara el Gobierno argentino con los bonistas, con una fecha límite tentativa para el 31 de marzo próximo. “Es posible, yo le adjudico pocas probabilidades, pero es posible. Estamos en una negociación, el Gobierno va a hacer una oferta, y esa oferta puede ser aceptada o rechazada. Lo que sí, el Gobierno no va aceptar ningún tipo de propuesta que no sea sustentable en el corto y en el largo plazo”, dijo el funcionario. “Tenemos que tener un perfil de deuda que pueda ser pagado y en eso está trabajando el Gobierno y esa es la oferta que se le va a hacer a los acreedores. Va a hacer una oferta consistente y hay altas probabilidades de que los acreedores la acepten, pero no depende del Gobierno, si no de la voluntad de terceros. Alguna probabilidad de que haya rechazo de la oferta existe. Esperemos que no suceda”, puntualizó Pesce. Calificó de “aceptable” el nivel de reservas en la entidad monetaria, en el orden de USD 45.000 millones, y señaló que “son suficientes para afrontar las obligaciones que tiene el Gobierno” o “problemas con el ingreso de divisas o una mala cosecha o cualquier evento de riesgo”. Sobre la cotización del dólar en la Argentina, Pesce evaluó que “el tipo de cambio es razonable para la competitividad y las necesidades que tenemos de exportaciones. No tenemos ninguna queja respecto de atraso del tipo de cambio\". “Si no hubiera regulaciones cambiarias la demanda de divisas sería mucho mayor y el tipo de cambio sería más alto y los salarios serían más bajos y tendríamos más pobres en la Argentina”, expresó por radio La Red. “Mientras la Argentina no vuelva a superar los USD 80.000 millones de exportaciones, como ocurrió a principio de la década pasada, vamos a tener este tipo de restricciones, salvo que queramos que el salario real caiga y queramos tener más pobres en la Argentina”, aseguró. “Juegan otras variables, pero nuestra intención es que el tipo de cambio no se retrase en términos reales”, subrayó Pesce. Entre otros anuncios en las últimas horas, la autoridad monetaria les solicitó a los bancos que bajen las tasas de interés en las tarjetas de crédito, la entidad monetaria resolvió ayer en su reunión de directorio que aplicará un tope de 55% a dichas tasas. Esa decisión fue acompañada con la reducción de cuatro puntos de la tasa de política monetaria que el Central instrumenta mediante de las Letras de Liquidez (Leliq), pasando así del 44% al 40% anual, y que comenzará a regir a partir de la próxima licitación, que está prevista para este jueves. “Vemos que la estrategia para combatir la inercia inflacionaria está dando efecto. Tuvimos una baja importante de los niveles de inflación en enero. Creemos que eso va a ocurrir en febrero y marzo también. Vamos a un proceso de desaceleración inflacionaria muy importante y los hechos lo van a demostrar”, comentó el jefe del BCRA.   SEGUÍ LEYENDO: Con una nueva regulación a los créditos, el Banco Central le dio un duro golpe a la industria fintech Tras el pedido presidencial, el Banco Central fijó un techo del 55% para las tasas que cobran las tarjetas de crédito El dólar oficial volvió a marcar nuevos máximos por el arrastre de la devaluación brasileña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/los-10-mensajes-que-dejo-la-mision-del-fmi-en-la-argentina-lejos-de-la-lectura-triunfalista-del-gobierno/","date":"2020-02-20 00:00:00","title":"Los 10 mensajes que dejó la misión del FMI en la Argentina, lejos de la lectura triunfalista del Gobierno","abstract":"El organismo ratificó que su prioridad es cobrar, que el Gobierno tomó medidas para frenar una aceleración inflacionaria pero no mostró un plan económico y que hace bastante tiempo que abandonó sus dogmas de la década del 90","author":"Martín Kanenguiser","body":"El paso del Fondo Monetario Internacional (FMI) por la Argentina le dejó al Gobierno un sabor muy dulce por haber logrado que el organismo dijera lo que quería escuchar: que la deuda no es sustentable. Pero, más allá de la letra del comunicado, ¿cambió el FMI su posición tradicional? ¿Apoyó el pedido del Gobierno de postergar el pago de los USD 44 mil millones que le debe? ¿Cree que el Gobierno tiene un plan para que la economía pueda volver a crecer? Las respuestas a estas preguntas pueden hallarse si se lee entrelíneas el comunicado de la misión técnica que vino a dialogar y no a negociar un nuevo acuerdo con el organismo multilateral. Por esta razón, faltan exigencias que habitualmente aparecen por parte del organismo, como la evaluación de las metas fiscales, clave para saber si el país puede repagar o no su deuda. En una segunda lectura del comunicado aparecen 10 conclusiones tajantes: “El personal del FMI tuvo reuniones muy productivas con las autoridades argentinas sobre sus planes y políticas macroeconómicas, cuyos lineamientos han sido reiterados la semana pasada por el ministro de Economía, Martin Guzmán, en su presentación en el Congreso de la Nación”. 1-La fórmula del Frente de Todos había tenido una retórica muy beligerante con el Fondo desde la campaña electoral y este elogio inicial se entiende porque, en las reuniones desarrolladas en Buenos Aires, no se percibió esa hostilidad. En ningún momento estuvo en la mesa el planteo de la vicepresidenta Cristina Kirchner, respaldado por el presidente Alberto Fernández, de plantear una quita a la deuda argentina con el Fondo por haber permitido la “fuga de capitales”. Y de hecho el Gobierno tiene previsto pagarle al FMI los USD 1600 millones en intereses previstos para este año. “Compartimos el objetivo general de las autoridades de restablecer el crecimiento y reducir la pobreza, y al mismo tiempo fortalecer los equilibrios fiscal y externo”. 2-El lenguaje del Fondo se suele adaptar al de los gobiernos que lo reciben. Tiempo atrás apoyaban el planteo de política económica del gobierno de Mauricio Macri y ahora lo hacen con el de Fernández. El objetivo del organismo es cobrar su deuda y siempre podrá decir, como lo desean los diferentes gobiernos, que las medidas las deciden los países (“Ownership”) y no Washington. \"Las autoridades argentinas están actuando para resolver la difícil situación económica y social que enfrenta el país. Han implementado un conjunto de medidas para atacar la problemática de la pobreza y estabilizar la economía. Se ha buscado aumentar la recaudación en parte para financiar un mayor gasto social, que por lo general está dirigido a atender las necesidades de los más vulnerables”. 3-El apoyo del FMI a medidas para frenar el aumento de la pobreza no son nuevas: en el programa firmado con el gobierno de Macri había un porcentaje específico de los recursos girados desde Washington destinados a programas sociales. “Las reservas internacionales y el peso se han estabilizado con el apoyo de los controles de capital y el superávit comercial. La inflación y las expectativas de inflación han bajado en los últimos meses, pero esfuerzos adicionales serán necesarios para reducirlas aún más desde sus altos niveles actuales”. 4-El FMI comparte el diagnóstico de gran parte de los analistas y de la oposición: se detuvo la posibilidad de una peligrosa aceleración inflacionaria con el cepo y otros controles, el aumento de impuestos y el congelamiento de la fórmula de movilidad jubilatoria. Pero esto no implica que el Gobierno haya derrotado la inercia inflacionaria y el verdadero desafío se verá cuando se empiecen a descongelar las tarifas y otros precios a mitad de año. “Las autoridades también se encuentran en un proceso para garantizar una resolución sostenible y ordenada de su situación de deuda. El personal del FMI notó que la capacidad de enfrentar el nivel y el servicio de la deuda pública de Argentina se deterioró significativamente en comparación con el último análisis de sostenibilidad de la deuda del FMI, publicado en julio de 2019, en el contexto de la Cuarta Revisión bajo el Acuerdo Stand-By” 5-Esta definición no es novedosa. Por el contrario, el Fondo había arribado a este mismo diagnóstico el año pasado y por esta razón frenó los últimos desembolsos del préstamo de USD 57 mil millones acordados con la Argentina. El nuevo gobierno expresó que no quería este dinero, pero en realidad, para pedirlo, debería cumplir con una serie de requisitos que al Fondo le hagan pensar que puede devolverlos. El ministro tampoco dijo todavía cómo piensa devolver los USD 44 mil millones que sí llegaron a la Argentina; es decir que, más allá de los festejos en la Casa de Gobierno, un acuerdo formal entre las dos partes todavía está lejos. “Además, dadas las profundas dificultades de financiamiento que surgieron, desde agosto 2019 se han adoptado medidas para mitigar la fuga de capitales y extender el vencimiento de ciertas deudas. Al mismo tiempo, se ha tenido que recurrir al Banco Central para financiar parte del déficit fiscal”. 6-El apoyo del Fondo a las medidas de control de capitales no es novedoso. Hace varios años que revisó su concepción más clásica que predicó en la década del 90 y acepta que los controles sirven, aunque también, como sostienen muchos economistas, el problema no es implementar los controles, sino saber cómo reducirlos en forma ordenada para fomentar la inversión y el crecimiento. “El personal del FMI ahora evalúa que la deuda de Argentina no es sostenible. Específicamente, nuestra visión es que el superávit primario que se necesitaría para reducir la deuda pública y las necesidades de financiamiento bruto a niveles consistentes con un riesgo de refinanciamiento manejable y un crecimiento del producto potencial satisfactorio no es económicamente ni políticamente factible”. 7-El mensaje de este párrafo implica una ratificación del término fetiche del ministro Martín Guzmán: “La deuda no es sostenible”. Vale reiterarlo, justamente por esta razón el Fondo no le prestó más dinero al país. Y tampoco confía en que el Gobierno esté en condiciones de recuperar el equilibrio fiscal con la rapidez necesaria como para pagarla. Es decir, cree que las medidas adoptadas son necesarias, pero no suficientes. “En consecuencia, se requiere de una operación de deuda definitiva, que genere una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad. El personal del FMI hizo hincapié en la importancia de continuar un proceso colaborativo con los acreedores privados para maximizar su participación en la eventual operación de deuda”. 8-La postura del Fondo de pedir quitas al sector privado en las reestructuraciones de deuda tiene un historial de, al menos, un par de décadas, por lo que tampoco en este párrafo aparece ninguna innovación conceptual. Cuando negoció el aporte para el “blindaje” en el gobierno de la Alianza, el FMI consideró que los acreedores privados debían hacer su propio aporte a través del “Private sector involvement”. Y cuando el país cayó en default en 2001, no intercedió en favor de los bonistas porque el Tesoro de EEUU opinó que debían aceptar una fuerte pérdida por haberle prestado dinero a un país insolvente. Ahora el FMI reiteró que quiere cobrar el 100% y que, como no hay recursos suficientes, quienes deben aceptar una quita son los bonistas que no le prestaban al país desde principios del 2017 mientras el Fondo evitaba con sus recursos que se produjera un default. Esto no implica que los acreedores acepten una quita significativa, ya que podrían optar por esperar y cobrar más adelante, con una oferta mejor o por medio de un juicio. “El personal del FMI y las autoridades continuarán dialogando estrechamente a medida que las autoridades continúen avanzando en la concreción de sus planes y políticas económicas”. 9-El FMI tuvo estos días el privilegio de ver las proyecciones que el Gobierno todavía no le mostró al resto de la sociedad en términos del déficit fiscal, crecimiento económico, inflación y tipo de cambio, entre otras variables. Pero todavía queda por comprobar si estas cifras son verosímiles. Por esta razón el comunicado no menciona la existencia de un plan económico consistente. “En el contexto de la próxima reunión de Ministros de Finanzas del G20, la Directora Gerente del FMI, Kristalina Georgieva, se reunirá con el Ministro de Economía, Martín Guzmán, a efectos de definir los próximos pasos de la relación entre el FMI y la República Argentina”. 10-Este párrafo final deja en claro que no hubo diálogo entre ambas partes sobre una negociación formal, pero que el diálogo comenzó en buenos términos. No es poco haber arrancado con el pie derecho, pero tampoco es demasiado como para festejar. Seguí leyendo: Alberto Fernández compartió un acto con Roberto Lavagna: “El Fondo Monetario nos dio la razón, lo que nosotros decíamos era verdad” "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/20/mientras-el-campo-analiza-medidas-de-fuerza-el-gobierno-convoco-al-dialogo-a-la-mesa-de-enlace-para-la-semana-proxima/","date":"2020-02-20 00:00:00","title":"Mientras el campo analiza medidas de fuerza, el gobierno convocó al diálogo a la Mesa de Enlace para la semana próxima","abstract":"Hubo una reunión de los dirigentes agropecuarios, quienes recibieron un llamado del ministro de Agricultura, Luis Basterra, para mantener un encuentro. El interior productivo continúa movilizado, expresando el malestar por las medidas de la administración nacional","author":[],"body":"En medio del reclamo de las bases de productores agropecuarios para que se profundice la protesta gremial por las medidas que implementó el gobierno de Alberto Fernández, se reunió la Mesa de Enlace en la sede central de Confederaciones Rurales Argentinas, entidad que había propuesto al resto de los integrantes de la Mesa realizar un cese de comercialización de granos y hacienda, en fecha y modalidad a definir. Participaron de la reunión el presidente de Confederaciones Rurales Argentinas, Jorge Chemes; el presidente de la Sociedad Rural Argentina, Daniel Pelegrina; el presidente de la Federación Agraria Argentina, Carlos Achetoni, y el Secretario de Coninagro, Daniel Kindebaluc. Durante el encuentro, según consta en un comunicado de prensa publicado por las entidades del campo, el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, se comunicó telefónicamente con los dirigentes y los convocó a dialogar la semana que viene. Los integrantes de la Mesa de Enlace habían presentado dos pedidos de audiencia al ministro para analizar el presente y el futuro de la actividad agropecuaria, pero hasta el momento Basterra no había facilitado el encuentro con los representantes de los productores. En el comunicado, las entidades del campo comentaron que acordaron aguardar la reunión con el titular de la cartera agropecuaria, para luego de la misma y en función de los resultados que se consigan, definir los próximos pasos a seguir. Además, los dirigentes expresaron: “Luego de 60 días de haber asumido el nuevo gobierno, se han tomado diversas medidas contrarias a la producción, las que generaron malestar e incertidumbre, demostrado en asambleas, movilizaciones y reclamos de los productores. Durante este lapso y buscando un diálogo fructífero, solicitamos dos veces reunirnos con el ministro Luis Basterra, mientras analizamos medidas para llevar adelante”. Esta semana los integrantes de la Asociación Civil Productores Agrícolas y Ganaderos del Norte (Apronor), cuestionaron el rol del ministro de Agricultura. En un documento, manifestaron: “Luis Basterra es un funcionario que nos escucha, nos entiende y ceba ricos mates, mientras el Poder Ejecutivo nos aumenta las retenciones y logra que el Congreso le autorice a aumentarlos un 3% más que, ante un contexto internacional de precios deprimidos y caída estrepitosa de la rentabilidad, nos deja a los productores del norte game over\". El malestar en el sector agropecuario comenzó con el aumento de las retenciones a las exportaciones agropecuarias en diciembre pasado, donde la soja pasó de tributar 24,7% a 30%, y el trigo y el maíz de 6,7% a 12%. Además, a la exportación de carne vacuna se le aplica actualmente una retención del 9% y el mismo porcentaje rige para algunas economías regionales, como es el caso del arroz y el maní, entre otras. A todo esto se sumó la aprobación de la Ley de Emergencia Económica, que contempla facultades para que el gobierno instrumente otro aumento de las retenciones del 3% en el caso de ser necesario. Dicha normativa, además autoriza al Ejecutivo a implementar un esquema de compensación y segmentación de retenciones a los pequeños y medianos productores y cooperativas agropecuarias, una medida que hasta el momento no se ha oficializado. Pero también generó el alerta de los productores la decisión de algunos gobiernos provinciales y municipales de elevar la presión impositiva hacia el sector. Por otro lado, los dirigentes aguardan respuestas del gobierno al pedido que se realizó al presidente Alberto Fernández de no aplicar el aumento del 3% de las retenciones, y que se presente un esquema de baja gradual y eliminación de retenciones. A su vez, el sector agropecuario manifestó su preocupación por las expresiones del Secretario de Agricultura de la Nación, quien la semana pasada en un encuentro de la cadena de trigo en la ciudad cordobesa de Leones, comentó que el gobierno intervendría en el mercado del cereal en caso que exista “inseguridad alimentaria” provocada por la falta de materia prima en el mercado interno. Más protestas en el interior En la previa de la reunión de la Mesa de Enlace, durante la mañana del miércoles en la Ruta 12, en el acceso a Colonia Merou, productores de Entre Ríos organizaron un tractorazo y movilización, con críticas al gobierno nacional y provincial por la falta de caminos rurales transitables, donde los productores denunciaron que los mismos se encuentran en un abandono total. También cuestionaron la imposibilidad de acceder a una Ley de Fitosanitarios que contemple a todos los actores en una producción sustentable. En la movilización, los productores comentaron: “Necesitamos que los caminos sean atendidos por Vialidad Nacional y Provincial. Venimos de décadas de reuniones, de reclamos e insistencias pero sin las respuestas propias del tema. Estamos hartos de esperar una solución a la problemática. Lamentablemente decimos que sin caminos transitables en el campo no podemos hablar de arraigo rural, de los jóvenes ni del futuro de las familias rurales”. Y agregaron: “Mejorar la calidad de vida, dar competitividad a la producción, convertir a esta provincia productiva en una de las mejores, con desarrollo, con políticas que estado, con decisiones que tengan sentido común para el bien de todos, es el deseo de los que producimos alimentos para la Provincia y la Nación”. Seguí leyendo: Argentina sólo fue superada por Venezuela como el peor país de la región para recibir inversiones españolas "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/martin-guzman-se-reunira-con-kristalina-georgieva-en-ryad-para-ratificar-que-los-bonistas-deberan-hacer-una-contribucion-apreciable/","date":"2020-02-21 00:00:00","title":"Martín Guzmán se reunirá con Kristalina Georgieva en Ryad para ratificar que los bonistas deberán hacer una contribución apreciable","abstract":"Durante la cumbre del G-20 de Finanzas en Arabia Saudita, el ministro de Economía y la directora gerente del FMI mantendrán este sábado un encuentro bilateral para confirmar que los acreedores privados sufrirán una quita destinada a restaurar la sostenibilidad de la deuda externa","author":"Román Lejtman","body":"Martín Guzmán y Kristalina Georgieva protagonizarán en Ryad (Arabia Saudita) un encuentro bilateral que aparece protocolar entre un ministro de Economía de un país en crisis perpetua y la directora gerente de un organismo bilateral que en los últimos sesenta años recomendó planes de ajuste que sólo causaron miserias e inestabilidad democrática. Sin embargo, la reunión de este sábado entre Guzmán y Georgieva para analizar la relación entre Argentina y el Fondo Monetario Internacional (FMI), puede significar un punto de inflexión respecto a las recetas ortodoxas que siempre privilegiaron a los fondos de inversión y a los acreedores privados que operan en New York. No fue un hecho azaroso que Alberto Fernández fuera recibido por Francisco, Pedro Sánchez, Giuseppe Conte, Emmanuel Macron y Ángela Merkel para tratar la situación de la deuda externa de la Argentina. Y tampoco fue casualidad que el comunicado oficial del FMI argumentará que en el siglo XXI los ajustes serán pagados -en su volumen más trascendente- por los fondos de inversión y los bonistas bajo legislación internacional. “En consecuencia, se requiere de una operación de deuda definitiva, que genere una contribución apreciable de los acreedores privados, para ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”, dispuso el Fondo en su comunicado del miércoles pasado. A diferencia de la zaga en el siglo XX, que tuvo su máximo esplendor durante la administración de Mauricio Macri, los millones de dólares que se giraban desde de Washington sólo se utilizaban para pagar la deuda externa. Y en este contexto,los fondos de inversión y los bonistas (“acreedores privados”, en la jerga FMI), se llevaban la parte más sustanciosa. No es que Guzmán y Georgieva ejecutarán el inicio de una Revolución Financiera en las cercanías del reino más conservador y retrogrado de Medio Oriente, simplemente confirmarán en el G-20 de Arabia Saudita que el poder global está esbozando un cambio de reglas para afrontar las crisis económicas de los países emergentes. Esta es la importancia de la reunión entre el ministro de Economía argentino y la directora gerente del FMI. Europa Occidental -España, Italia, Portugal, Francia y Alemania, por citar países con cercanía al Presidente-, y Estados Unidos con su aval silencioso, empuja una lógica institucional diferente que reparte las cargas del ajuste en términos distintos. Hasta la gestión de Christine Lagarde, las sociedades civiles pagaban la fiesta y los bonistas privados cobraban sus cupones. Ahora, con Georgieva sucediendo a Lagarde, el concepto de responsabilidad social adquiere otro formato y otra magnitud. Las sociedades civiles ajustan su parte -Alberto Fernández modificó los índices de actualización jubilatoria- y los fondos de inversión deberán cargar con el mayor peso de la crisis. “El personal del FMI hizo hincapié en la importancia de continuar un proceso colaborativo con los acreedores privados para maximizar su participación en la eventual operación de deuda”, dice el comunicado del FMI que autorizó Georgieva. La sintaxis diplomática del Fondo estableció dos reglas de juego: “contribución apreciable” y “proceso colaborativo”. Es decir: el FMI le está diciendo a los acreedores privados que acepten una quita del capital, su roll over cuasi infinito y convaliden una poda importante en los cupones, a través de un “proceso” que no pierda tiempo, que no incluya chicanas y que, por sobre todo, sea “colaborativo” y los más ordenado posible. Esa es la intención de Europa, la Casa Blanca, el FMI y, obviamente, la Argentina, que no quiere caer en default con los bonistas internacionales. Pero se trata de una versión multilateral de whisful thinking. Los Top 5 -BlackRock, Templeton, Ashmore, Fidelity y Pimco- no aceptan esta perspectiva geopolítica y van a defender sus acreencias. En Nueva York y Londres asumen que una quita, un canje ordenado y el respaldo de Trump puede empujar un up side de los bonos soberanos traccionados por la baja del Riesgo País. Sin embargo, los fondos de inversión que operan en esos mercados financieros consideran que Guzmán -apoyado por Georgieva- “está en modelo Terminator” y que debería bajar sus expectativas cuando inicie su road show a principios de marzo en Manhattan. Guzmán embarcó ayer rumbo a Ryad. Hace escala en Frankfurt y aterrizará a la noche en la capital de Arabia Saudita. Georgieva vuela a la cumbre del G-20 Finanzas desde Marruecos, adonde estaba cumpliendo una gira institucional. La reunión del ministro y la directora ejecutiva será mañana en horario a confirmar. Además de ratificar la posición común sobre los bonistas bajo legislación internacional, Guzmán agradecerá a Georgieva el apoyo del FMI a la Argentina, y juntos afinarán los términos del acuerdo formal que tiene que aprobar el Board en Washington. No hay fecha prevista, pero se cree que en DC ya sería primavera. Seguí leyendo: Wall Street cree que el pedido del FMI para que acepten una fuerte quita de la deuda deja al país más cerca de un default ¿Vuelven los patacones?: una provincia ofreció pagar a los estatales con un bono en lugar de hacerlo con efectivo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/tarifa-dolar-y-controles-la-agenda-que-empieza-a-asomar-una-vez-terminada-la-negociacion-de-la-deuda/","date":"2020-02-21 00:00:00","title":"Tarifa, dólar y controles: la agenda que empieza a asomar una vez terminada la negociación de la deuda","abstract":"El acuerdo con los acreedores despejaría uno de los grandes problemas económicos pero no solucionará la inflación ni el atraso tarifario. La evolución del tipo de cambio y el desmantelamiento de las restricciones, los principales embrollos a resolver","author":"Virginia Porcella","body":"El anuncio del descongelamiento de tarifas a partir de junio realizado ayer por el jefe de Gabinete, Santiago Cafiero, aportó un indicio respecto de la agenda económica del Gobierno para el segundo semestre, una vez superado el trance de la reestructuración de la deuda al que se mantienen supeditadas todas las decisiones macroeconómicas de mediano plazo. Sin lugar a dudas, junto con el valor del dólar y el control de cambios, la recomposición del cuadro tarifario es una de las tres ollas a presión a destapar, sin generar altos impactos en la inflación. Para mediados de año, las tarifas llevarán más de un año de congelamiento, lo que según las empresas del sector implica un retraso superior al 50% desde que recibieron la última actualización en abril de 2019. Está claro que no está previsto que el Gobierno otorgue este año un aumento de esa magnitud. De hecho, en una reunión que mantuvieron la semana pasada el ministro de Producción, Matías Kulfas, y el subsecretario de Hidrocarburos, Juan José Carbajales, con representantes del sector, el mensaje fue que las subas correrían por debajo de la inflación. El objetivo es doble: por un lado, minimizar el costo político, para lo cual habría una ampliación de la tarifa social que, en el caso del gas por ejemplo, cubre a 20% de los usuarios pero cuyo alcance quedó muy restringido en los últimos seis meses a raíz de una menor flexibilidad de los requisitos a cumplir para acceder al beneficio. De acuerdo a los datos de las distribuidoras, casi 80% de los usuarios originalmente bajo la tarifa social pasaron al régimen común por la mayor rigurosidad de las condiciones. Por el otro lado, resulta esencial para el Gobierno amortiguar el impacto en la inflación, cuya evolución a la baja se da, en gran medida, precisamente por el congelamiento de las tarifas. Y también gracias al dólar quieto. El tipo de cambio estable desde agosto, en un marco de fuertes restricciones en el mercado, es la otra gran variable que permitiría, en estos meses, mantener la tendencia a la desaceleración de la suba de precios. Sin embargo, subsisten aún con los controles actuales presiones cambiarias que, se asume, una renegociación medianamente exitosa de la deuda con los acreedores privados ayudaría a descomprimir. En ese escenario, el desafío para el Gobierno, pasará por administrar la suba del tipo de cambio para evitar un atraso y, a la vez, evitar un correlato de ese ajuste en los precios. Por eso, las posibilidad de recaer en un atraso cambiario que desaliente el nivel de exportaciones, ergo el ingreso de dólares, es un temor que se mantiene latente en muchos sectores productivos. Esto a pesar de que el Banco Central habilitó en las últimas semanas un leve movimiento. \"El principal riesgo para la economía en el segundo semestre, resuelta la renegociación de la deuda en términos razonables, es el atraso cambiario”, afirma un analista de uno de los principales bancos internacionales que, como sus competidores, siguen de cerca las instancias de la reestructuración y el proceso de elección de las entidades asesoras y colocadoras en el futuro canje. “Se están dando señales de ajustes, aunque sean menores, en la cuestión de las tarifas. Ahí ya no se habla de aumentos de 150%, por lo que el impacto en la inflación es relativo. El riesgo, en cambio, es que se enamoren del dólar quieto y lo dejen como principal y único ancla inflacionaria”, afirmó. La postura del Banco Central al respecto es aún confusa: en la entidad se minimiza el riesgo de atraso cambiario pero también se remarca el comunicado de mediados de enero, en el que se explicitó que la política monetaria y cambiaria implementada mientras se avanza en la resolución de la deuda, responde a “un período de transición” después del cual, eventualmente, habría modificaciones. Esa definición abre la puerta no sólo a permitir que suba el precio del dólar sino también a cambios en el esquema de controles cambiarios vigentes. Despejado el panorama de la deuda, el formato que tendrá el set de restricciones que mantiene acotada la demanda de divisas es el otro de los embrollos urgentes que se deberán resolver en pos de normalizar el funcionamiento de la economía y allanar el camino, eventualmente, a nuevas inversiones desde el exterior. El caso de las petroleras en Vaca Muerta es el ejemplo más visible del impedimento que generan los controles actuales al ingreso de dólares frescos pero no es aislado sino todo lo contrario. Sin posibilidad de girar dividendos al mismo tipo de cambio al que traería sus dólares desde el exterior, difícilmente una compañía extranjera decida hacerlo. Al mismo tiempo, una liberalización de esta restricción, lo mismo que las que pesan para la importación de servicios, permitiría clarificar cuál sería el nivel de tipo cambio y si, eventualmente, ese valor resulta compatible con las necesidades fiscales y de superávit comercial para volver al principio de la película: pagar la deuda y crecer. O a la inversa, como dice el presidente Alberto Fernández y repite su ministro de Economía, Martín Guzmán. Seguí leyendo: Las tarifas del transporte podrían aumentar a partir de mayo hasta un 10 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/las-tres-razones-por-las-que-el-gobierno-fracaso-en-las-ultimas-licitaciones-de-bonos-en-pesos/","date":"2020-02-21 00:00:00","title":"Las tres razones por las que el Gobierno fracasó en las últimas licitaciones de bonos en pesos","abstract":"En vistas a su declarado objetivo de reconstruir la curva de los títulos en pesos, el ministerio de Economía no tuvo un buen resultado. El bono Dual y su antecedente del BP21 de la provincia de Buenos Aires","author":"Luis Beldi","body":"El Gobierno tuvo una decepción importante en la licitación de bonos. No ha podido reconstruir la curva de los títulos en pesos. El mercado sigue desconfiando y no le presta el dinero que necesita para cubrir los fuertes vencimientos de la semana que viene. El bono Dual tuvo un éxito relativo porque, ante el fracaso del pasado que lo llevó al reperfilamiento, los inversores se inclinaron por un bono más seguro que vence en agosto del año próximo. Por eso el monto adjudicado casi triplicó lo que licitaba y el Gobierno cedió ante la oferta: adjudicó $9.001 millones a 34,55% anual. No es una tasa que conforme porque el mercado opera por encima de esos valores, pero para muchos deudores había que tomar las pérdidas del Bono Dual. Los otros dos títulos que se licitaron para hacer frente a fuertes vencimientos de Letras Capitalizables (Lecap) por $20.000 millones, la semana próxima, fueron una enorme decepción para el gobierno. Por las Lebad que vencen el 28 de mayo próximo se adjudicaron apenas $2.588 millones a una tasa de 37,39% que equivale a un rendimiento efectivo anual de casi 43%. Por las que vencen el 28 de agosto , el interés fue aún menor y se adjudicaron apenas $1.012 millones a una tasa de 40,40% que implica un rendimiento efectivo de 44,46% en un año. Tres fueron las causas del fracaso en recuperar la confianza de los inversores locales: -El Banco Central no solo está emitiendo para cancelar las Leliq sino que paga tasas inferiores a las que el mercado pide y que corren el riesgo de ser negativas si la inflación no sigue bajando. -El dólar mayorista se está devaluando a un ritmo mayor al de la inflación y de las tasas. -Las dudas de si podrá cumplir con los vencimientos de bonos en pesos de los próximos días. “Hay muchas señales del mercado que van en contra de una reconstrucción de la curva en pesos. En primer lugar, un Banco Central que está acelerando la baja en las tasas apostando en un contexto donde hay dudas sobre si se podrá sostener la desaceleración de precios. Estas tasas pueden tornarse negativas porque son inferiores a las del mercado. El tipo de cambio mayorista oficial, en el último tiempo, se movió por encima de la tasa de interés con un riesgo de que se amplíe la brecha cambiaria por los fuertes vencimientos de pesos que se avecinan\", señaló Federico Furiase, economista de la consultora EcoGo y profesor de la Universidad Torcuato Di Tella. \"Además, las tasas que se pagaron quitan incentivos para entrar a las colocaciones en pesos. Si faltara poco para hacer que el mercado no arriesgue, está la incertidumbre por la renegociación de la deuda y la enorme emisión de pesos que se está haciendo porque los bancos no renuevan las Leliq”, agregó. Conocido el resultado, el Bono Dual se derrumbó 5,27% igual que el Bogato 2020 que perdió 5,20%. Los demás bonos perdieron cerca de 2%. Al gobierno le va a costar recuperar el refinanciamiento que tenía por parte del mercado interno en pesos. Ahora, a la distancia, se observa que fue un error grave declarar desierta la licitación del bono Dual y reperfilarlo, en lugar de hacer uso de la opción de emitir y pagarlo. Pero este error se incubó con el BP21 en dólares de la provincia de Buenos aires, donde el gobernador Axel Kicillof después de insistir en que no lo iba a pagar, finalizó cancelándolo íntegramente. Estos idas y vueltas demoraron la licitación del Dual y la chance de mejorar el resultado. Los bonos en dólares de corto plazo perdieron casi 2% como fue el Caso de Bonar 2020 y el 2024. Los bonos largos que más inciden en la medición del riesgo país, como el Discount con legislación en Nueva York, perdieron hasta casi 3%. Por eso el riesgo país se disparó 2% a 2.094 puntos básicos. En determinado momento del día estuvo por encima de los 2.100 puntos. El apoyo del FMI y la insinuación de que la Argentina debería pedir una considerable quita a los acreedores privados, intimidaron a los tenedores de bonos porque no saben cómo responderán los tenedores de títulos de la deuda ante cualquier posición inflexible del Gobierno. El temor al default esta vez lo desató el Fondo Monetario. El dólar, en tanto estuvo tranquilo. El Banco Central desaceleró la devaluación del dólar mayorista. Con negocios por $ 163 millones fue comprador de una leve suma por $ 40 millones a $ 61,79, lo que implica un alza de 6 centavos. En bancos y casas de cambio, el movimiento fue más fuerte y la divisa aumentó 17 centavos a $ 63,87 con lo que elevó el dólar solidario a $ 82,55. En el mercado libre se mantuvo en $ 79. Los dólares alternativos siguieron en baja. El dólar Bolsa o MEP bajó 56 centavos a $ 80,18, mientras el contado con liquidación perdió 38 centavos y cerró a $ 81,36. Las reservas tuvieron una leve suba de 13 millones a USD 44.716 millones. La Bolsa, influenciada por los bancos, tuvo un buen día. El S&P Merval, el índice de las líderes, aumentó 1,49% con 20% más de negocios que el día anterior. Banco Supervielle lideró las alzas con 4,72%, seguido por Macro con 4,09% y BBVA con 3,14%. Cresud también tuvo una importante recuperación de 3,81%. En los ADR’s argentinos -certificado de tenencia de acciones que cotizan en Wall Street- predominaron las alzas. Lo mejor pasó por Cresud (+4,11%), Banco Macro (+3,35%), Transportadora Gas del Sur (+3,33%) y BBVA (+3,17%). Para hoy el mercado no quedó firme y el Gobierno deberá revisar su política monetaria porque bajar tasas con fuerte emisión, no es la receta aconsejable como tampoco lo es pagar tasas negativas cuando se avecinan fuertes vencimientos de bonos en pesos. Seguí leyendo:"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/fintech-y-companias-especializadas-frenaron-los-creditos-al-consumo-tras-la-regulacion-del-central/","date":"2020-02-21 00:00:00","title":"Fintech y compañías especializadas frenaron los créditos al consumo tras la regulación del Central","abstract":"Aseguran que toda la industria corre peligro y que se daña fuertemente al público, que no podrá acceder a financiamiento. Es una respuesta a las nuevas reglas del BCRA, que prohibió el sistema de cobranzas electrónicas que utilliza el sector.","author":"Pablo Wende","body":"Fue una decisión prácticamente unánime del sector:suspender en forma preventiva el otorgamiento de nuevos préstamos destinados al consumo, hasta no tener más claro los alcances de las nuevas regulaciones del Central. Así lo definieron casi todas las 58 fintech que operan en el mercado de préstamos on line y lo mismo ocurrió con otra enorme cantidad de compañías que se especializan en el otorgamiento de créditos para población sub bancarizada. El conflicto se desató a partir de la Comunicación \"A\" 6.909 del Banco Central, que básicamente prohibió el principal mecanismo de cobranza que tienen estas empresas: el débito directo de las cuentas para poder cobrar la cuota mensual del préstamo. Según la entidad que preside Miguel Pesce, la decisión busca darle mayor protección a los usuarios bancarios. El Central aclaró ayer a través de un comunicado que las compañías especializadas en préstamos al consumo tienen otro instrumento para cobrar electrónicamente: el “Debin spot”, que en realidad requiere que cada vez que se avance con un débito de la cuenta habrá que pedir autorización expresa al deudor. Sin embargo, desde las compañías aseguraron que se trata de algo absolutamente impracticable para este tipo de préstamos. “Esta modalidad es útil para una operación puntual, pero no para algo que se reitera todos los meses”, aclararon desde una fintech especializada en el negocio de préstamos. En las empresas reconocen que quedaron en una situación de extrema complejidad. La alternativa es lógicamente el pago voluntario, es decir que el débito de la cuenta se realice por decisión del deudor o que el mismo concurra con el efectivo para pagar en algún lugar autorizado. Pero en las fintech temen que aumente fuertemente la morosidad, lo que obligaría a subir más las tasas o directamente reducir los montos destinados a financiar consumo. Si se mantiene la medida sin modificaciones, podría tener fuertes efectos sobre aquellas personas que requieren de financiamiento y sólo lo obtienen a través del circuito extrabancario. Por lo tanto, el impulso al consumo que persigue el Gobierno podría verse eclipsado por esta decisión “fuera de agenda”. Por otra parte, el BCRA aclaró que las nuevas reglas no impactan en los préstamos ya otorgados, aún cuando se sigan cobrando las cuotas posteriormente. Sin embargo, cada préstamo otorgado desde ayer ya debe cumplir con las nuevas reglas relacionadas a la cobranza. Crédito e inclusión financiera No hay cifras oficiales que permitan saber cuánto se mueve a través del mercado de crédito extrabancario, pero se trata de números millonarios, con gran cantidad de empresas que operan distintos lugares del país y muchos empleos, que ahora corren peligro. En las entidades aseguran que su presencia fue clave para aumentar el acceso del público a la inclusión financiera, ya que la mayoría de sus clientes no tienen acceso al crédito bancario, pese a poseer una cuenta. Tanto en la cámara fintech como en ABE (la Asociación de Banca Especializada, que agrupa a entidades volcadas al negocio de préstamos para consumo) se encontraban ayer en estado deliberativo. Nadie había sido informado sobre la decisión del BCRA, que tildaron de “intempestiva”. Si bien pidieron ser recibidos por el BCRA, por ahora no hubo encuentro. Habrá que esperar algunos días, teniendo en cuenta además que el titular de la entidad, Miguel Pesce, estará el fin de año participando de la reunión del G20 en Arabia Saudita. Seguí leyendo: Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas      "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/no-creo-que-el-fmi-sea-el-malo-de-la-pelicula-expreso-un-importante-lider-de-los-bonistas/","date":"2020-02-21 00:00:00","title":"“No creo que el FMI sea el malo de la película”, expresó un importante líder de los bonistas","abstract":"Hans Humes, líder de un comité de acreedores en Nueva York, afirmó que los bonistas y el FMI “no son enemigos” y que nadie, ni la vicepresidenta Cristina Kirchner, quiere un default total","author":"Martín Kanenguiser","body":"Un importante representante de los bonistas extranjeros dijo que el Fondo Monetario Internacional (FMI) debe justificar mejor los motivos por los cuales los acreedores privados de la Argentina deben aceptar una quita importante de la deuda. Hans Humes dijo a Infobae que “nadie quiere un default total o volver a los años de largos juicios como ocurrió entre 2005 y 2015”. “Confío en el instinto de Cristina Kirchner”, expresó. En diálogo telefónico desde Estados Unidos, Humes, el fundador del fondo Greylock que ahora maneja su propia firma de inversión, expresó que el mercado no debe ver al FMI como un enemigo, sino como uno de los tres actores que forman parte de la solución al problema de la deuda de la Argentina. Un día después del comunicado del organismo multilateral, en el que expresó que la deuda argentina no es sustentable y que los privados deben aceptar una quita importante, Humes afirmó: “No nos alcanza con la información que brindaron”. —¿Qué opina del comunicado del FMI? —Lo más relevante de ese comunicado es saber cómo hizo para llegar a la conclusión de que la deuda no es sustentable, para que los acreedores entiendan cómo llegó a esa conclusión. No es que no coincidamos con el concepto de que la deuda no es sustentable porque entendemos los parámetros que utilizaron en el comunicado; pero no nos alcanza la información que brindaron. —¿Cree que fue positiva la misión? —Reitero: deben explicar todo lo que pasó, porque el ánimo de los inversores cambió después de que Mauricio Macri perdió las elecciones primarias. Ahora creo que el Gobierno está buscando más crecimiento y exportaciones y creo que el ministro Martín Guzmán es muy capaz. Pero hay que saber más acerca del análisis del Fondo; de lo contrario, es sólo un gran titular para los medios de comunicación, sin sustancia. Hay tres partes en esta situación, el Gobierno, los bonistas y el FMI. Todos coinciden en que la economía está mal, que hay que recrear las condiciones para el crecimiento. Pero si vamos a avanzar, ellos deben mostrar todos sus números. Deben hacerlo. —¿Comparte el enojo de parte del mercado con el Fondo, por no aceptar una quita y pedírsela al sector privado? —Entendemos que el Fondo no hace quitas en el capital de su deuda. Y también que la situación es compleja. Además, no creo que sean los malos de la película ni que quieran que todo el esfuerzo lo haga el mercado; esa es una conclusión simplista y equivocada. Por supuesto que no compartimos todos los objetivos con el FMI y algunos hasta se contraponen. Por otro lado, está claro que en la Argentina piensa muy mal del FMI por la historia reciente. Los entiendo, pero ellos quieren colaborar. No veo ni a la Argentina ni al FMI como enemigos; entiendo que el Gobierno está tratando de que se recupere el crecimiento. La clave es comunicar los números y las decisiones en forma correcta. —O sea que aceptan que habrá una quita significativa… -Todos tenemos que hacer concesiones. En Wall Street no somos las víctimas; las víctimas son las personas pobres que no tienen comida en la Argentina. —¿Cree que el default es un escenario más probable que hace algunas semanas? —No está en el interés de nadie recrear la situación de los juicios del 2005 al 2015. No hay razones para un default duro. Si ocurre será por el error de alguien. —El economista Nouriel Roubini dijo que sí es probable un default total -Roubini un gran economista, pero tiene que captar la atención de los titulares de los medios de comunicación. Además, cuando uno se la pasa pronosticando una crisis, posiblemente acertará en una ocasión y no en las otras ocho o nueve. Quiero ser categórico: confío en el instinto del presidente Alberto Fernández, de la vicepresidenta Cristina Kirchner y del ministro Guzmán. Seguí leyendo: Los fondos de Wall Street creen que el pedido del FMI para que acepten una fuerte quita de la deuda deja al país más cerca de un default "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/vuelven-los-patacones-una-provincia-ofrecio-pagar-a-los-estatales-con-un-bono-en-lugar-de-hacerlo-con-efectivo/","date":"2020-02-20 00:00:00","title":"¿Vuelven los patacones?: una provincia ofreció pagar a los estatales con un bono en lugar de hacerlo con efectivo","abstract":"El gobernador Mariano Arcioni, de Chubut, planteó pagar la “cláusula gatillo” de los sueldos de los trabajadores provinciales con un bono que sea de aceptación en comercios y canjeable en el banco como sucedió en plena crisis 2001/2002 con las denominadas cuasimonedas","author":"David Cayón","body":"Las provincias no quieren repetir el esquema de la cláusula gatillo y, desde que la Casa Rosada avanzó con la idea de que las paritarias no las tendrían, los gobernadores decidieron seguir la línea de Balcarce 50 y avisar que no se iba a repetir este modelo en las paritarias 2020. Pero a la decisión del Gobierno nacional se le sumó un nuevo problema que los jefes de los estados provinciales les señalan a sus sindicatos. En un contexto de caída de las recaudaciones provinciales, las arcas comienzan a sentir el peso de la escasez y se enfrentan a la posibilidad de no poder pagar. Y la salida parece ser repetir algo que no se veía desde la crisis de 2001/2002. Uno de los 24 distritos del país le ofreció a sus empleados estatales pagar la cláusula gatillo a través de la emisión de un bono. Es decir, lo más parecido a lo que en otra época de la Argentina se conoció como “cuasimonedas”. El encargado de llevar adelante la idea es el gobernador de Chubut, Mariano Arcioni, quien le ofreció a la Asociación de Trabajadores del Estado (ATE) de la provincia saldar la deuda de salarios con la emisión de un título canjeable que pagaría un interés de entre 6% y 8 por ciento\". “Es una posibilidad que estamos analizando y que se ha girado al sector de economía y al banco para consultar de qué forma se puede diagramar un bono que tenga un interés y que asegure lo que pueda perder el empleado estatal en cuanto a la inflación, y garantizar así el pago de lo adeudado”, señaló a medios locales José María Grazzini, ministro de Gobierno y Justicia de Chubut, a la Radio por FM La Petrolera 89.3 MHz. “Se intenta que el bono pueda ser atractivo para los trabajadores y que sea de forma voluntaria para todo aquel que lo quiera aceptar y le pueda servir para ser canjeable en cualquier situación y lo pueda recibir el propio banco del Chubut”, agregó el ministro. Esta no es una idea nueva de parte de la administración Arcioni. Cuando en enero de este año el gobernador presentó el plan de Reforma Estructural del Estado que entre otras ya había planteado la posibilidad de pagar salarios con un bono provincial, algo que en ese momento fue descartado. El propio gobernador explicó en conferencia de prensa cómo se gestó la idea de pagar salarios con un bono. “Surge de las conversaciones y negociaciones que estamos llevando adelante con los gremios. En una mesa de negociación se hacen propuestas y contrapropuestas y se va elaborando cuál va a ser la mejor para encontrar el consenso y solucionar el conflicto. En cuanto al bono se esté avanzando para presentar cuál va a ser el proyecto y los beneficios que van a tener, pero eso depende de las negociaciones. En principio se propuso al sector de salud pero puede ampliarse al resto de los sectores”, dijo Arcioni hoy más temprano. Luego se anunció que la provincia, que viene sufriendo una fuerte conflictividad, pagó más de $489 millones para cancelar la deuda con docentes correspondiente a los meses de julio, agosto, septiembre y octubre, como también de los $30 millones de lo que estaba pendiente con los auxiliares de la educación. Y, además, se transfirieron $30 millones para las escuelas de gestión social. Desde el sindicato provincial no se mostraron en desacuerdo con el ofrecimiento del gobernador. El titular de ATE de la provincia, Guillermo Quiroga, señaló que se podría analizar y que la decisión de aceptar o no un “papelito” como forma de pago de la diferencia entre la paritarias y la inflación de 2019. Caso contrario fue lo que sucedió en la cúpula de ATE Nación y ATE provincia de Buenos Aires. En ambos casos le dijeron a Infobae que desconocía el ofrecimiento que hizo Arcioni a los sindicalistas de la provincia los tomaba “por sorpresa. No sé nada al respecto” y que se iban a comunicar con ATE Chubut. Un “papelito” de la crisis Las cuasimonedas fueron bonos que emitieron la administración nacional y quince gobiernos provinciales durante la crisis económica de 2001/2002 y que circulaban en la economía formal y que tenía valor de curso legal ya que eran bonos al portador que podían o no contemplar el pago de intereses. Los más conocidos fueron los Patacones y los Lecops (Letras de cancelación de obligaciones provinciales) pero en realidad hubo 15 cuasimonedas en total que circularon por las provincias argentinas por un valor de 8535,40 millones de pesos Seguí leyendo: Kicillof negocia con Alberto Fernández la cesión de $80.000 millones para no aumentar las tarifas Economía del conocimiento: con el nuevo proyecto, el Gobierno acotó el beneficio para las grandes empresas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/para-el-gobierno-en-febrero-la-inflacion-seguira-en-caida-y-se-ubicara-debajo-del-2/","date":"2020-02-21 00:00:00","title":"Para el Gobierno, en febrero la inflación seguirá en caída y se ubicará debajo del 2%","abstract":"Algunas consultoras insisten en que la cifra daría en torno al 2,5%, pero otras coinciden con el Ejecutivo. Para Elypsis, la cifra será de 1,9%. Alimentos aumentará por encima del promedio","author":"Natalia Donato","body":"Con el resultado de inflación de enero, que arrojó un alza de 2,3% frente al 3,7% de diciembre, el Gobierno comenzó a ilusionarse con un proceso de desaceleración de la suba de precios, claramente ayudada por el congelamiento del tipo de cambio y de las tarifas y combustibles. La cifra que dio a conocer a mediados de este mes el Indec fue bastante más baja que la que pronosticaban las consultoras económicas, que estimaban una cifra entre 3 y 3,5%, y para febrero están esperando que continúe el proceso de reducción de la inercia inflacionaria, lo que podría llevar el registro a un valor incluso menor al 2%. Ya corregidos los números de enero, los analistas esperan ahora que la inflación del segundo mes del año se ubique entre 2% y 2,5%, pero en el Gobierno algunos funcionarios se ilusionan con que la cifra pueda incluso ser menor en función de la evolución de los precios durante las primeras semanas de febrero. De hecho, ya la consultora Elypsis, que releva los precios cada semana, indicó en su informe de ayer que con los datos a hoy, revisó la proyección del mes a la baja y daría 1,9%, ayudada por el congelamiento de tarifas, combustibles y medicamentos que se mantiene, ademas del menor arrastre de enero. “Sólo el 7% de los 50.044 productos relevados subieron de precio en la segunda semana de febrero. Es el segundo registro más bajo en lo que va del año, y la cuarta semana consecutiva con subas que no superan esta proporción de los productos”, indicó el informe. El ministro de Desarrollo Productivo, Matías Kulfas, dijo en varias oportunidades que la inflación de febrero seguía mostrando una desaceleración y que si bien no querían arriesgar cifras, tenían buenas expectativas. Lo cierto es que en el Gobierno cuentan con varias fuentes de información que les dan indicios de cómo se vienen comportando los precios, como “Precios claros”, una herramienta que refleja diariamente los valores de todos los productos que comercializan los supermercados. Lo que están percibiendo es que si bien en febrero no jugarán a favor, como el mes pasado, la baja de los precios de los medicamentos y la reducción del costo del mantenimiento del hogar, sí lo harán los menores precios del turismo y los alimentos. Ambos rubros, si bien seguirán mostrando un alza mayor que el promedio, tendrán un alza menor que en enero porque ya no impacta la suba del IVA. Incluso, según precisaron fuentes oficiales, hubo precios de la canasta básica que mostraron bajas durante este mes, como algunos productos lácteos y artículos para bebés, por ejemplo. Con dos meses en los que el IPC reafirme la desaceleración, el Gobierno se encaminará a iniciar un diálogo con los sectores empresarios y sindicalistas para avanzar en un acuerdo de precios y salarios, que ayude a que la inercia continúe bajando. Tanto es así que ya comenzaron las conversaciones y continuarán en los próximos días. “Estimamos que el índice de precios al consumidor crecerá 2% en febrero, mostrando una importante desaceleración en el primer bimestre del año respecto de fines de 2019. Entre la primera quincena de febrero e igual período de enero, el IPC GBA Ecolatina avanzó 2,2%. El rubro que más subió fue Alimentos y bebidas, que continúa creciendo por encima del nivel general”, precisó, por su parte, Ecolatina. Según remarcó el director de la firma, Lorenzo Sigaut Gravina, “el congelamiento tarifario y de combustibles contribuye a desacelerar la inflación, pero el ancla cambiaria comenzó a levantarse\". “Si dólar oficial continúa deslizándose, lo cual es necesario para evitar el atraso cambiario, la desaceleración encontrará un límite en torno al 2%”, enfatizó el economista, quien mantiene una proyección de inflación anual en torno al 40%. Para la Fundación de Investigaciones Económicas Latinoamericanas (FIEL), en tanto, las estimaciones no son tan optimistas. Sus proyecciones indican un alza de precios para febrero en torno al 2,6% a 2,7% debido a que si bien los servicios regulados siguen con subas leves (1%), se percibieron aumentos más altos en los estacionales, como las frutas, y en el turismo, donde las subas en pasajes y alojamiento se mantiene firme, especialmente debido al Carnaval, aclaró el economista Juan Luis Bour. “La inflación núcleo se mantiene por encima del 2,5% y la razón de eso está en los aumentos en alquileres, educación y otros ítems. Los drivers seguramente tiene que ver con que hubo impulso fiscal y monetario. Esa combinación, con tasa de interés para abajo y un tipo de cambio que empezó a moverse, a la larga te tiene que dar una inflación por arriba del 2%”, remarcó el analista de FIEL. Para Federico Furiase, de EcoGo, la jugada del Banco Central (BCRA) de acelerar la baja de la tasa de interés es “arriesgada”, ya que el proceso de desaceleración de la inflación es incipiente en un contexto de congelamiento de tarifas, combustibles y acuerdo de precios. De todos modos, las proyecciones de inflación para febrero se ubican en torno a 2%, aunque con el rubro alimentos cercano al 2,5% debido al arrastre que dejó enero (4,7%) y aumentos en la carne. Seguí leyendo: 10 mensajes que dejó la misión del FMI en la Argentina, lejos de la lectura triunfalista del Gobierno Sin repunte: en el arranque del año el consumo cayó un 4,8%, con bajas más fuertes en la ciudad de Buenos Aires"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/en-el-primer-mes-con-el-impuesto-del-30-cayo-casi-80-la-cantidad-de-personas-que-compraron-dolares/","date":"2020-02-21 00:00:00","title":"En el primer mes con el impuesto del 30%, cayó casi 80% la cantidad de personas que compraron dólares","abstract":"La demanda de particulares en enero alcanzó los USD 232 millones para atesoramiento y viajes al exterior, lo que representa una merma de 67% con respecto a diciembre, según informó el Banco Central","author":[],"body":"Los gastos en viajes, pasajes y otros pagos con tarjeta de crédito en dólares alcanzaron durante enero los USD 312 millones, el monto más bajo desde diciembre de 2011, afectados por el recargo del 30% implementado con el impuesto PAIS, informó este jueves el Banco Central. Asimismo, apenas 600.000 personas físicas compraron dólares en el mercado cambiario -unos 2 millones menos que el mes anterior, lo que representa casi un 80%- por un total de USD 92 millones, US$ 370 millones menos que en diciembre. Los datos figuran en el informe de “Operaciones en el Mercado de Cambios y el Balance Cambiario” de enero que publicó este jueves la autoridad monetaria en el que sostuvo que este efecto “podría asociarse al impacto de la implementación del impuesto previsto en la ley PAIS”. En el informe también se detalló que la cuenta de “Servicios”, que incluye los gastos con tarjeta de crédito viajes y pasajes, tuvo un déficit total de USD 25 millones, un 96% menor al de enero de 2019, de USD 676 millones. “Se debe tener en cuenta que los cambios normativos instaurados a partir del último septiembre tienen un impacto directo en las cifras mostradas en la cuenta “Servicios”, principalmente por la obligación de ingreso y liquidación de los cobros de exportaciones y por el registro de esas liquidaciones con la declaración jurada del cliente del concepto de la operación”, explicó el BCRA en el informe. Al respecto, el Central apuntó que \"previo a septiembre, una gran parte de ingresos de este tipo se informaban como repatriaciones de cuentas propias del exterior (incluidas en la Cuenta Financiera Cambiaria) e incluso el cliente hacía uso de la posibilidad de no informar el concepto de la operación\". Por otra parte, el principal sector que ingresó dólares al país en enero fue “Oleaginosas y Cereales”, que registró USD 1.639 millones, casi exclusivamente por los conceptos incluidos en “Bienes” (cobros de exportaciones netos de pagos por importaciones), en línea con su condición de principal sector exportador de la economía. \"Estas ventas netas del sector se redujeron 18% respecto a las de enero de 2019\", explicó el Central, que recordó que \"el sector vendió de forma neta USD 4.600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\". Cabe recordar que en el informe cambiario de diciembre, el Central informó que las personas físicas realizaron compras netas por USD 703 millones, un 88% más que los USD 374 millones de noviembre pero un 83,6% menos que el pico de USD 4.285 millones de octubre en medio de la incertidumbre por las elecciones presidenciales que finalmente depositaron a Alberto Fernández al mando del Poder Ejecutivo. En otro orden, la cuenta corriente cambiaria, que comprende el resultado neto de operaciones de cambio registradas como exportaciones netas de bienes y servicios, e ingreso primario y secundario en línea con las definiciones de la Balanza de Pagos, registró un superávit de USD 50 millones. Mientras que la cuenta financiera del “Sector Privado No Financiero” tuvo un déficit de USD 181 millones, como consecuencia básicamente de cancelaciones netas de deuda financiera, compensadas en parte, por ingresos vinculados a inversiones directas. Por último, el Banco Central informó que durante enero, las reservas internacionales aumentaron USD 69 millones, finalizando el mes con un stock de USD 44.917 millones. Seguí leyendo: Las tarifas del transporte aumentarán a partir de mayo hasta un 10% El Gobierno colocó deuda por más de $12.000 millones con dos Letras y el canje del Bono Dual"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/ahora-12-liberan-18100-millones-para-que-los-bancos-financien-compras-en-cuotas/","date":"2020-02-20 00:00:00","title":"Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas","abstract":"Después de limitar las tasas que pueden cobrar por préstamos con tarjeta, el Banco Central les dio una pequeña compensación. Les permitirá reducir encajes, dinero inmóvil que les resulta muy costoso, pero a cambio del dinero que usen para financiar consumo","author":"Matías Barbería","body":"Así como a pedido del presidente Alberto Fernández los bancos sufrieron esta semana la imposición de un techo a las tasas que pueden cobrar por financiarse con tarjeta de crédito, las entidades recibieron al mismo tiempo un beneficio consuelo. Para que puedan seguir impulsando las ventas en cuotas de Ahora 12, el Banco Central (BCRA) les redujo la exigencia de encajes, el dinero que tienen que tener inmovilizado y por el que obtienen un rendimiento nulo. En la medida en que aumenten su stock de préstamos bajo el sistema del Gobierno, desde marzo podrán contar con hasta $ 18.100 millones extra para hacer préstamos. A través de una resolución publicada hoy, la entidad conducida por Miguel Pesce redujo las exigencias de efectivo mínimo que impone a los bancos. La norma, que empieza a regir en marzo, es un consuelo interesante para bancos que vieron reducidas las tasas que pueden cobrar y hasta la posibilidad de aumentar comisiones en estos días. Esto es porquelos encajes que tienen que depositar en el Central sin poder invertirlos ni prestarlos son un peso importante en el balance de las entidades privadas. Tener pesos a tasa cero en medio de una inflación que marcha a un ritmo de entre el 2% y el 3% mensual supone una pérdida financiera constante. La posibilidad de usar dinero de encajes para Ahora 12 no es nueva. Hasta fin de mes regirá la normativa previa, que les permitía a los bancos reducir sus encajes por el equivalente al 20% de cada peso que prestasen para ese programa. Y por hasta el 1,5% del total de encajes obligatorios. Desde marzo, podrán computar hasta el 35% de lo que presten y por hasta el 4% de sus exigencias de efectivo mínimo. El resultado, en base al promedio de encajes legales que mantienen los bancos en lo que va de febrero, es que podrán contar con $ 18.100 millones que tenían colocados a tasa cero para destinarlos ahora a préstamos en cuotas fijas por los que perciben una tasa de algo más del 20%. Es una tasa baja, pero mucho mejor que cero. “El tema fue que luego de que le bajaron la tasa de tarjeta de crédito y la de comisiones los bancos salieron a pedir algo, una mano”, dijeron desde una entidad privada. “Este es el gesto, que puedan liberarse de parte del costo de encajar\", agregaron. Los bancos promedian en lo que va de febrero más de $ 700.000 millones en encajes obligatorios. Hoy por hoy, es la principal zanahoria con la que cuenta Pesce para tratar de dirigir el crédito hacia los sectores que considera importantes. Ya hubo rebajas de encajes condicionadas al otorgamiento de crédito pyme y, ahora, se suma también el intento por impulsar el consumo. En los bancos calculan que el 50% de los préstamos con tarjeta que se otorgan están dentro del programa Ahora 12. Se trata de una de las pocas líneas de crédito que casi no retrocedieron durante el último año. El stock prestado ronda hoy los $ 561.400 millones, después de crecer 3,64% en el primer mes del año. “En sí, no implica un impulso para que financien más, pero les hace más económico el sistema Ahora 12, que decían les resultaba demasiado pesado”, dijeron fuentes del BCRA. Seguir leyendo: Sin repunte: en el arranque del año el consumo cayó un 4,8%, con bajas más fuertes en la ciudad de Buenos Aires Con una nueva regulación a los créditos, el Banco Central le dio un duro golpe a la industria fintech "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/para-el-presidente-del-banco-central-el-default-es-posible-pero-espera-que-no-suceda/","date":"2020-02-20 00:00:00","title":"Para el presidente del Banco Central el default “es posible\", pero espera “que no suceda”","abstract":"Miguel Ángel Pesce expresó que “el Gobierno no va aceptar ningún tipo de propuesta” de reestructuración “que no sea sustentable”","author":[],"body":"El presidente del Banco Central (BCRA), Miguel Pesce, dijo este jueves que un default de la deuda soberana es “posible” aunque poco probable, en el marco de las negociaciones que encara el Gobierno argentino con los bonistas, con una fecha límite tentativa para el 31 de marzo próximo. “Es posible, yo le adjudico pocas probabilidades, pero es posible. Estamos en una negociación, el Gobierno va a hacer una oferta, y esa oferta puede ser aceptada o rechazada. Lo que sí, el Gobierno no va aceptar ningún tipo de propuesta que no sea sustentable en el corto y en el largo plazo”, dijo el funcionario. “Tenemos que tener un perfil de deuda que pueda ser pagado y en eso está trabajando el Gobierno y esa es la oferta que se le va a hacer a los acreedores. Va a hacer una oferta consistente y hay altas probabilidades de que los acreedores la acepten, pero no depende del Gobierno, si no de la voluntad de terceros. Alguna probabilidad de que haya rechazo de la oferta existe. Esperemos que no suceda”, puntualizó Pesce. Calificó de “aceptable” el nivel de reservas en la entidad monetaria, en el orden de USD 45.000 millones, y señaló que “son suficientes para afrontar las obligaciones que tiene el Gobierno” o “problemas con el ingreso de divisas o una mala cosecha o cualquier evento de riesgo”. Sobre la cotización del dólar en la Argentina, Pesce evaluó que “el tipo de cambio es razonable para la competitividad y las necesidades que tenemos de exportaciones. No tenemos ninguna queja respecto de atraso del tipo de cambio\". “Si no hubiera regulaciones cambiarias la demanda de divisas sería mucho mayor y el tipo de cambio sería más alto y los salarios serían más bajos y tendríamos más pobres en la Argentina”, expresó por radio La Red. “Mientras la Argentina no vuelva a superar los USD 80.000 millones de exportaciones, como ocurrió a principio de la década pasada, vamos a tener este tipo de restricciones, salvo que queramos que el salario real caiga y queramos tener más pobres en la Argentina”, aseguró. “Juegan otras variables, pero nuestra intención es que el tipo de cambio no se retrase en términos reales”, subrayó Pesce. Entre otros anuncios en las últimas horas, la autoridad monetaria les solicitó a los bancos que bajen las tasas de interés en las tarjetas de crédito, la entidad monetaria resolvió ayer en su reunión de directorio que aplicará un tope de 55% a dichas tasas. Esa decisión fue acompañada con la reducción de cuatro puntos de la tasa de política monetaria que el Central instrumenta mediante de las Letras de Liquidez (Leliq), pasando así del 44% al 40% anual, y que comenzará a regir a partir de la próxima licitación, que está prevista para este jueves. “Vemos que la estrategia para combatir la inercia inflacionaria está dando efecto. Tuvimos una baja importante de los niveles de inflación en enero. Creemos que eso va a ocurrir en febrero y marzo también. Vamos a un proceso de desaceleración inflacionaria muy importante y los hechos lo van a demostrar”, comentó el jefe del BCRA.   SEGUÍ LEYENDO: Con una nueva regulación a los créditos, el Banco Central le dio un duro golpe a la industria fintech Tras el pedido presidencial, el Banco Central fijó un techo del 55% para las tasas que cobran las tarjetas de crédito El dólar oficial volvió a marcar nuevos máximos por el arrastre de la devaluación brasileña"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/murio-el-economista-jorge-todesca-ex-director-del-indec-en-la-gestion-de-cambiemos/","date":"2020-02-21 00:00:00","title":"Murió el economista Jorge Todesca, director del Indec en la gestión de Cambiemos","abstract":"De larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero","author":[],"body":"El economista Jorge Todesca, ex director del Instituto Nacional de Estadísticas y Censos (Indec), falleció hoy, al cabo de 15 días de internación. Todesca, que supo restablecer la credibilidad del organismo, tenía 73 años y padecía cáncer, enfermedad por la que también había sido internado en 2016 y de la que se había posteriormente recuperado para retomar su actividad al frente de la agencia estadística nacional. Al respecto, el ex ministro de Hacienda y Finanzas, Alfonso Prat Gay, recordó el temple de Todesca, al señalar en un tuit: “Jorge Todesca supo de su enfermedad a pocas semanas de asumir la inmensa responsabilidad de recuperar el INDEC. Nunca se quejó ni se amilanó. Jamás podré olvidar su entrega y su compromiso patriótico. Gracias, querido Jorge, por tu profesionalismo y pasión por la verdad”. A fines del año pasado Todesca había anunciado públicamente que no seguiría en su cargo, pese a que el entonces presidente electo, Alberto Fernández, había señalado su gestión como uno de los casos en que el gobierno de Mauricio Macri había hecho una buena labor, recuperando la credibilidad y reputación del organismo. Ayer, el ex presidente destacó en un tuit “la trayectoria reconocida por sus colegas” de Todesca, de cuya gestión en el Indec señaló que “fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos”.  Durante los años en que el kirchnerismo intervino de facto el Indec, la consultora de Todesca, Finsoport, se mantuvo firme en la decisión de publicar cifras que desmentían los datos oficiales. De resultas, la consultora fue multada y el propio Todesca sufrió una denuncia penal. Posteriormente, fue uno de los que impulsó la idea del IPC-Congreso, por la cual diputados de la oposición hacían un promedio de las estimaciones de inflación de un grupo de consultoras y lo daban a conocer públicamente, para tenerlo como referencia del verdadero ritmo de aumento de los precios y subrayar la escasa credibilidad de las cifras oficiales. El Indec había sido intervenido de facto en enero de 2007 por emisarios del entonces secretario de Comercio, Guillermo Moreno. Sus estadísticas dejaron de ser publicadas por organismos internacionales e incluso una publicación privada como The Economist, decidió dejar de lado las estadísticas oficiales de la Argentina. Durante la gestión de Todesca todas esas limitaciones fueron superadas. Profesional de larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero. Ayer, el senador Federico Pinedo fue uno de los primeros que se hizo eco y lamentó la muerte de Todesca a quién calificó como “un patriota que cambió la Argentina con calidad, coraje y sin ostentaciones. Compañero peronista, gracias. Abrazo a los tuyos”. También el ex diputado nacional Eduardo Amadeo, otro peronista que acompañó la gestión presidencial de Mauricio Macri y era muy amigo de Todesca, señaló: “Si uno mira la vida profesional de Jorge, siempre tuvo desafíos difíciles con 3 presidentes, Alfonsín, Duhalde y Menem. Y en todos esos lugares terminó con respeto profesional y humano. Es su mayor mérito. Por eso cumplió con todos sus deberes” Graduado como Licenciado en Economía en la Universidad de Buenos Aires, Todesca siempre se identificó como economista del peronismo, pero mantuvo un buen diálogo con otras fuerzas políticas y mantuvo una frondosa actividad pública. En 1989 fue Secretario de Comercio Interior durante la presidencia de Raúl Alfonsín. Entre 1999 y 2001 fue el vicepresidente del Banco de la Provincia de Buenos Aires y entre enero y abril de 2002 fue viceministro de Economía de Jorge Remes Lenicov durante la presidencia interina de Eduardo Duhalde. “Además de un gran gran amigo, una persona extraordinaria, un excelente economista y funcionario ejemplar. Fue mi vice en Economia y siempre estuvimos juntos... desde hace varias décadas”, señaló Remes a Infobae. El año pasado, Todesca criticó la difusión de las cifras de pobreza de la Universidad Católica Argentina (UCA) por considerar “insólito” que ésta pretendiera anticipar los datos de pobreza e indigencia daría a conocer en marzo de este año. Precisamente ayer la UCA reconoció que cometió errores de “comunicación”. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/7000-jubilados-presentaron-una-demanda-colectiva-para-que-vuelva-a-aplicarse-el-porcentaje-de-aumento-que-otorgaba-la-anterior-formula-de-movilidad/","date":"2020-02-21 00:00:00","title":"7000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri","abstract":"La demanda colectiva promovida por la Defensoría de la Tercera Edad busca que se declare la inconstitucionalidad de la decisión del gobierno nacional","author":"Ximena Casas","body":"Esta mañana, se presentó en la Justicia una demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria. La demanda colectiva fue presentada en el Juzgado Federal de Primera Instancia de la Seguridad Social Nº 9 por el defensor de la Tercera Edad, Eugenio Semino y firmada por más de 7.000 jubilados, una cifra que superó todas las expectativas de la defensoría. La jueza que está a cargo del Juzgado es Silvia Saino, subrogante. La demanda solicita una medida cautelar para que se restablezca momentáneamente la fórmula de movilidad anterior (correspondiente a la ley 24.426) para todos los jubilados y pensionados que no cobran el haber mínimo. En el caso de no obtener una resolución favorable al pedido de amparo, Semino adelantó que pedirán un recurso de “per saltum” para poder acceder directamente a la Corte Suprema de Justicia. El principal argumento es que, al suspender la fórmula de movilidad y aplicar un aumento por decreto hubo un recorte de derechos. “Buscamos una rápida resolución para más de 2 millones de personas, los que cobran jubilaciones de $18.000 para arriba van a estar cobrando menos, no importa si es un 1%, más o menos, lo que hubo fue un recorte de derechos”, dijo Eugenio Semino, defensor de la Tercera Edad, en diálogo con Infobae, minutos antes de la presentación. La demanda es patrocinada por el abogado constitucionalista Andrés Gil Domínguez. Con la sanción de Ley de Solidaridad y Reactivación en el marco de la emergencia pública (Ley N° 27.541) en diciembre del año pasado se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. El viernes pasado, el presidente Alberto Fernández anunció que las jubilaciones y pensiones del régimen general de la Administración Nacional de la Seguridad Social (Anses) recibirían en marzo un aumento 2,3% más una suma fija de $1.500. La medida fue oficializada el 18 de febrero con la publicación del Decreto 163/2020 en el Boletín Oficial. “Nos sorprendió la cantidad de gente que se acercó a firmar la demanda durante seis días. Los políticos a veces no miden el valor subjetivo de las medidas, la angustia que generó en los jubilados. Pasaron de la incertidumbre a enterarse que iban a cobrar menos”, destacó Semino. Con el decreto, la jubilación mínima —que abarca a unos 3,5 millones de jubilados— se ubicará en $15.892, lo que significa un aumento cercano al 13% y una diferencia a favor de $197 con respecto a la fórmula anterior. Pero ese porcentaje de incremento se va reduciendo a medida que las jubilaciones son más altas. Por ejemplo, para un haber de $20.000 el aumento por el decreto será de 9,8% y se perderán $365 frente a la fórmula anterior. Para un ingreso de $40.000, el aumento será de 6,1% y habrá una baja de $2.204 en comparación con la fórmula de movilidad anterior. Mientras que para una jubilación de $80.000, el aumento es de 4,2% y la pérdida es de $5.908. El pedido de amparo colectivo reclamó que se declare inconstitucionalidad del decreto de movilidad jubilatoria y solicitó que para el aumento de marzo se reconozca como mínimo el 11,56%, de acuerdo al período devengado en el tercer trimestre del año pasado por la Ley de movilidad suspendida, según explicó Adrián Troccoli, uno de los abogados. “Esta acción es colectiva y cubre a todos los jubilados afectados por el decreto. La acción se limita a pedir la inconstitucionalidad del decreto con el incremento designado para marzo pero no suplanta o invalida las acciones individuales de los jubilados, que pueden reclamar situaciones más complejas o la pérdida de poder adquisitivo por períodos anteriores”, señaló el abogado. “Fundamentalmente se basa en el principio de igualdad ante la Ley; progresividad de los derechos fundamentales; irretroactividad de las leyes y tutela efectiva de los derechos adquiridos”, agregó. Seguí leyendo: Qué jubilados se benefician y cuáles se perjudican con el nuevo sistema de aumentos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/dolar-el-contado-con-liqui-cae-6-en-febrero-y-distiende-a-la-plaza-cambiaria/","date":"2020-02-21 00:00:00","title":"Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria","abstract":"Mientras que el BCRA mantiene el sendero gradual para el alza del dólar oficial, las paridades alternativas caen debido a que el precio de los activos bursátiles cayó más en pesos que en dólares","author":"Juan Gasalla","body":"Los movimientos de precios de acciones y bonos le aportan una buena señal al mercado de cambios doméstico, donde el Banco Central permite en febrero un aumento gradual del dólar oficial, en parte influido por la histórica devaluación del real brasileño. Las paridades alternativas caen porque en las última semanas el precio en pesos de los activos bursátiles cayó más en pesos que en dólares. De esta forma, el “contado con liquidación” resta más de 6% en febrero, desde el récord por encima de los 86 pesos del mes pasado a operarse debajo de los 81 pesos este viernes. “El dólar implícito -contado con liquidación- testeó un nuevo mínimo en el mes de febrero, a pesar de la reducción de la tasa de interés anunciada por el Central”, indicó un reporte de Research for Traders. La entidad que preside Miguel Ángel Pesce recortó a 40% la tasa de referencia de las Letras de Liquidez (Leliq), desde el 63% anual de diciembre pasado. En el mismo lapso, el BCRA dejó correr a la cotización del billete en la plaza mayorista, que asciende 2,5% en el segundo mes del año, a un ritmo mayor que la inflación por primera vez desde agosto del año pasado. En 2020 el dólar oficial avanza un 3,3 por ciento. “La tendencia es similar a la observada en las últimas semanas: ruedas de bajo volumen y subas en el tipo de cambio tras movimientos alcistas en las posturas de ventas del BCRA. De todos modos, en la semana en curso se desaceleró la suba en el tipo de cambio respecto a las semanas previas”, precisaron desde Portfolio Personal Inversiones. La divisa se pacta este viernes a $81,86 en el segmento interbancario, donde se cursan las operaciones de comercio exterior. Este repunte del tipo de cambio obedece también a lo que sucede en Brasil, donde el dólar alcanzó un récord histórico de 4,40 reales y acumula un incremento de 9,5% en 2020. La devaluación brasileña incide en lo que ocurre en el mercado argentino, pues Brasil es el principal socio comercial y un peso argentino que en términos reales se aprecia demasiado respecto del real brasileño puede perjudicar la competitividad exportadora de Argentina desde un punto de vista estrictamente cambiario. “El tipo de cambio oficial, que tiende a rezagarse frente a la inflación, la presión impositiva y la pérdida de automaticidad en comercio exterior, junto con la profundidad y duración de los problemas sanitarios de China, aparecen como los principales interrogantes de cara a 2020”, refirió Jorge Day, economista del IERAL de la Fundación Mediterránea. En cuanto a las reservas internacionales del Banco Central, tras dos ruedas de movimientos negativos las mismas retomaron el jueves el sendero alcista, para situarse el jueves en USD 44.716 millones, según datos sujetos a ajuste. “Ante la ausencia de pagos en moneda extranjera a lo largo del mes de febrero, la tendencia de las reservas en el corto plazo se establece de acuerdo a las posturas de intervención en el tipo de cambio de BCRA y la salida de depósitos privados en dólares”, describieron desde Portfolio Personal. SE DESPLOMA LA DEMANDA DE DIVISAS El impuestazo de 30% que pesa sobre la demanda privada de dólares, que además se acota a un límite mensual de USD 200, determinó una baja abrupta de la compra de divisas para atesoramiento y turismo en enero pasado. El BCRA informó en su último Balance Cambiario que las personas humanas que demandan moneda extranjera para atesoramiento y viajes al exterior compraron de forma neta USD 232 millones en enero. Estos USD 232 millones reflejan una impactante caída de 94% con respecto al monto récord registrado en octubre 2019 (USD 4.200 millones) y una caída de 67% frente al volumen de diciembre de 2019 (USD 703 millones), en el primer mes completo desde que rige el impuesto PAIS (Ley de Solidaridad Social y Reactivación Productiva) o “solidario”. El Balance Cambiario especificó además la cuenta de “Servicios”, donde tiene una ponderación excluyente los gastos en el exterior con tarjeta de crédito, viajes y pasajes, tuvo resultado casi neutro, cuando en años anteriores se trató del rubro que más salida de divisas registró. El déficit por servicios se acotó a USD 25 millones en enero, un 96% menos que en enero de 2019 (USD 676 millones). Dentro de los Servicios, el concepto de “Viajes y otros Pagos con Tarjeta y Transporte de Pasajeros” registró un déficit de USD 221 millones, resultado de egresos por USD 432 millones en enero e ingresos por turismo receptivo de USD 211 millones, en el mes del año en el que estacionalmente se gasta más por las vacaciones estivales. También se desplomó el número de compradores en enero último, ya con la plena vigencia del impuesto al dólar, desde unos 2.600.000 en diciembre a solo 600.000 el mes pasado.  SEGUÍ LEYENDO: Sigue el alza histórica del dólar en Brasil: alcanzó por primera vez la marca de 4,40 reales Déficit de divisas por turismo: en los últimos 8 años triplicó al superávit comercial En el primer mes con el impuesto del 30%, cayó casi 80% la cantidad de personas que compraron dólares Dólar: los argentinos están en el podio entre los más obsesionados con la moneda estadounidense a nivel global  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/con-el-dolar-a-80-la-salida-de-dolares-por-turismo-fue-la-menor-para-un-mes-de-enero-en-casi-una-decada/","date":"2020-02-21 00:00:00","title":"Con el dólar a $ 80 la salida de dólares por turismo fue la menor para un mes de enero en casi una década","abstract":"El primer mes del año suele ser temporada alta de salida de divisas por la vía de turismo. Pero luego del nacimiento del dólar solidario la sangría por ese rubro se desplomó 60% interanual en la medida en que los argentinos optaron por veranear en el país o moderar los gastos","author":"Matías Barbería","body":"La salida de dólares por turismo para un mes de enero cayó a su menor nivel desde el verano de 2011. En el primer mes de este año, poco después de que empezó a regir el impuesto del 30% para operaciones cambiarias, las compras de moneda extranjera por viajes y otros pagos con tarjeta fueron de apenas USD 312 millones, un derrumbe de casi el 60% respecto a mismo mes del año pasado y la quinta parte de lo que salió en enero de 2018, momento récord del dólar barato de la era Macri. El dólar solidario a más de $ 80 fue suficiente para disuadir a argentinos que en los últimos años mostraron una enorme predisposición por viajar y gastar en el exterior a veranear en el país, reducir sus gastos o, al menos, a recurrir a dólares atesorados para evitar el pago del impuesto PAIS. Si se incluye en el cálculo el ingreso de divisas por gasto de turistas extranjeros en el exterior, el déficit por turismo se redujo a USD 121 millones en el mes, 78% por debajo de enero 2019. “Fue una caída fenomenal, bajó cerca de 58% la venta de pasajes al exterior con respecto al año pasado. La gente no está pudiendo salir más a ningún lado, no tenemos que darle mérito al impuesto solamente, estamos hablando de dos años de muy alta inflación también”, dijo a InfobaeAldo Elías, presidente de la Cámara Argentina de Turismo (CAT). “Comprar dólares a un arbolito era casi como pagar el dólar turista, llevar dólares propios tampoco sirve porque al reponerlos tenés que pagar el impuesto, lo que más vimos es que se optó por veranear mucho más en el país, vimos niveles récord en el Partido de la Costa por ejemplo”, agregó. El concepto de “viajes y otros gastos con tarjeta” que releva cada mes el Banco Central va más allá de los gastos de turismo. También incluye cualquier pago en moneda extranjera hecho desde el país, como una compra online o el pago de servicios de streaming, entre otros. En todos esos ítems los argentinos estuvieron tan ahorrativos como pudieron. “La corrección estuvo vinculada al impuesto PAIS, pero de todos modos hay que tener en cuenta que en enero ya había viajes planificados, de hecho hubo mucho adelantamiento de compras de viajes con lo cual vamos a seguir viendo eso en los próximos meses. Lo que sí estamos viendo es que hay menos gasto y lo más afectado, es el turismo regional a Uruguay o a Brasil porque son los que se planifican con menor antelación”, dijo Martín Vauthier de EcoGo. La salida de dólares por la ventanilla de viajes y otros gastos supo ser un ítem de preocupación para analistas y funcionarios durante el Gobierno de Mauricio Macri y lo últimos años de Cristina Fernández de Kirchner, aún con cepo cambiario. En 2017, antes de la crisis de balanza de pagos que disparó al dólar en abril del año siguiente, los argentinos llegaron a comprar más de USD 10.500 millones en el año, récord desde la salida de la convertibilidad. Sólo en enero de 2018 las compras superaron los USD 1.400 millones. Descontando de esa cifra la entrada de divisas por visitas de turistas extranjeros, se generaba 2017 una balanza turística deficitaria de unos USD 8.500 millones, casi la mitad del déficit de cuenta corriente de ese año (la cuenta corriente es la diferencia entre entrada y salida de dólares por actividades de la economía real, que generaba la necesidad de un flujo constante de divisas financieras para evitar una disparada del dólar como la que finalmente ocurrió). Pero no fue algo exclusivo de ese año. En 2015, aun con cepo y un adelanto en concepto de Impuesto a las Ganancias que se cargaba sobre el precio del dólar, las compras superaron los USD 7.200 millones y, al año siguiente, cayeron apenas a USD 6.600 millones anuales. Se necesitaron dos años de salto del dólar y caída de los ingresos reales para que esa cifra empezara a reducirse por las malas: el año pasado el déficit cambiario por turismo cayó a USD 4.644 millones. “En 2017 el déficit de turismo fue un rubro muy importante en el déficit de cuenta corriente, con lo cual hoy estás en un nivel que es un cuarto o un quinto de lo que fue el déficit de ese año, el peor momento de apreciación cambiaria, fue muy relevante como variable”, señaló Vauthier. Lejos del superávit Quedaron lejos los años en los que los viajes de turismo y compras a países limítrofes tensionaban al frente cambiario. Pero a pesar de que el saldo negativo se redujo por la vía de menor actividad, devaluación, trabas cambiarias y un impuesto del 30% a las compras de divisas, no se ve un repunte de lo que es la entrada de divisas por parte de turistas extranjeros que visitan el país ahora que está más barato en dólares. No sólo porque no aumentó tanto la llegada de turistas y sus gastos, sino también porque el mercado paralelo resulta más atractivo que el formal para los visitantes extranjeros, con lo cual mucho queda fuera del sistema. Entraron, al menos al mercado formal, apenas USD 192 millones en el mes, un 13% menos que el año pasado. En el sector sostienen que esto se debe, por un lado, a que aunque el país se abarató en términos relativos no es tan barato en comparación con otros destinos de la región. Por el otro, claro, a la existencia de un nutrido mercado cambiario paralelo en el que los turistas obtienen muchos más pesos a cambio de su dinero. “Argentina es el cuarto o quinto país del mundo en presión impositiva. Estamos fuera de competencia con cualquier país que se digne llamarse de turismo recpetivo, cuando tenés una devaluación te ponés a tiro, no le ganás a nadie. Vas a tener algo más de movimiento desde Brasil, pero no la diferencia que querías ver. Además acabás de hacer un desdoblamiento cambiario, y el que viene de EEUU o Europa no es ningún tonto, no va a ir a cambiar dólares o usar la tarjeta a $ 59 por dólar cuando puede ir al mercado informal y recibir $ 80. Esos dólares no entran al país. Por eso hubo algún crecimiento en vuelos de extranjeros al país o estadías, pero no en entrada de divisas”, dijo Elías. Seguí leyendo: Siete mil jubilados presentaron una demanda colectiva para que se vuelva a aplicar la fórmula de movilidad anterior Tarifas, dólar y controles: la agenda que empieza a asomar más allá de la negociación de la deuda     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/acuerdo-social-el-gobierno-reafirmo-ante-empresarios-y-sindicalistas-que-tiene-un-plan-economico-y-sento-las-bases-para-iniciar-un-dialogo-por-precios-y-salarios/","date":"2020-02-21 00:00:00","title":"Acuerdo social: el Gobierno reafirmó ante empresarios y sindicalistas que tiene un plan económico y sentó las bases para iniciar un diálogo por precios y salarios","abstract":"El gabinete económico citó a referentes de la UIA y la CGT. Hubo un gesto político de consenso en medio de la renegociación de la deuda. De qué hablaron y cómo seguirá este diálogo","author":"Natalia Donato","body":"En medio de la renegociación de la deuda externa, y frente a las críticas que comenzaron a escucharse en las últimas semanas sobre la marcha de la economía y la “falta de un plan”, el Gobierno citó a la UIA y a la CGT, en primer lugar, para dar certidumbre respecto del programa vigente y, además, para iniciar una mesa de diálogo que luego derive en futuros acuerdos. Así lo planteó el jefe de Gabinete, Santiago Cafiero, al dar inicio a la reunión. ¿Se trató del comienzo del acuerdo económico y social? ¿Qué buscó el Gobierno con este encuentro, que organizó de forma repentina en las últimas horas? Lo que puede inferirse del relato de varios participantes de ese encuentro es que el equipo económico de Alberto Fernández buscó garantizarse el apoyo de dos actores clave como son los sectores industrial y sindical respecto del programa económico y del proceso de renegociación de la deuda que se está encarando desde la cartera que preside Martín Guzmán. Participaron del encuentro todos los ministros que integran el gabinete económico: Santiago Cafiero, Martín Guzmán (Economía), Matías Kulfas (Desarrollo Productivo), Mercedes Marcó del Pont (AFIP), Claudio Moroni (Trabajo), Miguel Pesce (BCRA) y Cecilia Todesca Bocco (vicejefa de Gabinete). Del lado empresario, asistieron el titular de la UIA, Miguel Acevedo, y los vicepresidentes Daniel Funes de Rioja, Luis Betnaza, Guillermo Moretti, y Adrián Kaufmann. Por la CGT, asistieron Antonio Caló (UOM), Héctor Daer (Sanidad), Carlos Acuña (estacioneros); José Luis Lingieri (obras sanitarias), Andrés Rodríguez (UPCN) y Armando Cavalieri (comercio). El principal foco de los ministros, especialmente de Guzmán, fue remarcar que existe un programa económico y que se está llevando a cabo más allá de lo que suceda con la renegociación de la deuda. Según dijeron fuentes empresarias, así lo dijo claramente el titular de la cartera económica, además de remarcar que hay que trabajar en cuestiones estructurales y coyunturales. En este sentido, sostuvo que es fundamental la coordinación que se está llevando a cabo con todo el gabinete y que querían sumar, por primera vez, a los sectores industrial y sindical para que hagan su aporte y comience un trabajo tripartito. Guzmán se refirió a un plan en el que se está atacando el nivel de actividad, el empleo y el problema de la inflación. Quedó claro en la reunión de que aún con el problema de la deuda resuelto, “acá no hay magia. Nadie cree que la Argentina vaya a crecer rápido”, dijo un industrial a Infobae. Es decir, las expectativas son favorables, pero llevará tiempo. Los ministros repasaron todas las medidas que se fueron tomando y aclararon algunas inquietudes de los industriales, que se venían viendo reflejadas a partir de algunas declaraciones públicas. Un ejemplo es el dólar. Qué pasará con el tipo de cambio, en un contexto en el que el foco del Gobierno está puesto en bajar la inflación era uno de los principales interrogantes que desde la UIA venían planteando, así como también cuál es el horizonte en materia de tasas y de precios que tiene en mente el Gobierno. Sin esas variables claras, difícil es pensar en un acuerdo de precios y salarios, coinciden los industriales. Pero el titular del BCRA, Miguel Pesce, les transmitió tranquilidad. El Gobierno no quiere que el tipo de cambio se atrase y que funcione como ancla antiinflacionaria, pero tampoco quedará libre, sin controles, con el riesgo de que se disparen los precios. Y esta estrategia quedó demostrada en las últimas semanas, con la decisión del organismo monetario de seguir bajando la tasa de referencia y permitir que se deslice levemente el dólar. Precios y salarios Los referentes sindicales insistieron en la fuerte pérdida de poder adquisitivo acumulada en los últimos dos años y en la necesidad de recuperación salarial. Incluso, aprovecharon la presencia de los industriales para cuestionarles que mientras que no subían los sueldos, los precios seguían en alza. Hicieron foco en los alimentos, que en enero treparon 4,7%, bien por encima de la inflación promedio, y que en febrero mantienen una tendencia de suba más elevada que el resto de los sectores. Fue Daer quien remarcó que tiene que haber esfuerzos compartidos de los sectores empresarios y de los sindicatos y que los alimentos subieron a pesar de que no hubo suba salarial. Rápidamente, el titular de la Coordinadora de Industrias de Productos Alimenticios (Copal), Funes de Rioja, salió a refutar esta posición y le planteó que en enero los trabajadores de la alimentación habían recibido 14,5% entre el bono dispuesto por el Gobierno y el porcentaje de paritaria que tocaba ese mes, y que en febrero la cuenta daba 6% de incremento. Pero más allá de eso, los dirigentes de la UIA remarcaron que el costo salarial no es el único en la composición del precio de un alimento y que, incluso, en muchos casos, tiene baja incidencia. “Te afecta mucho más el nivel de tasas de interés o los insumos dolarizados que el salario”, dijo otro empresario de los presentes. Los empresarios coincidieron en la necesidad de que mejore el poder adquisitivo para que se reactive el mercado interno, aunque también destacaron que en el último mes y lo que va de febrero comenzó a notarse un freno en la caída de la venta de alimentos. “Se habló del tema de la deuda, del espaldarazo del FMI, de las expectativas, de la cuestión inflacionaria, de cómo estaban viendo la situación general. La idea que nos plantearon era que nos convocaban para que podamos intercambiar ideas, pero no como parte del acuerdo económico y social”, aseguró uno de los dirigentes de la UIA. Lo cierto es que no fue expresado de esa manera y ese acuerdo en el sentido amplio de la palabra llegará una vez conformado el Consejo Económico y Social, que saldrá por ley y contará con la participación de todos los actores de la economía. Sin embargo, y así lo plantearon fuentes oficiales, hay un interés de corto plazo en poder generar acuerdos que ayuden a moderar la inflación y a que el salario vaya recuperando poder adquisitivo de a poco. Y así se se leyó también este primer encuentro con empresarios y sindicatos. El Gobierno tiene en mente avanzar en un acuerdo socio laboral que contenga el pacto precios y salarios, pero que además incorpore cuestiones vinculadas a la productividad y la reducción de la informalidad. El foco será que la recuperación del salario se dé en un marco de desinflación, por lo que el objetivo final de estos encuentros tripartitos será lograr que, una vez encaminada la renegociación de la deuda y con pautas más claras de las principales variables económicas, pueda sellarse un compromiso en materia de precios y salarios que ayude a moderar las expectativas. Seguí leyendo: Wall Street cree que el pedido del FMI para que acepten una fuerte quita de la deuda deja al país más cerca de un default Para el presidente del Banco Central el default “es posible\", pero espera “que no suceda”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/fintech-y-companias-especializadas-frenaron-los-creditos-al-consumo-tras-la-regulacion-del-central/","date":"2020-02-21 00:00:00","title":"Fintech y compañías especializadas frenaron los créditos al consumo tras la regulación del Central","abstract":"Aseguran que toda la industria corre peligro y que se daña fuertemente al público, que no podrá acceder a financiamiento. Es una respuesta a las nuevas reglas del BCRA, que prohibió el sistema de cobranzas electrónicas que utilliza el sector.","author":"Pablo Wende","body":"Fue una decisión prácticamente unánime del sector:suspender en forma preventiva el otorgamiento de nuevos préstamos destinados al consumo, hasta no tener más claro los alcances de las nuevas regulaciones del Central. Así lo definieron casi todas las 58 fintech que operan en el mercado de préstamos on line y lo mismo ocurrió con otra enorme cantidad de compañías que se especializan en el otorgamiento de créditos para población sub bancarizada. El conflicto se desató a partir de la Comunicación \"A\" 6.909 del Banco Central, que básicamente prohibió el principal mecanismo de cobranza que tienen estas empresas: el débito directo de las cuentas para poder cobrar la cuota mensual del préstamo. Según la entidad que preside Miguel Pesce, la decisión busca darle mayor protección a los usuarios bancarios. El Central aclaró ayer a través de un comunicado que las compañías especializadas en préstamos al consumo tienen otro instrumento para cobrar electrónicamente: el “Debin spot”, que en realidad requiere que cada vez que se avance con un débito de la cuenta habrá que pedir autorización expresa al deudor. Sin embargo, desde las compañías aseguraron que se trata de algo absolutamente impracticable para este tipo de préstamos. “Esta modalidad es útil para una operación puntual, pero no para algo que se reitera todos los meses”, aclararon desde una fintech especializada en el negocio de préstamos. En las empresas reconocen que quedaron en una situación de extrema complejidad. La alternativa es lógicamente el pago voluntario, es decir que el débito de la cuenta se realice por decisión del deudor o que el mismo concurra con el efectivo para pagar en algún lugar autorizado. Pero en las fintech temen que aumente fuertemente la morosidad, lo que obligaría a subir más las tasas o directamente reducir los montos destinados a financiar consumo. Si se mantiene la medida sin modificaciones, podría tener fuertes efectos sobre aquellas personas que requieren de financiamiento y sólo lo obtienen a través del circuito extrabancario. Por lo tanto, el impulso al consumo que persigue el Gobierno podría verse eclipsado por esta decisión “fuera de agenda”. Por otra parte, el BCRA aclaró que las nuevas reglas no impactan en los préstamos ya otorgados, aún cuando se sigan cobrando las cuotas posteriormente. Sin embargo, cada préstamo otorgado desde ayer ya debe cumplir con las nuevas reglas relacionadas a la cobranza. Crédito e inclusión financiera No hay cifras oficiales que permitan saber cuánto se mueve a través del mercado de crédito extrabancario, pero se trata de números millonarios, con gran cantidad de empresas que operan distintos lugares del país y muchos empleos, que ahora corren peligro. En las entidades aseguran que su presencia fue clave para aumentar el acceso del público a la inclusión financiera, ya que la mayoría de sus clientes no tienen acceso al crédito bancario, pese a poseer una cuenta. Tanto en la cámara fintech como en ABE (la Asociación de Banca Especializada, que agrupa a entidades volcadas al negocio de préstamos para consumo) se encontraban ayer en estado deliberativo. Nadie había sido informado sobre la decisión del BCRA, que tildaron de “intempestiva”. Si bien pidieron ser recibidos por el BCRA, por ahora no hubo encuentro. Habrá que esperar algunos días, teniendo en cuenta además que el titular de la entidad, Miguel Pesce, estará el fin de año participando de la reunión del G20 en Arabia Saudita. Seguí leyendo: Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas      "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/dolar-los-argentinos-estan-en-el-podio-entre-los-mas-obsesionados-con-la-moneda-estadounidense-a-nivel-global/","date":"2020-02-21 00:00:00","title":"Dólar: los argentinos están en el podio entre los más obsesionados con la moneda estadounidense a nivel global","abstract":"Un análisis privado en base a búsquedas de Internet muestra que la Argentina está hace 10 años en los primeros tres puestos entre los países en los que más interés hay por la divisa estadounidense. Sólo la superan Venezuela y Turquía, dos países con crisis graves recientes","author":"Matías Barbería","body":"Un análisis privado en base a datos de búsquedas en Internet fue capaz de darle una dimensión al fanatismo argentino por el billete verde.En los últimos 10 años los argentinos nunca cayeron de los primeros tres puestos en el ranking de internautas que más ingresan la palabra “dólar” en un buscador. En el podio acompañan Venezuela y Turquía, dos países con graves crisis recientes. Y los tres primeros le sacan una enorme diferencia al resto en cuanto interés por la moneda de los Estados Unidos. A fuerza de crisis económicas recurrentes y experimentos monetarios que dañan el valor de su moneda a lo largo del tiempo, los argentinos se acostumbraron a vivir pendientes del dólar. El interés argentino por saber cada movimiento de la divisa estadounidense es algo particular a nivel mundial, en el resto del mundo no es raro pensar en términos de la moneda local. Un informe periódico de IERAL/Fundación Mediterránea monitorea la frecuencia con la que la palabra “dólar” se ingresa en búsquedas de Internet desde la Argentina. El seguimiento le permite a los analistas del centro de estudios económicos contar con un termómetro que mide el humor de los ciudadanos argentinos en base a qué tan preocupados están por la variable que asocian con la pérdida de poder adquisitivo de sus ingresos y con un disparador de crisis económicas locales. “Argentina siempre se encuentra en el top 3 de países donde se observan mayores porcentajes de búsquedas en la web de la palabra ‘dólar’ en el mundo, tanto si se considera como período de referencia los últimos 10 años, 5 años o 12 meses. Esto permite corroborar con cifras la notable incidencia que el valor del dólar tiene en la actividad cotidiana de los argentinos”, dice el informe que lleva la firma de Marcos Cohen Arazi y Fernando Kühn. “Los otros países que conforman los primeros tres lugares son Venezuela (en todos los períodos lidera el ranking) y Turquía, ambos con graves problemas macroeconómicos en años recientes”, agrega el reporte. Más interesante aún, esos tres países que lideran el ranking no están siquiera amenazados por los que le siguen. En la comparación de los últimos 10 años, Venezuela recibe la máxima puntuación entre países, el valor de referencia 100. Por su parte, no muy lejos de ese número, Argentina le sigue con índice de 89 y Turquía con 75. ¿El cuarto? El que sigue es Uruguay, pero con un valor de apenas 53, Chile se cae a un índice de 41 y Brasil -que ni siquiera figura en el ranking- apenas marca 18. “De esta forma es posible verificar empíricamente una diferencia notable en el comportamiento de los argentinos en comparación con otros países de la región. Además de ser un hecho notable por sí solo, cuyos fundamentos son de gran complejidad, analizarlo resulta de interés por ser un factor que en ocasiones complica seriamente las chances de éxito de algunas políticas económicas concebidas para otros contextos”, analizó el informe. El análisis de IERAL/Fundación Mediterránea se basa en el tráfico de búsquedas en de la palabra “dólar” en la Web a lo largo del tiempo y para una región determinada (en este caso Argentina) a través de la plataforma Google Trends, que recaba información sobre lo que hacen los usuarios de Google en el buscador. Los resultados de tendencias se presentan en una escala de 0 a 100, donde 100 representa el valor más alto tráfico de búsquedas en el período considerado. Es decir, no se trata de un número absoluto de búsquedas sino de un indicador relativo. El punto más alto de la serie recibe el valor de 100, mientras que al resto los meses se les asigna un valor relativo a ese momento cumbre. En el caso de la Argentina el punto culmine que hace las veces de “base 100” es agosto de 2019, el mes de las primarias, abiertas, simultáneas y obligatorias (PASO) que revelaron una ventaja del ahora presidente Alberto Fernández por sobre el ex presidente Mauricio Macri mucho mayor a la que esperaba el mercado. Ese mes, luego de que el 12 de agosto la Bolsa porteña tuviera el peor derrumbe de su historia y los bonos soberanos perdieran la mitad de su valor, el dólar mayorista avanzó casi 36%. “Tomando como termómetro en los últimos 5 años se vislumbra que el nivel de búsquedas se mantuvo con una relativa estabilidad hasta comienzos de 2018. Posteriormente, se observó un incremento significativo a partir de mayo de 2018, luego de la importante devaluación del peso que ocurrió en los primeros meses de dicho año. Los picos de mayor efervescencia coincidieron con las devaluaciones de septiembre de 2018 y agosto de 2019”, detallaron Cohen Arazi y Kühn. “Además, se puede notar que hubo una importante disminución desde el último pico, aunque también que las búsquedas se mantienen muy por encima de los niveles previos a 2018, cuando había reinado cierta calma cambiaria”, agregaron. Mirando las primeras seis semanas del año, el nivel de búsquedas en la Argentina se redujo 9,5% respecto de mismo momento de 2019. Las trabas cambiarias y la estabilidad de al menos la cotización oficial de la divisa parecen haber traído algo de calma a los buscadores en la Argentina. Aún así, el interés se mantiene alto en términos históricos. Seguí leyendo: Acuerdo social: ante empresarios y sindicalistas el Gobierno sentó las bases para iniciar un diálogo por precios y salarios Martín Guzmán se reunirá con Kristalina Georgieva en Ryad para ratificar que los bonistas deberán hacer una contribución apreciable Tarifas, dólar y controles: la agenda que empieza a asomar más allá de la negociación de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/tarifa-dolar-y-controles-la-agenda-que-empieza-a-asomar-una-vez-terminada-la-negociacion-de-la-deuda/","date":"2020-02-21 00:00:00","title":"Tarifas, dólar y controles: la agenda que empieza a asomar una vez terminada la negociación de la deuda","abstract":"El acuerdo con los acreedores despejaría uno de los grandes problemas económicos pero no solucionará la inflación ni el atraso tarifario. La evolución del tipo de cambio y el desmantelamiento de las restricciones, los principales embrollos a resolver","author":"Virginia Porcella","body":"El anuncio del descongelamiento de tarifas a partir de junio realizado ayer por el jefe de Gabinete, Santiago Cafiero, aportó un indicio respecto de la agenda económica del Gobierno para el segundo semestre, una vez superado el trance de la reestructuración de la deuda al que se mantienen supeditadas todas las decisiones macroeconómicas de mediano plazo. Sin lugar a dudas, junto con el valor del dólar y el control de cambios, la recomposición del cuadro tarifario es una de las tres ollas a presión a destapar, sin generar altos impactos en la inflación. Para mediados de año, las tarifas llevarán más de un año de congelamiento, lo que según las empresas del sector implica un retraso superior al 50% desde que recibieron la última actualización en abril de 2019. Está claro que no está previsto que el Gobierno otorgue este año un aumento de esa magnitud. De hecho, en una reunión que mantuvieron la semana pasada el ministro de Producción, Matías Kulfas, y el subsecretario de Hidrocarburos, Juan José Carbajales, con representantes del sector, el mensaje fue que las subas correrían por debajo de la inflación. El objetivo es doble: por un lado, minimizar el costo político, para lo cual habría una ampliación de la tarifa social que, en el caso del gas por ejemplo, cubre a 20% de los usuarios pero cuyo alcance quedó muy restringido en los últimos seis meses a raíz de una menor flexibilidad de los requisitos a cumplir para acceder al beneficio. De acuerdo a los datos de las distribuidoras, casi 80% de los usuarios originalmente bajo la tarifa social pasaron al régimen común por la mayor rigurosidad de las condiciones. Por el otro lado, resulta esencial para el Gobierno amortiguar el impacto en la inflación, cuya evolución a la baja se da, en gran medida, precisamente por el congelamiento de las tarifas. Y también gracias al dólar quieto. El tipo de cambio estable desde agosto, en un marco de fuertes restricciones en el mercado, es la otra gran variable que permitiría, en estos meses, mantener la tendencia a la desaceleración de la suba de precios. Sin embargo, subsisten aún con los controles actuales presiones cambiarias que, se asume, una renegociación medianamente exitosa de la deuda con los acreedores privados ayudaría a descomprimir. En ese escenario, el desafío para el Gobierno, pasará por administrar la suba del tipo de cambio para evitar un atraso y, a la vez, evitar un correlato de ese ajuste en los precios. Por eso, las posibilidad de recaer en un atraso cambiario que desaliente el nivel de exportaciones, ergo el ingreso de dólares, es un temor que se mantiene latente en muchos sectores productivos. Esto a pesar de que el Banco Central habilitó en las últimas semanas un leve movimiento. \"El principal riesgo para la economía en el segundo semestre, resuelta la renegociación de la deuda en términos razonables, es el atraso cambiario”, afirma un analista de uno de los principales bancos internacionales que, como sus competidores, siguen de cerca las instancias de la reestructuración y el proceso de elección de las entidades asesoras y colocadoras en el futuro canje. “Se están dando señales de ajustes, aunque sean menores, en la cuestión de las tarifas. Ahí ya no se habla de aumentos de 150%, por lo que el impacto en la inflación es relativo. El riesgo, en cambio, es que se enamoren del dólar quieto y lo dejen como principal y único ancla inflacionaria”, afirmó. La postura del Banco Central al respecto es aún confusa: en la entidad se minimiza el riesgo de atraso cambiario pero también se remarca el comunicado de mediados de enero, en el que se explicitó que la política monetaria y cambiaria implementada mientras se avanza en la resolución de la deuda, responde a “un período de transición” después del cual, eventualmente, habría modificaciones. Esa definición abre la puerta no sólo a permitir que suba el precio del dólar sino también a cambios en el esquema de controles cambiarios vigentes. Despejado el panorama de la deuda, el formato que tendrá el set de restricciones que mantiene acotada la demanda de divisas es el otro de los embrollos urgentes que se deberán resolver en pos de normalizar el funcionamiento de la economía y allanar el camino, eventualmente, a nuevas inversiones desde el exterior. El caso de las petroleras en Vaca Muerta es el ejemplo más visible del impedimento que generan los controles actuales al ingreso de dólares frescos pero no es aislado sino todo lo contrario. Sin posibilidad de girar dividendos al mismo tipo de cambio al que traería sus dólares desde el exterior, difícilmente una compañía extranjera decida hacerlo. Al mismo tiempo, una liberalización de esta restricción, lo mismo que las que pesan para la importación de servicios, permitiría clarificar cuál sería el nivel de tipo cambio y si, eventualmente, ese valor resulta compatible con las necesidades fiscales y de superávit comercial para volver al principio de la película: pagar la deuda y crecer. O a la inversa, como dice el presidente Alberto Fernández y repite su ministro de Economía, Martín Guzmán. Seguí leyendo: Las tarifas del transporte podrían aumentar a partir de mayo hasta un 10 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//tecno/2020/02/21/cubo-el-mayor-centro-de-innovacion-y-emprendimiento-de-america-latina-pone-la-lupa-en-la-argentina/","date":"2020-02-21 00:00:00","title":"Cubo, el mayor centro de innovación y emprendimiento de América Latina, pone la lupa en la Argentina","abstract":"El polo fintech de Itaú Unibanco ya alistó a 300 startups en Brasil, a las que conecta con grandes empresas y fondos de inversión","author":"Juan Gasalla","body":"El surgimiento de las startups fue exponencial con el reciente desarrollo tecnológico. Hasta las empresas más consolidadas están ávidas de introducir innovaciones en todas las áreas de su negocio. Con ese objetivo Itaú Unibanco impulsó en Brasil la creación de Cubo, un centro para fomentar el ecosistema de emprendedorismo tecnológico. Creada en septiembre de 2015 por el banco privado en asociación con Redpoint eventures, Cubo es una institución innovadora que potencia el desarrollo de startups en Brasil, pero ahora aspira a una proyección regional, con el foco en emprendimientos tecnológicos de la Argentina, que empiezan a ser evaluados para ser incorporados a su estructura. En este centro, un edificio propio en la City financiera de de San Pablo, circulan a diario más de dos mil personas de diferentes compañías, y este intenso intercambio motoriza los proyectos de las startups, que fueron incorporadas a la nómina de Cubo después de una minuciosa selección. Cubo pone en contacto a las partes involucradas en la elaboración y concreción de los proyectos: los emprendedores, los inversores y las grandes compañías interesadas en adoptar estas iniciativas disruptivas para dar un salto cualitativo en su modelo de negocios. “Apuntamos al intercambio de startups brasileñas en países de América Latina y startups de la región para sumergirse en el ecosistema brasileño, además de acercarse al sector público. Y las startups de la Argentina son las primeras en ser evaluadas para integrarlas a este ecosistema”, comentó a InfobaePedro Prates, jefe de productos corporativos y digitales de Cubo. La apuesta es la de concretar asociaciones importantes, centradas en la logística y la movilidad, con la intermediación y contribución del mayor centro de innovación y emprendimiento de América Latina. Además, Cubo Itaú incrementó la cantidad de empresas patrocinadoras en un 76% el año pasado, una contribución imprescindible para hacer crecer una idea hasta una aplicación concreta. El crecimiento, representado por un salto de 17 a 30 compañías, fue un factor fundamental para que el centro de innovación diera impulso a los proyectos nacientes. En la actualidad, unas 120 fintech trabajan “in situ” en la moderna sede paulista, mientras que la nómina se amplía a 300 emprendimientos cuyo seguimiento se realiza por medios digitales. Cubo es un “hub”, como se denomina a los espacios donde los emprendedores trabajan en un mismo espacio físico, colaboran y forman una comunidad. Como en el caso de Silicon Valley, en Californa (EEUU), su influencia transforma a las ciudades donde se instalan en polos de emprendimiento. El hub ocupa un edifico propio de más de 20.000 metros cuadrados en el barrio paulista de Vila Olímpia. Desde su creación se volvió una referencia ineludible para las empresas, algunas multinacionales extranjeras, que acuden a la institución brasileña en busca de aplicaciones disruptivas que permitan resolver problemas operativos o mejorar, optimizar e innovar el desempeño en distintas áreas de las organizaciones. Diseñado para generar conexiones en todo momento, el edificio del Cubo Itaú se compone de trece pisos identificados mediante colores institucionales (verde, azul, amarillo, naranja y gris); cada piso contiene un amplio espacio de trabajo interconectado a un entrepiso que abriga la vertical con las respectivas startups de los diversos sectores. como Salud, Educación, Tecnología, Industria, Finanzas o Retail. “Ahora nos enfocamos en el intercambio con startups de América Latina además de brasileñas. La primera etapa será con la incorporación de startups de Argentina: será la puerta de entrada para los emprendedores argentinos a Brasil. Será un proceso de aprendizaje para evaluar cómo funciona, prevemos una relación gain-gain, un beneficio mutuo, porque de nuestro lado aportamos know how y las startups recibirán el mismo tratamiento que en Brasil”, explicó Prates. El joven directivo consideró que “las startups de Argentina están hoy como estaba Cubo cuando comenzó hace más de cuatro años. Podemos aportarles más curaduría y asesoría. Argentina lo que tiene hoy es talento”. Renata Zanuto, Co-head de Cubo, refirió que se trabaja en iniciativas con alta demanda como salud, finanzas y educación, entre otras áreas. Y dio como ejemplo, entre muchos proyectos que avanzan en el centro de innovación, el desarrollo de la aplicación de inteligencia artificial en el reclutamiento, detección de habilidades y selección de personal para empresas, e iniciativas de procesos apara analizar datos y elaborar gráficos para para mejorar las ventas de productos específicos. En cuanto al financiamiento de Cubo, Prates explicó que reciben “aportes de inversión, no créditos”, de “fondos internacionales que en el presente están muy líquidos para invertir en Latinoamérica”. Esta asociación sin fines de lucro asesora por vía digital en forma gratuita a muchos proyectos seleccionados, mientras que cobra a las startups 1.000 reales por asiento por cada co-worker que colabora en la sede paulista. “El sello de Cubo es redituable para las nuevas compañías, que atraviesan un proceso estricto de selección realizado en conjunto por Cubo, Itaú y Redpoint. Además, se las evalúa en forma periódica para mantenerlas dentro de este ecosistema. Algunas quedan afuera porque no alcanzan los resultados esperados y otras lo hacen porque crecen mucho y este ‘centro de densidad’ les empieza a quedar chico”, afirmó Prates. Estevao Lazanha, director de Tecnología de Itaú, responsable de Cubo, aseguró que “este centro es un radar de mercado, tanto para Itaú como para todas las empresas asociadas. Nos brinda la oportunidad de acercarnos aún más a un ecosistema que se desarrolla y provoca cambios en forma rápida, lo cual nos hace evolucionar como banco”. En los últimos años Brasil experimenta un crecimiento notable de las startups y es uno principales polos del sector en el mundo, donde compite con EEUU, China, India, Japón o Corea del Sur, entre otros. El país vecino cuenta hoy con 13 “unicornios”, las fintech con una valuación de mercado superior a los 1.000 millones de dólares.  SEGUÍ LEYENDO: Caio David, CEO de Itaú BBA: “En la Argentina hay una cuestión fiscal importante para ser tratada” Fintech y compañías especializadas frenaron los créditos al consumo tras la regulación del Central Ricardo Marino, de Itaú Unibanco: “Argentina tiene mucho para crecer en cuanto a bancarizacion y la oferta de crédito digital” Caio David: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/20/ahora-12-liberan-18100-millones-para-que-los-bancos-financien-compras-en-cuotas/","date":"2020-02-20 00:00:00","title":"Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas","abstract":"Después de limitar las tasas que pueden cobrar por préstamos con tarjeta, el Banco Central les dio una pequeña compensación. Les permitirá reducir encajes, dinero inmóvil que les resulta muy costoso, pero a cambio del dinero que usen para financiar consumo","author":"Matías Barbería","body":"Así como a pedido del presidente Alberto Fernández los bancos sufrieron esta semana la imposición de un techo a las tasas que pueden cobrar por financiarse con tarjeta de crédito, las entidades recibieron al mismo tiempo un beneficio consuelo. Para que puedan seguir impulsando las ventas en cuotas de Ahora 12, el Banco Central (BCRA) les redujo la exigencia de encajes, el dinero que tienen que tener inmovilizado y por el que obtienen un rendimiento nulo. En la medida en que aumenten su stock de préstamos bajo el sistema del Gobierno, desde marzo podrán contar con hasta $ 18.100 millones extra para hacer préstamos. A través de una resolución publicada hoy, la entidad conducida por Miguel Pesce redujo las exigencias de efectivo mínimo que impone a los bancos. La norma, que empieza a regir en marzo, es un consuelo interesante para bancos que vieron reducidas las tasas que pueden cobrar y hasta la posibilidad de aumentar comisiones en estos días. Esto es porquelos encajes que tienen que depositar en el Central sin poder invertirlos ni prestarlos son un peso importante en el balance de las entidades privadas. Tener pesos a tasa cero en medio de una inflación que marcha a un ritmo de entre el 2% y el 3% mensual supone una pérdida financiera constante. La posibilidad de usar dinero de encajes para Ahora 12 no es nueva. Hasta fin de mes regirá la normativa previa, que les permitía a los bancos reducir sus encajes por el equivalente al 20% de cada peso que prestasen para ese programa. Y por hasta el 1,5% del total de encajes obligatorios. Desde marzo, podrán computar hasta el 35% de lo que presten y por hasta el 4% de sus exigencias de efectivo mínimo. El resultado, en base al promedio de encajes legales que mantienen los bancos en lo que va de febrero, es que podrán contar con $ 18.100 millones que tenían colocados a tasa cero para destinarlos ahora a préstamos en cuotas fijas por los que perciben una tasa de algo más del 20%. Es una tasa baja, pero mucho mejor que cero. “El tema fue que luego de que le bajaron la tasa de tarjeta de crédito y la de comisiones los bancos salieron a pedir algo, una mano”, dijeron desde una entidad privada. “Este es el gesto, que puedan liberarse de parte del costo de encajar\", agregaron. Los bancos promedian en lo que va de febrero más de $ 700.000 millones en encajes obligatorios. Hoy por hoy, es la principal zanahoria con la que cuenta Pesce para tratar de dirigir el crédito hacia los sectores que considera importantes. Ya hubo rebajas de encajes condicionadas al otorgamiento de crédito pyme y, ahora, se suma también el intento por impulsar el consumo. En los bancos calculan que el 50% de los préstamos con tarjeta que se otorgan están dentro del programa Ahora 12. Se trata de una de las pocas líneas de crédito que casi no retrocedieron durante el último año. El stock prestado ronda hoy los $ 561.400 millones, después de crecer 3,64% en el primer mes del año. “En sí, no implica un impulso para que financien más, pero les hace más económico el sistema Ahora 12, que decían les resultaba demasiado pesado”, dijeron fuentes del BCRA. Seguir leyendo: Sin repunte: en el arranque del año el consumo cayó un 4,8%, con bajas más fuertes en la ciudad de Buenos Aires Con una nueva regulación a los créditos, el Banco Central le dio un duro golpe a la industria fintech "}
