{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/despues-de-los-feriados-la-bolsa-local-debera-recuperarse-ante-una-caida-de-precios-del-8-en-dolares-en-los-mercados-del-exterior/","date":"2020-02-25 00:00:00","title":"Después de los feriados, la Bolsa local deberá recuperarse ante una caída de precios del 8% en dólares en los mercados del exterior","abstract":"El desplome de Wall Street por el avance del coronavirus, con una caída del 6,6% del índice Dow Jones entre ambas jornadas, presionó a la baja de los ADR. YPF se hundió 11% entre las dos ruedas. El riesgo país subió 2,3% y se acercó a los 2.100 puntos","author":[],"body":"Mientras transcurrieron los feriados por el Carnaval en Argentina, los inversores globales huyeron de las acciones, en momentos en que un aumento en los casos de coronavirus fuera de China intensificó los temores a una prolongada desaceleración económica mundial. Las bolsas internacionales, con algunas excepciones como Hong Kong y Seúl -que cerraron con ganancias-, repitieron este martes el mismo comportamiento: un ligero rebote en la apertura, un giro hacia las pérdidas poco después y un descenso cada vez más pronunciado a medida que avanzaba la sesión. El índice Dow Jones de Wall Street cedió este martes un 3,1%, que se adiciona a la baja de 3,6% del lunes, para quedar cerca de los 27.000 puntos, un nivel similar al de comienzos de noviembre. Los índices bursátiles de Nueva York acumularon en dos ruedas pérdidas promedio de 6,6%, que se amplían a 8,4% desde el récord del Dow Jones del 12 de febrero pasado. En ese escenario, los activos argentinos que se negocian en el exterior acompañaron la tendencia, con una caída de 8% en dólares en promedio para las acciones, y algo más acotada, en torno al 2% para los títulos públicos. Los ADR, certificados a través de los cuales las empresas argentinas cotizan sus acciones en Wall Street, sufrieron mayores bajas en los sectores energético y bancario. El descenso del precio del petróleo empujó al ADR de YPF a una caída de 11,5% acumulada en dos ruedas. El ADR cedió a USD 8,50 y quedó cerca de su mínimo histórico, de USD 8,13 del pasado 3 de septiembre. Para los papeles bancarios la pérdida promedió el 8% en dólares. Grupo Galicia restó 8,6% en dos jornadas, a 13,25 dólares. Después de dos días de feriado en la Argentina, se abre el interrogante sobre la forma en que los mercados locales asimilarán el contundente recorte de precios. Por una parte se prevé un claro retroceso de las cotizaciones en pesos, aunque también el ajuste podría plasmarse por un alza del dólar implícito en la operatoria bursátil, el “contado con liquidación”. Cabe recordar que el panel líder S&P Merval de ByMA (Bolsas y Mercados Argentinos), hoy en 38.602 puntos, suma un retroceso de 7,4% en pesos desde que empezó el año, que estira a 14,4% cuando se lo mide en dólares, según la paridad “contado con liqui”. Para el economista Gustavo Ber, “podrían detectarse mayores presiones cambiarias que lleven al BCRA a tener que validar un más acelerado deslizamiento del dólar mayorista, y además traducirse en una eventual ampliación de las brechas desde el 30% actual”. El viernes 21, el dólar mayorista finalizó a $61,84, con lo que sumó un incremento de 3,3% desde que empezó 2020, que acompañó a la inflación, pero lució escaso respecto del salto cambiario de 9,5% que experimentó el dólar en Brasil, donde alcanzó un récord de 4,40 reales. En ese sentido, el “contado con liquidación” cerró el viernes a $80,76, el precio más bajo desde el 13 de enero. En 2020 el “liqui” trepa un 6,8%, una tasa claramente superior a la inflación, aunque la incertidumbre financiera internacional -a la que la Argentina le complementa la tensión por la renegociación de la deuda- hace suponer que el tipo de cambio financiero podría retomar el alza, con una ampliación de la brecha con el oficial, ahora en 30,6 por ciento. La expansión del coronavirus fuera de China -con focos en Italia, Corea del Sur e Irán- inquietó a los fondos de inversión, que buscaron refugio en la deuda pública de países como Estados Unidos y Alemania. Esta creciente demanda por bonos del Tesoro de los EEUU, considerado un activo seguro, incidió en el descenso de la tasa de retorno de estos títulos, ahora en 1,33% para la emisión a 10 años. Como el riesgo país de JP Morgan mide la brecha de tasas de los Treasuries y las emisiones soberanas emergentes, este indicador subió 2,3% para la Argentina, para quedar cerca de los 2.100 puntos, desde los 2.046 enteros del viernes 21. Este martes, el ministro de Economía, Martín Guzmán, se reunió en Nueva York con los principales inversores de Wall Street. En ese contacto, el funcionario describió el panorama financiero de la Argentina y la necesidad de una renegociación de la deuda. El Gobierno debe lograr que el 75% de los acreedores acepten un cambio en las condiciones de pago para evitar un nuevo default de los bonos soberanos. Seguí leyendo: Otra rueda de fuertes pérdidas bursátiles por el coronavirus: Wall Street bajó más de 3% Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia Para los economistas, el peligro del coronavirus es mucho mayor que lo que se cree"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/tension-entre-el-campo-y-el-gobierno-por-las-retenciones-habria-subas-para-la-soja-y-bajas-para-las-economias-regionales/","date":"2020-02-25 00:00:00","title":"Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para las economías regionales","abstract":"El proyecto es parte de lo que ya se había analizado dos meses atrás. La Mesa de Enlace se reunirá el jueves con el ministro de Agricultura, Luis Basterra. Fuerte presión de las bases para ir a un paro","author":"Natalia Donato","body":"En medio de las discusiones con el Fondo Monetario Internacional (FMI) y los bonistas por la renegociación de la deuda, el Gobierno dejó trascender en las últimas horas que el proyecto de ley sobre retenciones que había diseñado a fin de año, cuando envió al Congreso la ley de Emergencia, podría ser anunciado en los próximos días. ¿En qué consiste? Según varias fuentes del sector, el Ejecutivo ya tendría definido hacer este anuncio, que consistiría en un aumento de 3 puntos porcentuales las retenciones a las exportaciones de soja -pasarían de 30% a 33%- y una reducción de los derechos que pagan las economías regionales. Al respecto, la Confederación de la Mediana Empresa (CAME) había pedido que para las producciones de arroz, maní, legumbres, lácteos, algodón, tabaco y cítricos, entre otras, que hoy aportan el 9%, la carga tributaria por exportaciones no supere el 5%. A su vez, el Gobierno mantendría igual los derechos para trigo, maíz y carne, de acuerdo a la información que trascendió. Las entidades rurales que componen la Mesa de Enlace tenían previsto reunirse con el ministro de Agricultura, Luis Basterra, el jueves por la tarde o viernes por la mañana, con el objetivo de buscar descomprimir la fuerte presión que tienen por parte de las bases para ir al paro. De hecho, en varias localidades ya se están produciendo protestas y advertencias de cese de comercialización. Pero con el encuentro ya pactado, trascendió la información de los posibles anuncios, lo que generó una ola de reclamos aún más fuertes por parte de los productores que complica la estrategia más conciliadora que venían teniendo los dirigentes, con un gobierno que recién arranca y un contexto político y económico diferente al de 2008. La reunión con el ministro sigue en pie, pero el foco será el análisis de las posibles medidas. En declaraciones radiales, el titular de Confederaciones Rurales Argentinas (CRA), Jorge Chemes, reconoció que tuvieron diálogo telefónico con Basterra en los últimos días y el ministro les reconoció que estaba en estudio la suba de las retenciones a la soja, pero también les dejó entrever que podría haber compensaciones, por el lado de las economías regionales y a los pequeños productores. El encuentro, entonces, girará en torno a este proyecto y a partir de allí la comisión de Enlace analizará los pasos a seguir. Lo más probable es que se tome alguna medida, aunque no tan virulenta como algunas entidades pretenden, dijeron fuentes del sector. “La conducción de la Mesa de Enlace quiere administrar fuerzas. Si lanzamos un paro por tiempo indeterminado, ¿después qué nos queda? Además, es un momento mucho más complicado política y económicamente para un escenario como el de 2008”, razonó un dirigente. De todas formas, y si bien afirmó que “no se quiere un paro ahora”, también aseguró que “la dirigencia tiene pocos argumentos para convencer a las bases”, ya que no hubo prácticamente diálogo en los dos meses de gobierno ni medidas en beneficio del sector. Por radio, Chemes aseguró que si bien no tienen ninguna confirmación de la medida, “si las versiones se concretan, se complica mucho el panorama”. “Ya estamos complicados y estamos viendo cómo reducimos la presión fiscal y esta medida la aumentaría aún más. Va a ser difícil contener a los productores, quienes están al borde de querer estallar en una manifestación”, aseguró el titular de CRA. Chemes agregó que si ese aumento de retenciones se concreta, no le generaría sorpresa porque “siempre que se necesita aumentar la recaudación, siempre se piensa en el campo”. “Llegó el momento de repensar estas decisiones impositivas porque el campo no da más. Estamos conteniendo al productor para evitar protestas más profundas, como cese de comercialización, más cantidad de asambleas, presencia en ruta. Pero si esta decisión está tomada, lamentablemtene tendremos que ir organizando cómo el productor se puede manifestar”, manifestó el dirigente agropecuario. Consultado sobre la posibilidad de que haya alguna compensación para los pequeños productores, Chemes remarcó que el sector le había hecho una propuesta similar y que “en la medida en que la cuenta fiscal implique un alivio para el sector, bienvenido sea\". “Si hay un tratamiento igual para todos, sin distinguir entre pequeños y grandes productores, si se genera un deja vu, entonces va a seguir habiendo un frente de entidades confrontando contra el aumento de retenciones\", afirmó, por su parte, Eduardo Buzzi, dirigente de Federación Agraria, quien sin embargo consideró “complicado ir a un estado de protestas aisladas, ya que es un momento muy complejo y la política tiene que estar por encima del conflicto”. Seguí leyendo: Paros y tractorazos: el campo ya organiza distintos reclamos en todo el país ante un posible aumento de las retenciones El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/02/25/el-gobierno-ensaya-la-misma-receta-que-siempre-llevo-al-fracaso/","date":"2020-02-25 00:00:00","title":"El Gobierno ensaya la misma receta que siempre llevó al fracaso","abstract":"Desalienta el comercio exterior con el aumento de las retenciones sobre las exportaciones, pese a que es uno de los pocos rubros con alto potencial de crecimiento","author":"Roberto Cachanosky","body":"En enero 2020 el saldo de balance comercial mostró un saldo positivo de USD 1.015 millones, casi triplicando el saldo positivo de un año antes. Sin embargo, ese fenomenal aumento del excedente de divisas no se debe a un gran incremento de las exportaciones, ya que cayeron 0,8% interanual, sino a que continuó la caída de las importaciones (16,1%), fruto de la gran recesión que golpea la economía argentina. Todos los rubros tuvieron bajas, pero el que más cayó fue piezas y accesorios para bienes de inversión, lo cual estaría mostrando la destrucción de stock de capital que está teniendo el país. En 2019 las exportaciones habían aumentado 5,4% con relación a 2018, en gran medida gracias a que en los últimos meses del año las empresas aceleraron sus envíos de granos al resto del mundo para no caer en el aumento de los derechos de exportación. Por el lado de las importaciones, hubo una caída del 25% interanual, como resultado de la recesión, acumulan 14 meses consecutivos de retracción. Este saldo de balance comercial positivo, no se da por las buenas razones, un aumento de las exportaciones, sino por las malas razones: la fuerte recesión interna. Para el Gobierno, la buena noticia es que hay menos demanda de dólares para importar insumos y bienes de capital, por lo tanto existe, transitoriamente, menos presión sobre el mercado de cambios. La mala noticia es que a dos meses de haber asumido la presidencia, Alberto Fernández lejos de ponerle plata en el bolsillo a la gente, se la está sacando y lejos de encender la economía, la sigue apagando con mayor carga impositiva que hace inviable el crecimiento. Entre las jubilaciones que caen en términos reales, salvo un par de puntos por encima de la inflación para quienes perciben valores muy próximos a la mínima, los salarios reales no recuperan toda la inflación y la inversión que brilla por su ausencia, la única opción que le queda al Gobierno para mover la economía son las exportaciones. Sin embargo, las ataca por doble vía: les atrasa el tipo de cambio real e incrementa las retenciones, al tiempo que les pone un tipo de cambio más alto para comprar insumos importados. El gráfico muestra la evolución del tipo de cambio a pesos constantes de enero 2020 desde diciembre 2001, último mes que aun sobrevivía la convertibilidad, aunque agonizando. Actualmente está un 85,2% más alto que al comienzo de esta serie, pero desde el pico del 2002 en adelante hubo continuas caídas de la paridad en términos reales, por cepo cambiario, endeudamiento, precios de las materias primas, y una serie de factores que no fueron, justamente, el ingreso de divisas por inversiones. Es decir, el peso nunca tendió a fortalecerse por confianza, sino que se “fortaleció” por artificios financieros y regulatorios. El ritmo del tipo de cambio real multilateral Si se toma una serie larga de 50 años, se observan dos puntos muy bajos que son, el fin de la tablita cambiaria de José Alfredo Martínez de Hoz y la convertibilidad, y tres picos muy altos que son el rodrigazo, la licuación de pasivos de las empresas de 1982 y la hiperinflación de 1989. Hasta fines de la década del 80, salvo los picos mencionados, el tipo de cambio se mantuvo en la banda equivalente a $100 a $200 actuales. Y luego transcurren 29 años en que el estuvo por debajo de los $50 de hoy, salvo el salto de 2002 en que sobrepasó levemente los $100 actuales. Durante la convertibilidad hubo dos factores que mantuvieron el tipo de cambio estable: 1) hubo inversiones en el sector real de la economía en el rubro infraestructura por las privatizaciones y 2) por el endeudamiento. Entrando en el presente siglo, el precio de las materias primas que más exporta la Argentina contribuyó a mantenerlo por debajo de los $50 actuales, aunque en 2011 ya se estableció el cepo cambiario a pesar de los buenos precios internacionales de la soja. En el segundo mandato de Cristina Kirchner el poroto de soja cotizó, en promedio, a USD 465 la tonelada, unos USD 508 actuales ajustado por la tasa de inflación de los EE.UU. Se puede afirmar, entonces, que en los últimos 50 años el tipo de cambio fue utilizado como ancla para frenar la inflación, usando diferentes métodos, pero en última instancia, fue un camino que perjudicó el comercio exterior, eliminando la exportación como motor de crecimiento económico. Siempre se quiso impulsar el consumo interno como motor de la economía, obviamente por razones políticas populistas, llevando a perder participación en el comercio internacional y desincentivando la inversión. Entre noviembre de 2019 y enero de 2020 el tipo de cambio nominal se mantuvo estable en torno a los $63, mientras que la tasa de inflación acumulada fue del 11% en ese período. Otra vez, se está usando el tipo de cambio como ancla inflacionaria, con un BCRA que sigue expandiendo la base monetaria y pisando las tarifas de los servicios públicos y de ciertos “precios cuidados” para frenar transitoriamente el aumento del IPC pero no la inflación. En definitiva, para frenar la inflación, atrasan el tipo de cambio y apuntan a un modelo de sustitución de importaciones creyendo que con eso vamos a crecer. El gráfico anterior muestra la participación de la Argentina en el comercio mundial. Cuando fue un país abierto al mundo, las exportaciones representaban entre 2% y 3% del total. Actualmente, apenas explican 0,3%. Dicho de otras palabras, si se hubiese mantenido la participación que se registró con la apertura al mundo hoy se debería estar exportando más de USD 572.000 millones anuales, casi 8 veces el nivel del último año. Claramente, la dirigencia política insiste en impulsar el consumo interno como motor para captar votos y lo único que están consiguiendo es no lograr ese objetivo y sí achicar cada vez más la economía. Todos saben cómo termina la historia de pisar el tipo de cambio, las tarifas de los servicios públicos y algunos precios de la canasta familiar con déficit fiscal y sin reformas estructurales. ¿Para qué ensayar la misma receta que siempre lleva al fracaso? Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70 El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones Las acciones argentinas que cotizan en Wall Street caen hasta 7% de la mano de las bolsas globales por el avance del coronavirus en Europa "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/mientras-discute-los-posibles-aumentos-de-tarifas-el-gobierno-ya-pesifico-los-costos-que-cobran-los-generadores-de-energia/","date":"2020-02-25 00:00:00","title":"Mientras discute los posibles aumentos de tarifas, el Gobierno ya pesificó los costos que cobran los generadores de energía","abstract":"Con esta medida buscarán bajar la presión sobre futuros incrementos al pasar a pesos una parte de la generación de electricidad y, en paralelo, reducir el costo de los subsidios","author":"David Cayón","body":"Mientras avanzan las mesas de negociaciones para empezar a delinear el cronograma de ajustes de tarifas para después de junio, el Gobierno ya impuso la primera medida que marca, por lo menos para un sector, una línea de acción hacia dónde pretende ir la Casa Rosada a partir de mitad de año. Según informaron fuentes del Ministerio de Desarrollo Productivo, la cartera que comanda Matías Kulfas y de la que depende la secretaría de Energía, dispondrá mediante una resolución la reducción de la remuneración que perciben las generadoras de energía “spot” y su pesificación. Adicionalmente se dispondrá la pesificación de las remuneraciones por generación de energía de las centrales hidroeléctricas binacionales. Desde el entorno de Kulfas señalaron a Infobae que esta medida implica que el costo de la generación de energía “caerá aproximadamente de 69 a 60/62 dólar por MWH y redundará en una baja importante en los costos de generación de energía. El segmento de la generación tiene un impacto del orden del 50% en la factura de electricidad que llega a los hogares”. Pero, por otro lado, la medida también implica una caída en el costo que hoy tiene que afrontar el Gobierno en subsidios, porque esta cambio implicaría, según las fuentes oficiales, “un impacto de unos USD 300 millones anuales en los ingresos de las empresas”. Visto desde el otro lado del mostrador, significa para el Estado un ahorro similar en el costo de los subsidios que paga la administración nacional en la generación de energía “La medida es una iniciativa del ministro Kulfas que está a la firma del secretario de energía y alcanza a la generación vieja, o spot, comprendida en la Resolución 1 que recibe una remuneración definida por la autoridad de aplicación”, agregaron las fuentes oficiales. “La generación de las centrales hidroeléctricas binacionales se pesifica pero no se reduce su remuneración. La medida será de aplicaciones para las transacciones correspondientes a febrero 2020”, dijeron cerca de Kulfas. Entre 2015 y 2018 esa remuneración aumentó un 60%, a partir de una decisión del gobierno de Macri. Pero la medida que parece una decisión aislada ya había sido adelantada por Kulfas cuando le explicó al Fondo Monetario Internacional que la intención de la administración Fernández era trabajar sobre los costos de la generación de la energía porque entendías que ahí “hay grasa para cortar\". Pero, además, significa la puesta en marcha de las negociaciones de cara a junio porque, aunque hoy no tenga un impacto directo en las boletas, ya que las tarifas están congeladas, sí cambiaría la relación de fuerza para discutir hacia adelante. “No es lo mismo si tienen la tarifa atada al dólar que al peso, en esta segunda opción podés discutir aumentos más moderados”, dicen en Desarrollo Económico. Alberto Fernández lo había adelantado a pocos días de asumir cuando, en la gira por México, se refirió a las compañías de servicios públicos y los reclamos de tarifas que ante “la carencia de dólares que tiene el país, no puede ser que siga con las tarifas dolarizadas cuando el resto de la economía no lo está. Eso dije desde el primer día que debería ser revisado. Ahí en más veremos lo que nuestra economía permite y todos deberán hacer un esfuerzo. Todos y todas. Todas por las energéticas”. Algo similar había dicho Kulfas respecto a cómo debería ser el proceso de actualización de los precios relativos. Crítico de la gestión energética llevada adelante por Julio De Vido -este último lo señaló a Kulfas como representante del FMI en el tema tarifario-, la intención del ahora ministro es “pesificar buena parte de los componentes de la tarifa”, como dijo recientemente. Como adelantó Infobae, la mirada que predomina es que \"las tarifas tienen que aumentar, pero lo tienen que hacer por abajo de la inflación. Y, además, nosotros entendemos que hay espacio en la generación de la energía para reducir los costos. Las decisiones que se tomaron durante la gestión de Macri, lejos de mejorar los servicios parecieron pensadas para mejorar la rentabilidad de las compañías”. Deuda En paralelo, la política de congelamiento de tarifas está mostrando el primer inconveniente: los directores de la Compañía Administradora del Mercado Mayorista Eléctrico (Cammesa) recibieron el viernes pasado el primero de los reclamos del sector. Mediante una carta las empresas reunidas en la Asociación de Generadores de Energía Eléctrica de la República Argentina (Ageera) le reclamaron a Cammesa el pago de la totalidad de la última factura y de parte de la anterior por una deuda que supera los 45.000 millones de pesos. Seguí leyendo: Descongelamiento de las tarifas de gas y luz: el Gobierno negocia una recomposición con boletas que subirían por debajo de la inflación Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para economías regionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/carnaval-record-en-el-feriado-extra-large-crecieron-las-ventas-y-los-turistas-gastaron-18038-millones/","date":"2020-02-25 00:00:00","title":"Carnaval récord: en el feriado extra large, crecieron las ventas y los turistas gastaron $18.038 millones","abstract":"Según un informe de la CAME, las ventas crecieron casi 2% a precios constantes respecto del mismo período de 2019. El buen tiempo y un dólar elevado que desalienta los viajes al exterior, los factores centrales del alza","author":[],"body":"El feriado extra large de Carnaval que está terminando dejó un balance positivo si se tiene el cuenta el contexto recesivo por el que atraviesa la Argentina. De acuerdo con el informe que realiza habitualmente la Confederación de la Mediana Empresa (CAME), viajaron en esta oportunidad 3,6% más de turistas que en la misma festividad del año pasado y el desembolso, a precios constantes, fue casi 2% mayor respecto de los carnavales de 2019. “Para el récord turístico, ayudó que el feriado tuvo buen tiempo y encontró a las familias más dispuestas a viajar dentro del país, por el encarecimiento del dólar turista”, destacó la entidad. Para los feriados de carnaval de 2019, el precio del dólar se ubicaba en los $38; un año después, el dólar “solidario” que incluye el impuesto del 30% supera los $82. Según el informe, en el primer fin de semana largo del año, viajaron 2.280.000 personas por la Argentina, 3,6% más que el año pasado, y desembolsaron un gasto directo por $15.595 millones en las ciudades que forman parte del circuito turístico nacional. A ellos, se suman 3,9 millones de excursionistas que gastaron otros $2.442 millones, lo que totalizaron una inyección de $18.038 millones en las economías regionales durante el fin de semana largo de Carnaval. El gasto directo total de los turistas creció 55,8% frente al mismo fin de semana del año pasado, y si se quita el efecto inflación, la suba fue del 1,9%. “Es un buen resultado teniendo en cuenta el contexto económico actual. Cuando se mira el gasto total (turistas + excursionistas), la suba es de 55,2% a precios corrientes y de 1,5% sin efecto inflación (precios constantes de 2019)”, precisó la CAME. Ayudó el tiempo agradable en gran parte del país y el hecho de que el tipo de cambio actual desalienta a viajar a ciudades vecinas u otros destinos externos que suelen competir en estas fechas con los circuitos locales. “Carnaval es una convocatoria muy puertas afuera, concentrada en los festejos alrededor de comparsas, murgas, música, guerra de espumas, donde se contagia energía y los visitantes se mezclan con la población local. Es una buena fecha comercial, donde los foráneos gastan y el comercio por unos días vive al ritmo del carnaval”, agregó el informe. La estadía media del turista fue de 3,8 días, levemente por encima del año pasado (3,7) y el desembolso promedio diario rondó los $1800 por persona, 46,3% arriba del año pasado para ese mismo fin de semana ($1200). En cuanto a los destinos elegidos, ganaron las ciudades con tradición de carnaval, como las ubicadas en Entre Ríos, Corrientes, Tucumán y Jujuy, con dos modalidades de festejos muy diferentes entre el Litoral y el Norte argentino. También las localidades de la costa y el interior bonaerense convocaron gente de todo el país y cada año preparan mejores carnavales. Esta performance en el rubro turístico ayuda a las economías regionales en un contexto en el que la actividad económica sigue sin arrancar. De acuerdo con el último informe de la CAME de producción de pymes industriales, si bien la baja interanual fue la menor en 20 meses -0,3%-, en la comparación mensual la actividad manufacturera se derrumbó 4,1% sin desestacionalizar. De los 11 rubros relevados, cuatro crecieron en la comparación anual, seis cayeron, y sólo uno se mantuvo sin cambios. Aún cuando el 43,9% de las empresas consultadas creció, todavía no mejora el clima de consumo en el mercado, remarcó el informe. Las empresas con menos de 50 empleados tuvieron una caída anual de 2,4% en su producción (comparando enero 2020 versus enero 2019) y aquellas con 50 empleados o más volvieron a registrar un aumento de 1,9% anual. Los datos surgen de la Encuesta Mensual Industrial de CAME, realizada entre 300 industrias pymes de todo el país. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70 Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/la-inflacion-silenciosa-siguen-aumentando-los-costos-para-mover-mercaderia-y-crecen-los-reclamos/","date":"2020-02-25 00:00:00","title":"La inflación silenciosa: siguen aumentando los costos para mover mercadería y crecen los reclamos","abstract":"En el primer mes de 2020 los costos logísticos se incrementaron hasta 7,56%, alza que luego se traslada al producto final","author":"David Cayón","body":"En la Casa Rosada hay optimismo que el dato de inflación seguirá un proceso a la baja. Sin embargo, el problema que muchos empiezan a señalar es el “día después” del descongelamiento de los precios relativos de la economía. Básicamente, qué pasará con los tarifas y, en especial, con el combustible y cómo eso se trasladará al resto de los productos hasta el final de la cadena. Un dato que comienza a dar señales que la inflación está lejos de estar controlada es el incremento sin pausa de los costos logísticos. Como su fuera un termómetro silencioso, las empresas observan como todos los meses aumenta el costo de almacenar y movilizar mercadería desde su producción hasta los puntos de consumo. Según el índice que realiza la Cámara Empresaria de Operadores Logísticos (Cedol) junto a la Universidad Tecnológica Nacional (UTN), durante enero de 2020 aumentó 2,86% para una operación logística modelo con costos de transporte. Pero la suba pasa a 7,11% sin costos de transporte; y alcanza el 7,56% para la distribución con acompañante, la operación que todos los comercios necesitan cubrir para que la mercadería llegue a los locales. El indicador que más aumentó en el primer mes del año fue “mano de obra”, con 9,76% de variación real sobre la masa salarial, según el Índice. En el acumulado de los últimos 12 meses, los incrementos fueron de un 47,46% para la logística con costos de transporte y del 59,98% sin costos de transporte; y del 54,45% para la distribución con acompañante y del 52,98% sin acompañante. Por otro lado, el resultado general de los costos de transporte automotor que elabora la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas (Fadeeac) tuvo un incremento en el mes de enero del orden del 2,15 por ciento. Dólares Otro conflicto que enfrenta el negocio de la carga y por el cual los empresarios le están reclamando al gobierno es la falta de efectivo en divisa extranjeras consecuencia de las restricciones cambiarias y el impuesto a la extracción y que esto afecta a los costos que impactaría en un nuevo incremento de los valores de mover mercadería. \"En el caso del transporte internacional, los camiones que llevan o van a retirar cargas a otros países de América necesitan contar con efectivo en monedas del país por el que circulan debido a que los gastos de viáticos y comida de los choferes deben abonarse con esa modalidad, al igual que la carga de combustible, en la mayoría de los casos. Como si esto fuera poco, algunos choferes de países limítrofes ingresan con moneda extranjera y la cambian en el mercado informal dentro de nuestro país, lo que genera una disparidad en la competencia”, señalaron desde la entidad que agrupa a las empresas de transporte. “En tanto, la extracción de efectivo de las cuentas de las empresas produce un inconveniente similar: muchos de los viáticos y comida de los choferes, las reparaciones rápidas o asistencias que se le deben realizar a los camiones en sus trayectos de transporte, la carga de combustible y el pago de gran cantidad de peajes deben realizarse en efectivo”, agregaron. Desde Fadeeac le solicitaron al Banco Central la flexibilización de estas medidas advirtiendo que de esa menar se puede “impedir el aumento en los costos del transporte automotor de cargas y, consecuentemente, de las mercaderías transportadas”. Tarifa agraria Pero, en medio de la discusión de los costos productivos, y mientras las entidades del campo cada vez están más cerca de reclamar nuevamente en las rutas y crece el rumor de una nueva suba de las retenciones, se conoció una actualización de 18% de la tarifa del kilómetro transportado para el sector agroganadero. La tarifa de referencia del transporte agroganadero se actualizó un 18% a nivel nacional, según se publicó en el Boletín Oficial. Para tener una referencia del nuevo cuadro tarifario, para el recorrido de 100 kilómetros, la tonelada transportada tendrá un costo de $734,38 y a partir de los 400 kilómetros la tarifa de referencia será de 1.096,24 pesos por tonelada. Además de la nueva tarifa, que ya comenzó a regir, en junio habrá una nueva revisión de los costos. En el caso de que aumenten y las partes lo aprueben, se activará la cláusula gatillo y podría registrarse un nuevo incremento de la tarifa. Seguí leyendo: Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para las economías regionales Martín Guzmán se verá hoy cara a cara con bancos y fondos de Wall Street para discutir sobre las características que tendría la renegociación de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/el-eterno-sindrome-de-la-manta-corta-que-condiciona-los-tiempos-del-acuerdo-con-el-fmi/","date":"2020-02-25 00:00:00","title":"El eterno síndrome de la “manta corta” que condiciona los tiempos del acuerdo con el FMI","abstract":"El Gobierno apunta a mostrar cuanto antes un entendimiento con el organismo para mostrar a los bonistas el “inicio del sendero fiscal”. Pero el anuncio de los compromisos que se asuman pueden generar volatilidad y mayores expectativas de inflación. El impacto de las retenciones","author":"Virginia Porcella","body":"El avance de las negociaciones con el Fondo Monetario por un nuevo acuerdo que fueron inauguradas formalmente el fin de semana y que el Gobierno buscará cerrar lo antes posible, sirve para ilustrar, una vez más, la metáfora de la “manta corta” en términos económicos. Sencillamente, cuando el Gobierno intenta enviar mensajes al mercado de normalización de la economía, en pos de reestructurar la deuda tanto con el organismo como con los acreedores privados, esos mismos mensajes impactan negativamente en las expectativas de estabilización. Se busca tapar los hombros, pero se descubren los pies. El ejemplo más claro se produjo la semana pasada cuando, con días de diferencia y sin que la cuestión estuviera al tope la agenda, tanto el ministro de Producción, Matías Kulfas, como su superior, el Jefe de Gabinete, Santiago Cafiero, anunciaron públicamente el descongelamiento de tarifas a partir de junio. El tema, previsiblemente, estuvo tanto en la mesa de discusión con los enviados de la misión técnica del FMI, por esos días en Buenos Aires, como con representantes del sector de hidrocarburos, a quienes se les anticipó que el atraso tarifario sería compensado sólo a medias y que los aumentos correrían por debajo de la inflación. Sin embargo, horas después, y atento precisamente al impacto que eso podía generar en las expectativas de suba de precios que tal anuncio podía generar tanto en los empresarios como en los sindicalistas con los que acababa de ensayar la primera reunión del Consejo Social, el presidente Alberto Fernández desmintió a ambos y negó que se estuviera trabajando en tales aumentos, como había sugerido Cafiero al mencionar la revisión de los cuadros tarifarios. La experiencia reciente del ex presidente Mauricio Macri parece haber marcado a su sucesor: aun cuando se pueda compatibilizar en el papel la suba de tarifas con una baja de la inflación, el mero anuncio puede generar un efecto anticipatorio que haga aún más luchar contra la “inercia inflacionaria”. La negociación con en FMI El dilema que enfrenta ahora Fernández es cómo congeniar un entendimiento con el Fondo Monetario, al que se pretende llegar cuanto antes al menos en forma de carta de intención o recomendación del staff al board del organismo “para que los bonistas tengan claro el inicio de un sendero fiscal”, según fuentes oficiales, sin que sus términos desordenen aquello mismo que pretenden encauzar. Como en todo acuerdo con el FMI, predominará la cuestión fiscal. En este terreno, las diferencias parecen lejos de ser insalvables. Por el contrario, el presidente Fernández dio sobradas muestras de vocación de ajuste con el reciente anuncio de incremento de las jubilaciones, a lo que se sumó ayer la posibilidad concreta de un nuevo aumento de retenciones. La información trascendió al mismo tiempo que el ministro Guzmán aterrizaba en Washington para reunirse nuevamente con los técnicos del Fondo. De concretarse, si se mantienen los precios actuales a pesar del posible impacto del coronavirus, las arcas del Fisco se verían engrosadas en unos USD 700 millones adicionales por la suba de 3 puntos a la exportación de soja. Por cada tonelada hoy con un valor de USD 327, los exportadores recibirían USD 245 en vez de los USD 256, de acuerdo con los cálculos del director de Eco Ledesma, Gabriel Caamaño. La clave está, sin embargo, en otro de los puntos clave que regirán el acuerdo con el FMI: el valor del dólar. Como dijo el ex ministro y candidato a presidente en las últimas elecciones Roberto Lavagna, hoy muy cercano al Gobierno, el daño de las retenciones dependen del nivel de tipo de cambio. ¿Buscará Alberto Fernández un tipo de cambio real más alto que permita a la vez compensar a los productores y aumentar la recaudación? Su permanente inspiración en sus años de gestión con Néstor Kirchner inclinan a pensar que sí pero...otra vez la manta corta. Durante esos años, al menos hasta 2007, la inflación no era un problema como lo es hoy. El dilema vuelve a ser cómo compatibilizar señas de suba del dólar oficial sin que se desmadren las expectativas de inflación. Una situación similar es imaginable para el capítulo cambiario y monetario. Es esperable que el acuerdo con el Fondo contenga menciones explícitas al levantamiento de al menos algunas de las restricciones cambiarias vigentes, con el objetivo de alentar el ingreso de divisas. La volatilidad, o no, que pueda implicar la eliminación de esos controles es un riesgo hoy incierto ya que, en alguna medida, es altamente dependiente del resultado de la negociación de la deuda. En tanto, lo que deparará el plan monetario, hoy un ejercicio de “transición”, como lo definió el propio Banco Central, es tal vez el mayor de los misterios hasta que se vean claros los efectos de la política expansiva de emisión y acelerada baja de tasas que llevó adelante el titular de la entidad, Miguel Pesce, desde que asumió. Seguí leyendo: El efecto coronavirus golpeó a los \"unicornios\" argentinos: perdieron más de USD 3.200 millones en un día Martín Guzmán se reunió en Washington con el FMI para seguir negociando la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/medida-inusual-en-alemania-por-que-berlin-congelo-los-alquileres-por-cinco-anos/","date":"2020-02-25 00:00:00","title":"Medida inusual en Alemania: ¿por qué Berlín congeló los alquileres por cinco años?","abstract":"La implementación de un techo a los precios afecta a los contratos de alquiler de 1,5 millones de viviendas en la capital alemana, donde el 85% paga una renta por su casa","author":[],"body":"Al igual que ocurre en el toda Alemania, en Berlín, su capital, la mayoría de sus habitantes alquila, pero los precios se duplicaron en la última década por el creciente atractivo de la ciudad, la caída de los tipos de interés, la buena situación económica del país, la poca flexibilidad del sector de la construcción para atender a la demanda y, por supuesto, la especulación. La ley para congelar los alquileres que entró en vigencia el domingo en la ciudad de Berlín es una norma inédita y controvertida en Alemania que trata de poner freno a unas alzas de precios insostenible, según una publicación del diario español La Vanguardia. “La política tiene la responsabilidad de que las personas puedan permitirse un techo sobre sus cabezas”, aseguró la responsable de Desarrollo urbano de Berlín, Katrin Lompscher. El techo de los alquileres, que fija el máximo en los 9,80 euros por metro cuadrado (muy por debajo de los precios de mercado en el centro), afecta a los contratos de alquiler de 1,5 millones de viviendas en la capital alemana –donde el 85% vive en ese régimen– para los próximos cinco años. A partir del 2022 los propietarios podrán incrementar los precios en un 1,3% anual para incorporar la inflación. Todos los nuevos contratos –salvo algunas excepciones– deberán ceñirse a la flamante ley. De lo contrario los infractores pueden ser castigados con multas de hasta 500.000 euros mientras que los damnificados podrán acudir a los tribunales para que se les aplique el congelamiento del precio del alquiler. No obstante, la medida aún tiene que superar varios escollos judiciales. Los opositores conservadores y liberales anunciaron que acudirán al Tribunal Constitucional para frenar esta ley, alegando que es una intromisión en la propiedad privada y que las competencias sobre alquileres son del estado federal. En tanto la alianza de izquierda que gobierna Berlín se muestra confiada “Estamos tranquilos pese a que la ley aún debe ser revisada en los tribunales”, agregó la responsable de Desarrollo urbano de Berlín, Katrin Lompscher. Desde la caída del Muro, Berlín –y sobre todo el sector este– se convirtió en una polo atractivo para vivir, concentrando 3,7 millones de habitantes, y con una afluencia anual de unas 40.000 personas. Pero en los últimos tiempos los precios se dispararon, empujando a las clases medias instaladas en los remozados distritos de Mitte o Prenzlauer Erg hacia las afueras. Así, barrios populares y de inmigración como Kreuzberg se vieron afectados. “Además de la carestía, ahora falta vivienda. La idea de congelar los precios es mantener los alquileres actuales de las construcciones anteriores al 2014 durante los próximos cinco años”, señala La Vangurdia. Según los críticos de estas medidas, los propietarios van a perder incentivos para emprender obras de renovación al no poder subir los alquileres. Y como la ley está ahora pendiente de resolución judicial, las asociaciones de inquilinos recomiendan a éstos que guarden el dinero que se van a ahorrar mientras tanto, por si acaso. De todos modos, para Ulrich Ropertz, presidente de la Asociación Alemana de Arrendatarios, “es correcto que Berlín trate de detener la espiral de los alquileres”, mientras que “la legislación perdió la oportunidad de aprobar medidas efectivas en los últimos años”. Seguí leyendo: Martín Guzmán con el FMI: el Gobierno destacó el buen clima pero asegura estar en la “zona árida y técnica” de la negociación El efecto coronavirus golpeó a los “unicornios” argentinos: perdieron más de USD 3.200 millones en un día"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/otra-rueda-de-fuertes-perdidas-bursatiles-persiste-el-temor-al-coronavirus-y-los-adr-argentinos-caen-otro-1/","date":"2020-02-25 00:00:00","title":"Otra rueda de fuertes pérdidas bursátiles por el coronavirus: Wall Street bajó más de 3%","abstract":"Los índices de las bolsas de Nueva York acumularon una caída cercana al 7% en dos ruedas. El Dow Jones de Industriales perdió 1.900 puntos desde el lunes","author":[],"body":"Tras haber perdido 3,6% el lunes, los índices de Wall Street volvieron a inclinarse por las bajas este martes, ante los extendidos temores de avance del coronavirus y su eventual efecto negativo para la actividad económica global. El Dow Jones de Industriales cayó otro 3,1% este martes, para acercarse a los 27.000 puntos, tendencia que se generalizó a todas las acciones cotizantes, incluso los ADR de compañías argentinas, que restaron 3% en promedio en dólares. El Dow Jones sacrificó 1.911 unidades en dos jornadas, un pérdida de valor de 6,6 por ciento. El tecnológico Nasdaq resignó 2,8% durante la rueda y cotizó un 8,2% por debajo de su máximo histórico desde el 19 de febrero. Las acciones tecnológicas como Apple y Facebook también han caído en territorio de corrección, un descenso de más del 10% desde los máximos históricos alcanzados el mes pasado. Los analistas del Grupo SBS advirtieron que “aún se desconoce si la tasa de contagio se acelerará” cuando en China se retome la actividad laboral en las zonas en cuarentena. “Por otra parte, las medidas de estímulo del gobierno chino tienen impacto limitado al estar más orientadas a la demanda cuando la economía sufre un problema de oferta”, añadieron. La búsqueda de refugio inversor amplificó la demanda por bonos norteamericanos. Al subir los precios de estos títulos en el mercado secundario, cae la tasa de retorno implícita a mínimos históricos, ahora en 1,33% anual para los Treasuries a 10 años. La caída en los rendimientos empujó a las acciones bancarias norteamericanas a la baja. Bank of America cayó más del 4%, mientras que JPMorgan Chase cotizó un 3,5% más bajo. Citigroup y Wells Fargo disminuyeron en 3,6% y 2,4%, respectivamente. Las tasas más bajas podrían afectar los márgenes de beneficio bancario. “El intento de rebote de los mercados financieros tras un lunes caótico por el coronavirus ha quedado eclipsado. Los esfuerzos por dominar la incertidumbre y cautela han sido en vano”, indicó un reporte de CI Banco de México. La Organización Mundial de la Salud (OMS) pidió a los países que aumenten su preparación contra el contagio de la enfermedad, asegurando que el patógeno está “literalmente llamando a la puerta”. El dólar estadounidense, en tanto, evidenciaba una pausa luego de una neta apreciación frente a otras divisas, ante mayores expectativas de que la Reserva Federal recortaría las tasas de interés este año para aliviar la presión sobre la economía causada por el brote de coronavirus de China. Los mercados bursátiles europeos, que habían abierto sus sesiones este martes con ligeras subidas, volvieron a las pérdidas arrastrados por el sector bancario. Aunque los descensos no fueron tan pronunciados como los del lunes, el FTSE de Londres perdió un 1,9 por ciento. Entre los inversores persiste el temor al impacto del coronavirus en la economía mundial tras la extensión de la epidemia en países como Italia y Corea del Sur. EL IMPACTO EN MERCADOS EMERGENTES En este contexto, los mercados emergentes quedan expuestos a enfrentar salidas de capitales y una apreciación del dólar, como quedó claro con la suba del tipo de cambio en Brasil, donde el dólar alcanzó el récord de 4,40 reales. Los papeles de bancos argentinos acusaron bajas de más de 5%, como en el caso de Grupo Galicia y Banco Francés. El ADR de YPF, en el que incide el declive de los precios del petróleo crudo (-3,2% en la rueda), cayó 6,8%, otra vez por debajo de los 9 dólares. En cuanto a los bonos argentinos, no se registraron grandes variaciones sin la referencia del mercado argentino, que regresará a las operaciones este miércoles, luego de los feriados de Carnaval. Por eso, el Riesgo País subió 30 unidades para la Argentina en los muy elevados 2.088 puntos básicos, en buena medida por la pronunciada baja de la tasa de los bonos del Tesoro de los EEUU, referencia de JP Morgan para calcular este indicador. “La reacción negativa de los bonos resultó mucho más moderada, no sólo dado que ya cotizan como títulos distress (deprimidos) sino además que los operadores se encuentran principalmente concentrados en las señales respecto a la reestructuración, al reconocer que durante marzo deberá llegar finalmente una oferta a los acreedores, y así ambas partes comenzarán formalmente las negociaciones y a mostrar sus cartas”, estimó el economista Gustavo Ber. Entre las emisiones soberanas en dólares, el Bonar 2037 (AA37D) restó este martes un 2,2%, a USD 40,50 por lámina de 100 dólares; el Bonar 2020 (AO20) subió 1,2%, a USD 43,75, mientras que el Bonar 2024 (AY24D) cayó 1,4% a 37,50 dólares.  SEGUÍ LEYENDO: Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia El efecto coronavirus golpeó a los “unicornios” argentinos: perdieron más de USD 3.200 millones en un día Para los economistas, el peligro del coronavirus es mucho mayor que lo que se cree  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/por-la-caida-en-la-rentabilidad-mas-propietarios-buscan-pactar-precios-de-alquileres-en-dolares/","date":"2020-02-24 00:00:00","title":"Por la caída en la rentabilidad, más propietarios buscan pactar precios de alquileres en dólares","abstract":"A inicio de 2016 la oferta de alquileres en dólares representaba 10% del total, hoy ya supera el 26 por ciento. En Puerto Madero, el 81% de los avisos están nominados en la moneda estadounidense","author":[],"body":"Por la pérdida de la rentabilidad de los alquileres, crece el número de propietarios en la ciudad de Buenosa Aires que bucan cerrar contratos de alquiler con precio en dólares. Según un relevamiento de la plataforma Zonaprop, desde mediados de 2017 en adelante los precios de los alquileres porteños se ajustaron por debajo de la inflación general y de la devaluación de la moneda nacional. Esta menor rentabilidad para los propietarios generó un aumento del porcentaje de avisos de alquiler de departamentos nominados en dólares. A inicio de 2016 la oferta de alquileres en dólares representaba 10% del total, hoy supera el 26 por ciento, según los avisos publicados en la plataforma inmobiliaria. En el cálculo, no se incluyen los alquileres temporales que, en general, están expresados en moneda estadounidense. En 2019, por segundo año consecutivo los precios de los alquileres ajustaron por debajo de la inflación y del incremento del tipo de cambio. En 2018, los alquileres acumularon una suba de 36% con una inflación de 48%. Y el año pasado la suba fue de 32,8% con una inflación de 54% en el año. “La historia de los precios de los alquileres expone que la dinámica salarial marca un límite a la velocidad de ajuste del alquiler: sus valores no pueden subir mucho más que lo que sube el ingreso de los asalariados que son quienes deben pagar a fin de mes”, según se destacó en el informe de Zonaprop. Desde diciembre de 2017 hasta ahora los valores de los alquileres de la ciudad de Buenos Aires, medidos en pesos, subieron en promedio un 86 por ciento. Sin embargo, si se miden en pesos constantes —descontando la inflación— tuvieron una baja de 21%. Finalmente, en dólares bajaron un 52%. “Como consecuencia, la rentabilidad del alquiler se redujo a la mitad: cayó desde el 5,6% del precio de compra en diciembre 2017 al 2,7% en la actualidad. El nivel más bajo de los últimos 8 años. En diciembre 2017 se necesitaban 17,8 años de renta (de cobro de alquileres) para recuperar la inversión inmobiliaria. Hoy el periodo de recupero asciende a 37,7 años de alquiler actual”, detallaron desde la plataforma inmobiliaria. La aparición de más oferta de alquileres en dólares se registra con más intensidad en los barrios del centro y norte de la Ciudad. Puerto Madero es el barrio con mayor proporción de la oferta de alquileres publicados en dólares: el 81% de los anuncios para esa zona se publican en moneda estadounidense. Le siguen Recoleta y Palermo, donde el 41% de alquileres está en dólares. Luego, se ubican los barrios de Las Cañitas (37%), Retiro (36%), Belgrano (32%). Finalmente, Núñez y Barrio Norte completan el cuadro de los ocho barrios con mayor porcentaje de oferta dolarizada con 17% y 15% respectivamente. El precio de los avisos de alquileres publicados en dólares es en promedio 35% más caro que el precio de los avisos de alquiler ubicados en el mismo barrio, pero publicados en pesos. Seguí leyendo Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo Alquiler temporario 3.0: la plataforma Airbnb ya ofrece cerca de 23.000 alojamientos en la ciudad de Buenos Aires Airbnb y Booking ya están cobrando el recargo del 30% por los alquileres en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/tras-los-feriados-reabre-hoy-el-mercado-local-y-podria-dispararse-la-brecha-cambiaria/","date":"2020-02-26 00:00:00","title":"Tras los feriados, reabre hoy el mercado local y podría dispararse la brecha cambiaria","abstract":"El dólar Bolsa había caído a niveles cercanos a $80 en el cierre de la semana pasada. Pero el derrumbe de las acciones argentinas de Nueva York presagian una jornada muy difícil para la reapertura luego del Carnaval. El Central seguirá de cerca al tipo de cambio oficial para evitar saltos bruscos.","author":"Pablo Wende","body":"El mercado local reabrirá hoy bajo fuerte presión tras el feriado de Carnaval. La estabilidad cambiaria de las últimas semanas será puesta a prueba. Si bien el Central seguirá de cerca al tipo de cambio oficial y podría verse obligado intervenir para evitar saltos bruscos, las miradas se posan en el dólar “MEP” y el “contado con liquidación”. Se trata de los valores implícitos que surgen de las cotización bursátiles y son los que corren el riesgo de dispararse. Los temores por el impacto en la economía global del coronavirus generaron otro día negro en las bolsas a nivel mundial. Y este factor metería presión sobre todas las variables financieras de la Argentina. Es probable que el riesgo país pegue hoy un nuevo salto, tras dos jornadas en las que prácticamente no se operaron bonos argentinos. Esa presión de inversores que buscan salir de los activos considerados más riesgosos también impactaría sobre las variables cambiarias. El denominado “dólar Bolsa” había caído de manera bastante marcada la semana pasada, previa al feriado largo. El avance de las negociaciones con el FMI y la oferta de bonos colocados por empresas que absorbieron parte de los pesos excedentes ayudaron a calmar al mercado. Como consecuencia, el tipo de cambio libre que opera a través del mercado bursátil había caído desde niveles de $86 hasta prácticamente los $80. Como consecuencia, la brecha cambiaria se había achicado a poco más del 30% en relación al dólar mayorista. Pero ahora esa mayor estabilidad corre peligro. Será uno de los datos relevantes a monitorear en la jornada de hoy, obviamente junto con el comportamiento del riesgo país y la evolución del mercado accionario. El derrumbe de las acciones argentinas que cotizan en Nueva York vía ADR adelantan una jornada con caídas sustanciales hoy en la plaza porteña. Ayer hubo nuevas caídas generalizadas y la peor parte se la llevó el ADR de YPF, que cayó a U$S 8,50 tras perder 6,8%. Con esa baja, acumuló una caída del 11,5% en las dos ruedas de esta semana. Pero todos los papeles argentinos tuvieron fuertes rojos, incluso por encima de lo que cayeron los mercados en todo el mundo. Para el titular del BCRA, Miguel Pesce, la tranquilidad cambiaria no se negocia. Pero aún así a lo largo del mes permitió un deslizamiento del tipo de cambio para no perderle pisada a la inflación. Luego de la anterior experiencia con el cepo, está claro que uno de los principales problemas podría ser un nuevo período de atraso cambiario que se quiere evitar. Por eso también habrá que seguir de cerca qué sucede con el dólar en Brasil. Si el real se llegara a devaluar con más fuerza, es probable que el Central también permita una suba algo más acelerada de la divisa. Seguí leyendo: Después de los feriados, la Bolsa local deberá recuperarse ante una caída de precios del 8% en dólares en los mercados del exterior Guzmán en EEUU: el gobierno hará su oferta sobre la deuda a los bonistas antes de tener un acuerdo con el FMI  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/calculadora-para-jubilados-ingresa-tu-ultimo-cobro-y-conoce-cuanto-vas-a-recibir-con-el-aumento/","date":"2020-02-26 00:00:00","title":"Calculadora para jubilados: ingresá tu último cobro y conocé cuánto vas a recibir con el aumento","abstract":"Con el importe de febrero, podrá conocerse cuánto se cobrará en cada caso y cuál es la diferencia con el esquema anterior. Todos los jubilados y pensionados que hayan cobrado más de $16.200 de haber bruto tendrán un recorte en relación a lo que hubiesen recibido con la ley de movilidad","author":[],"body":"Con la publicación del Decreto 163/2020 se oficializó que el aumento para los jubilados y pensionados, beneficiarios de la Asignación Universival por Hijo (AUH), Pensión Universal para el Adulto Mayor (PUAM) y pensiones no contributivas en un 2,3% más una suma fija de $1.500. De esta forma, se reemplazó la fórmula de movilidad anterior —que había sido suspendida por la Ley de Emergencia— y por la que hubiese correspondido un aumento de 11,56% para todas las jubilaciones y pensiones, sin importar su monto. Esta calculadora permite conocer cuánto se cobrará en marzo. Para ello, se debe ingresar el último haber bruto cobrado. Presionando en el botón “Calcular”, se podrá saber cuál es el haber, cuánto se hubiera cobrado con la ley anterior y las diferencias entre ambos. En los tres casos, la calculadora brindará la información en dinero y en porcentaje: ¿Quiénes serán beneficiados y quiénes serán perjudicados por el cambio? Según un análisis realizado por el estudio de abogados Alfredo A. Bernabei –quienes diseñaron la calculadora– para saber a quién favorece la fórmula del 2,3% + $1.500 se debe buscar cuál es el “haber de equilibrio” de febrero. Se trata de la jubilación que obtiene el mismo aumento al aplicar dos fórmulas (la fórmula de movilidad del Gobierno anterior y el incremento propuesto por el Gobierno actual). Ese “haber de equilibrio” es de $16.200. En ese caso, si se le aplica el aumento por decreto establecido por el Gobierno da como resultado un haber para marzo de $18.072,60. ($16.200 más 2,3% más $1.500 de suma fija). Mientras que $16.200 más 11,56% —la fórmula anterior— también da como resultado $18.072,70. De esta forma, las jubilaciones que están por debajo de ese haber, se beneficiaron con el cambio. Y las que están por encima, se vieron perjudicadas. Por el cambio de fórmula, la jubilación mínima —de $14.068— se beneficiará con una suba de $197 con respecto al aumento que hubiese tenido si se aplicaba el 11,56%. Pero los haberes máximos —de $103.064— se verán perjudicados con una baja de $8.044. “Cualquier porcentaje de disminución no es valedero ni tolerable, la Corte ya hace años que determinó que no existe un porcentaje de confiscatoriedad admitida por el fallo Pellegrini Américo de 2006. Tampoco puede haber aplicación retroactiva de la ley, que es lo que aconteció con el empalme de la Ley Cristina con la Ley Macri (en diciembre de 2017), se deben respetar los derechos adquiridos”, argumentó Alfredo Bernabei, director jurídico del estudio. “Pero el argumento más importante es que la fórmula de movilidad de haberes debe respetar el principio de no regresividad de los derechos. La alteración de la fórmula nunca puede generar perjuicio”, agregó. Por las diferencias que implica la aplicación de la nueva fórmula, que es temporal, el defensor de la Tercera Edad Eugenio Semino presentó la semana pasada una demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria. En el reclamo se solicitó además que se vuelva a utilizar la fórmula de movilidad anterior hasta que sea determinada una nueva, que la reemplace en forma definitiva. La demanda contó con el apoyo de unos 7.000 jubilados. El principal argumento es que, al suspender la fórmula de movilidad y aplicar un aumento por decreto hubo un recorte de derechos. “Buscamos una rápida resolución para más de 2 millones de personas, los que cobran jubilaciones de $18.000 para arriba van a estar cobrando menos, no importa si es un 1%, más o menos, lo que hubo fue un recorte de derechos”, dijo Semino en diálogo con Infobae, minutos antes de la presentación. La demanda es patrocinada por el abogado constitucionalista Andrés Gil Domínguez. Con la sanción de Ley de Solidaridad y Reactivación Productiva en el marco de la emergencia pública (Ley N° 27.541) en diciembre del año pasado se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. Seguí leyendo: Jubilados y pensionados: abogados ya preparan las primeras demandas colectivas e individuales por la suspensión de la movilidad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/los-alquileres-en-la-ciudad-ajustaron-levemente-por-debajo-de-la-inflacion-y-reavivaron-la-discusion-sobre-la-conveniencia-de-los-creditos-uva/","date":"2020-02-26 00:00:00","title":"Los alquileres en la Ciudad ajustaron levemente por debajo de la inflación y reavivaron la discusión sobre la conveniencia de los créditos UVA","abstract":"Según cifras oficiales, la suba de los alquileres que pagaron los porteños promedió un 48,9% durante 2019 frente al 53,8% del índice de Precios al Consumidor.","author":"David Cayón","body":"El Gobierno nacional dictó medidas para encontrarle una solución a los créditos hipotecarios UVA. Mientras en campaña Alberto Fernández señalaba que ofrecería “un plan de salida” para los tomadores de créditos hipotecarios UVA, ya en la Casa Rosada dijo que su gobierno brindó una solución prorrateando en 12 meses el pago del 26% de aumento acumulado de los 5 meses en que las cuotas estuvieron congeladas. Mientras los 116.000 deudores UVA intentan digerir la decepción frente a la resolución que les presentó el Gobierno, festejan que un juzgado de Córdoba determinó que este tipo de contratos son consumeriles y que el conflicto de intereses está dentro de la Ley de Defensa del Consumidor y se pueden revisar cláusulas abusivas. Pero la pregunta es, hoy, a tres años del lanzamiento del sistema que funciona en muchos mercados del mundo en donde la inflación anual es menor a la de los mejores meses en la Argentina, si es un buen negocio o no frente a los alquileres. Los impulsores de los hipotecarios UVA prometieron que la cuota del préstamo sería similar a la de un alquiler, con la ventaja de que pagando el mismo monto se accede a la propiedad de la vivienda. En el caso de la Ciudad Autónoma de Buenos Aires, el último informe de la dinámica del mercado de alquiler de departamentos muestra que los valores durante 2019 ajustaron levemente por debajo de la inflación. Según el trabajo de la Dirección General de Estadística y Censos del Ministerio de Hacienda y Finanzas porteño en el cuarto trimestre de 2019 se observó “un incremento en el precio del m2 en alquiler de los departamentos usados, que promedió un 33,4% para los monoambientes, un 33,8% para los departamentos de 2 ambientes y un 29,4% para las unidades de 3 ambientes. En términos interanuales, el incremento en el valor de los alquileres verificó una desaceleración respecto del trimestre previo”. Según el “Indec porteño” el aumento de los precios de los alquileres para todas las unidades consideradas “fue menor a la variación estimada por el Índice de Precios al Consumidor de la Ciudad de Buenos Aires (IPCBA) que, en promedio para octubre/diciembre, alcanzó un 48,9% en términos interanuales. De esta manera, por sexto trimestre consecutivo los alquileres se valorizaron a un ritmo muy inferior al registrado por la trayectoria de los precios al consumidor”. En el mismo período, el índice de Precios al Consumidor se incrementó un 53,8%. Con estos números, aquel que optó durante el 2019 por un crédito UVA su cuota se le ajustó casi un 5% por arriba (53,8 vs. 48,9%) de lo que se le ajustó a quien se quedó alquilando. La respuesta frente a eso que muchos suelen esgrimir es que el que accedió a la operación financiera hoy es dueño de una propiedad. Sin embargo, el peso de la cuota y el incremento del capital los deja a una situación de riesgo a buena parte de ese grupo. Por barrio, los alquileres más elevados computados para los monoambientes usados se verificaron en Belgrano ($14.568) y Núñez ($14.525); en tanto, los departamentos de menor valor se observaron en Villa del Parque ($ 11.016) y Flores ($11.268). Para el caso de los usados de 2 ambientes, los mayores precios correspondieron a unidades de Puerto Madero ($29.304), seguido de Palermo ($19.365); mientras que en Flores ($14.370) y Floresta ($14.412) se encontraron las rentas medias más bajas. Para un departamento usado de 3 ambientes, Palermo ($28.130) y Núñez ($27.797) constituyeron los barrios más costosos; en el otro extremo se posicionaron Balvanera ($20.517) y Flores ($20.941). Por último, la brecha de precios entre la comuna con los alquileres más costosos y la de menor valorización fue máxima para el segmento de 3 ambientes (41,2%). Para 2 y 3 ambientes los alquileres más elevados correspondieron a unidades de la Comuna 14, mientras que los valores promedio más bajos se alcanzaron en la Comuna 9 (2 ambientes) y en la 4 (3 ambientes); en tanto, para los monoambientes la Comuna 13 registró los alquileres promedio más elevados y la Comuna 11, los menores. Seguí leyendo: Mientras discute los posibles aumentos de tarifas, el Gobierno ya pesificó los costos que cobran los generadores de energía "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/mientras-discute-los-posibles-aumentos-de-tarifas-el-gobierno-ya-pesifico-los-costos-que-cobran-los-generadores-de-energia/","date":"2020-02-25 00:00:00","title":"Mientras discute los posibles aumentos de tarifas, el Gobierno ya pesificó los costos que cobran los generadores de energía","abstract":"Con esta medida buscarán bajar la presión sobre futuros incrementos al pasar a pesos una parte de la generación de electricidad y, en paralelo, reducir el costo de los subsidios","author":"David Cayón","body":"Mientras avanzan las mesas de negociaciones para empezar a delinear el cronograma de ajustes de tarifas para después de junio, el Gobierno ya impuso la primera medida que marca, por lo menos para un sector, una línea de acción hacia dónde pretende ir la Casa Rosada a partir de mitad de año. Según informaron fuentes del Ministerio de Desarrollo Productivo, la cartera que comanda Matías Kulfas y de la que depende la secretaría de Energía, dispondrá mediante una resolución la reducción de la remuneración que perciben las generadoras de energía “spot” y su pesificación. Adicionalmente se dispondrá la pesificación de las remuneraciones por generación de energía de las centrales hidroeléctricas binacionales. Desde el entorno de Kulfas señalaron a Infobae que esta medida implica que el costo de la generación de energía “caerá aproximadamente de 69 a 60/62 dólar por MWH y redundará en una baja importante en los costos de generación de energía. El segmento de la generación tiene un impacto del orden del 50% en la factura de electricidad que llega a los hogares”. Pero, por otro lado, la medida también implica una caída en el costo que hoy tiene que afrontar el Gobierno en subsidios, porque esta cambio implicaría, según las fuentes oficiales, “un impacto de unos USD 300 millones anuales en los ingresos de las empresas”. Visto desde el otro lado del mostrador, significa para el Estado un ahorro similar en el costo de los subsidios que paga la administración nacional en la generación de energía “La medida es una iniciativa del ministro Kulfas que está a la firma del secretario de energía y alcanza a la generación vieja, o spot, comprendida en la Resolución 1 que recibe una remuneración definida por la autoridad de aplicación”, agregaron las fuentes oficiales. “La generación de las centrales hidroeléctricas binacionales se pesifica pero no se reduce su remuneración. La medida será de aplicaciones para las transacciones correspondientes a febrero 2020”, dijeron cerca de Kulfas. Entre 2015 y 2018 esa remuneración aumentó un 60%, a partir de una decisión del gobierno de Macri. Pero la medida que parece una decisión aislada ya había sido adelantada por Kulfas cuando le explicó al Fondo Monetario Internacional que la intención de la administración Fernández era trabajar sobre los costos de la generación de la energía porque entendías que ahí “hay grasa para cortar\". Pero, además, significa la puesta en marcha de las negociaciones de cara a junio porque, aunque hoy no tenga un impacto directo en las boletas, ya que las tarifas están congeladas, sí cambiaría la relación de fuerza para discutir hacia adelante. “No es lo mismo si tienen la tarifa atada al dólar que al peso, en esta segunda opción podés discutir aumentos más moderados”, dicen en Desarrollo Económico. Alberto Fernández lo había adelantado a pocos días de asumir cuando, en la gira por México, se refirió a las compañías de servicios públicos y los reclamos de tarifas que ante “la carencia de dólares que tiene el país, no puede ser que siga con las tarifas dolarizadas cuando el resto de la economía no lo está. Eso dije desde el primer día que debería ser revisado. Ahí en más veremos lo que nuestra economía permite y todos deberán hacer un esfuerzo. Todos y todas. Todas por las energéticas”. Algo similar había dicho Kulfas respecto a cómo debería ser el proceso de actualización de los precios relativos. Crítico de la gestión energética llevada adelante por Julio De Vido -este último lo señaló a Kulfas como representante del FMI en el tema tarifario-, la intención del ahora ministro es “pesificar buena parte de los componentes de la tarifa”, como dijo recientemente. Como adelantó Infobae, la mirada que predomina es que \"las tarifas tienen que aumentar, pero lo tienen que hacer por abajo de la inflación. Y, además, nosotros entendemos que hay espacio en la generación de la energía para reducir los costos. Las decisiones que se tomaron durante la gestión de Macri, lejos de mejorar los servicios parecieron pensadas para mejorar la rentabilidad de las compañías”. Deuda En paralelo, la política de congelamiento de tarifas está mostrando el primer inconveniente: los directores de la Compañía Administradora del Mercado Mayorista Eléctrico (Cammesa) recibieron el viernes pasado el primero de los reclamos del sector. Mediante una carta las empresas reunidas en la Asociación de Generadores de Energía Eléctrica de la República Argentina (Ageera) le reclamaron a Cammesa el pago de la totalidad de la última factura y de parte de la anterior por una deuda que supera los 45.000 millones de pesos. Seguí leyendo: Descongelamiento de las tarifas de gas y luz: el Gobierno negocia una recomposición con boletas que subirían por debajo de la inflación Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para economías regionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/tiempo-de-descuento-para-utilizar-los-billetes-de-5-que-pasara-despues-del-sabado/","date":"2020-02-26 00:00:00","title":"Tiempo de descuento para utilizar los billetes de $5: qué pasará después del sábado","abstract":"El plazo vence el 29 de febrero y desde el Banco Central de la República Argentina señalaron que no se renovará","author":[],"body":"La carrera por colocar los últimos billetes de $5 entró en la recta final.En apenas 3 días la moneda que nació en 1992 finalmente saldrá de circulación con un valor, medido contra el dólar, de 0,07. La fecha original para que el billete de 5 pesos deje de tener validez era el 31 de enero, pero el Banco Central retrasó el cronograma durante un mes por pedido de diversas cámaras empresarias y comerciales, que señalaron que necesitaban más tiempo para acceder a las monedas y organizar sus circuitos administrativos. Además, la decisión también tuvo en cuenta que el cronograma original para sacar el billete de 5 pesos de circulación se había iniciado el 1° de agosto de 2019, fecha en que el BCRA dejó de distribuirlos entre los bancos y comenzó a retirarlos para su destrucción. Desde entonces, habían salido de circulación 50 millones de billetes, pero esa cifra representa sólo un 10% del total del circulante de billetes de cinco pesos en todo el país. Según las estimaciones, en ese entonces aún quedaban en los bolsillos de los argentinos otros 450 millones de billetes. En este sentido, el BCRA dispuso una mecanismo de entrega directa de monedas a entidades comerciales y empresas. Los interesados pueden consultar al respecto en ayudaenlinea@bcra.gob.ar. Pero la fecha ya quedó establecida: a partir del 29 de febrero los locales comerciales ya no tienen la obligación de aceptar el billete. Pero esto no significa que, una vez que termine el mes, aquel que se quedó en su poder con el billete que lleva la imagen de José de San Martín sólo tenga la opción de enmarcarlo o venderlo en el mundo de la notafilia a un coleccionista de billetes. El Central dispuso que entre el 1° y el 31 de marzo, quienes todavía tengan billetes de 5 pesos en su poder podrán presentarlos en cualquier sucursal bancaria del país, donde podrán depositarlos en una cuenta. También podrán canjearlos por las nuevas monedas de 5 pesos o por monedas y billetes de otros valores. A partir del 1° de abril, no habrá más opciones para recuperar su valor, ni presentándolos en los bancos, ni en el Banco Central, ni por ninguna otra vía. Asimismo, hasta su desaparición total el billete de 5 pesos coexistirá con la moneda del mismo valor, de color plateado y con la imagen del arrayán.  Presentes en los bolsillos de los argentinos desde 1992, la salida de circulación de los billetes de 5 pesos ejemplifica la pérdida de poder adquisitivo de la moneda local, como producto de tantos años de inflación. Cuando salió por primera vez a la calle, el billete verde servía para comprar 5,2 kilos de pan o 9 kilos de azúcar. Hoy, apenas se podrían comprar con él 50 gramos de pan o 110 gramos de azúcar. Adiós, General Además, cuando el próximo 1 de marzo deje de existir este billete, la imagen del general José de San Martín volverá a estar ausente después de 78 años de presencia ininterrumpida en los sucesivos signos monetarios argentinos. Como un testigo involuntario de cómo se fue desvalorizando el dinero de circulación legal que tuvo el país desde 1881 (peso moneda nacional, peso Ley 18.188, peso argentino, austral y el actual, convertible hasta enero de 2002), San Martín estuvo presente en por lo menos cuarenta billetes y nueve monedas. El debut de San Martín en los billetes locales fue en uno de 1 peso con respaldo de plata boliviana, emitido por el Banco de Londres y Río de la Plata, en 1826 en la provincia de Santa Fe. El ingreso de San Martín al peso moneda nacional, el primero de los signos monetarios de curso legal en todo el territorio argentino, tuvo lugar en 1883, dos años después de la creación de la unidad monetaria que regiría por 88 años. Seguí leyendo: Economía del conocimiento: los detalles del proyecto de ley que el Gobierno enviará al Congreso El Banco Central analiza en directorio una normativa para poner un tope a las tasas de interés de las tarjetas de crédito "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/la-devaluacion-y-la-inflacion-dos-fenomenos-que-recurrentemente-inflan-el-monto-de-la-deuda-del-sector-publico/","date":"2020-02-26 00:00:00","title":"La devaluación y la inflación, dos fenómenos que recurrentemente aumentan el monto de la deuda del sector público","abstract":"La Secretaría de Finanzas informó para enero de 2020 un aumento de USD 1.270 millones respecto de diciembre que la elevaron a USD 324.449 millones","author":"Daniel Sticco","body":"Pese al proceso de reperfilamiento de los vencimientos de la deuda pública en moneda nacional que el gobierno de Mauricio Macri decretó después de la pérdida de las elecciones PASO y a que el ministro Martín Guzmán, bajo el mandato presidencial de Alberto Fernández comenzara gestiones para reestructurar los plazos con los acreedores internacionales el monto de la deuda pública crece mes a mes, con ritmo diferente, pero persistentemente. Ya en los primeros 21 días del actual Gobierno la estadística parcial de Finanzas, a cargo de Diego Bastourre, había dado cuenta de un salto de casi USD 22.000 millones en el monto total de la deuda Bruta de la Administración Central. En ese caso, tanto el efecto de la devaluación del peso, como la indexación que mantienen parte de los bonos reestructurados en los canjes del default de fines de 2001, primero en 2005, y luego en 2010, más nuevas emisiones con esa cláusula de ajuste para atraer a los inversores a que compren títulos públicos volvieron a tener un rol relevante. Pero también se sumó el efecto del auxilio que el Tesoro le pidió al Banco Central para enfrentar los vencimientos hasta abril, por USD 4.571 millones, y otras emisiones menores. En el caso particular de enero “el financiamiento, neto de amortizaciones” implicó un aumento del total de compromisos del sector público en USD 1.002 millones, a los que se sumaron USD 166 millones por variaciones netas del tipo de cambio, ajuste por cláusula CER y USD 4 millones por emisión de bonos de consolidación. Con esas variaciones, y asumiendo que el PBI equivalente en dólares corrientes se retrajo de USD 441.094 millones al cierre del tercer trimestre de 2019, estimado por el Ministerio de Economía, a algo menos de USD 419.000 millones en enero, por efecto del aumento del tipo de cambio promedio de referencia de $50,43 a $60, la relación deuda pública total sobre PBI se elevó a poco más de 77 por ciento. Para muchos economistas, en particular los vinculados con el oficialismo y el Fondo Monetario Internacional, semejante relación del monto acumulado de deuda pública con la capacidad de generar riqueza en un año por el conjunto de los residentes, personas y empresas, es “insustentable”. Sin embargo, un análisis comparativo con otros países permite concluir que el problema de la Argentina no es tanto la magnitud de la deuda pública, como el singular costo, por el altísimo índice de riesgo país que genera una larga historia de incumplimientos, y consecuentemente exigencias de tasas de interés para el repago varias veces superior al promedio del planeta. Sólo cuando se logre equilibrar las finanzas públicas, eliminar las expectativas de creciente aumento de los impuestos para financiar un gasto público federal sostenidamente expansivo, no sólo el pago de la deuda pública será sustentable, sino que además abrirá el camino para asumir nuevos compromisos y extender plazos para su devolución. Estructura de los compromisos a plazos del sector público El ministro Martín Guzmán, por instrucción del presidente Alberto Fernández espera cerrar el capítulo de la reestructuración de la deuda bajo legislación extranjera en el curso de abril. Se trata del 44% del total, unos USD 143.000 millones. Aunque por moneda, la proporción se eleva al 78%, la cual se concentra en 74% en dólares; 18% Derechos Especiales de Giros, la moneda ad hoc que utilizan los miembros del FMI por los compromisos asumidos con el organismo por parte de los países socios, en el caso de la Argentina pasó del equivalente a USD 44.129 millones a fines de diciembre de 2019 a USD 43.940 millones al cierre de enero; y 8% en Euros. La estructura de tasas es más equilibrada: 49% del total se pactó a un interés fijo; 39% variable y 12% con costo cero. Mientras que muestra una alta concentración los vencimientos a partir del año de plazo, con 94% del total; un 5% madura en el curso de 2020 y aún persiste un 1% en situación irregular, por estar pendiente de regularización por parte de los bonistas que no ingresaron a los canjes de los bonos defaulteados en la crisis de 2001. En tanto que por tipo de instrumento, el más utilizado ha sido la colocación de títulos públicos y Letras del Tesoro, representaron el 70% del total; seguidos por 21% organismos internacionales, principalmente el Fondo Monetario Internacional; 6% entre Banco Central (4%) y otros 2%; mientras que 3% está en manos de bonistas no reestructurados. Seguí leyendo Jorge Arguello se reúne con Mike Pompeo en Washington para profundizar las relaciones entre Argentina y Estados Unidos Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70 El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/golpe-del-coronavirus-a-las-marcas-de-lujo-estiman-perdidas-por-40000-millones-en-2020/","date":"2020-02-26 00:00:00","title":"Golpe del coronavirus a las marcas de lujo: estiman pérdidas por € 40.000 millones en 2020","abstract":"Luego de que las compañías como Ralph Lauren y Versace ya advirtieran sobre pérdidas de ventas por cientos de millones, una encuesta estimó que la industria podría perder entre 30.000 y 40.000 millones de euros en ventas este año, según la publicación Vogue Business","author":[],"body":"Compañías como Ralph Lauren y Versace ya habían advertido sobre la pérdida de ventas por decenas o cientos de millones de dólares debido a la propagación del coronavirus. Ahora, una encuesta de los principales ejecutivos de lujo estima que el impacto total en las ventas de la industria podría llegar a 40 mil millones de euros (43.400 millones de dólares), informó Vogue Business. La encuesta a 28 CEOs y CFOs, realizada por Altagamma, una asociación de compañías de lujo italianas, en conjunto con Boston Consulting Group y la firma de inversión Bernstein, estimó que la industria podría perder entre 30.000 y 40.000 millones de euros en ventas este año. La consecuencia sería una caída de aproximadamente 15% en las ganancias de la industria, lo que significa una pérdida de aproximadamente 10.000 millones de euros. La principal preocupación son los negocios en China, donde las ventas están cayendo en picada debido al cierre generalizado de las tiendas. La encuesta estima que entre 10 y 15 millones de productos originalmente destinados a China podrían no venderse, lo que obligaría a las empresas a redirigir esos artículos a otras partes del mundo. La compañía de ropa de lujo Moncler, por ejemplo, dijo en una reciente llamada de ganancias con inversionistas y analistas que había congelado los envíos a China y los había desviado a regiones como Europa. Pero también hay preocupación por un impacto mundial. Los turistas chinos gastan mucho en artículos de lujo y contribuyen a las ventas en ciudades como Tokio o Nueva York. En París, los minoristas notaron un marcado descenso en las compras de viajeros chinos. Algunas categorías, como relojes y bolsos, podrían recuperar gran parte de su negocio perdido una vez que las condiciones vuelvan a la normalidad, indicó Vogue Business. Pero agregó que las compañías que venden muchos artículos de temporada, como ropa, podrían perder ventas permanentemente a medida que cambia el clima y las compañías necesitan dejar espacio para una nueva temporada de productos. Sin embargo, las compañías de lujo no son las únicas que están sufriendo. Adidas dijo recientemente que su negocio en China bajó un 85% en comparación con el mismo período del año pasado, y Under Armour anunció que el brote podría costarle hasta USD 60 millones en ventas. Las empresas de ropa deportiva y de mercado masivo también enfrentan la dificultad adicional de depender de las fábricas chinas que producen los materiales que usan. Apple anunció que podría retrasar el lanzamiento de un nuevo modelo de Iphone, que sus procesos de fabricación fueron afectados y que cerró todas sus tiendas ubicadas en China. Cabe destacar que el jefe de la Organización Mundial de la Salud (OMS) advirtió este lunes que el mundo debería trabajar más duro para contener la propagación del nuevo y mortal coronavirus, y debería prepararse para una “potencial pandemia”. Tedros Adhanom Ghebreyesus dijo que hasta ahora la OMS no considera el brote como una pandemia, pero dijo que los países deberían “hacer todo lo posible para prepararse para una potencial pandemia”. La nueva cepa que comenzó a propagarse en China ya dejó más de 2.500 muertos y cerca de 80.000 contagiados, en un brote que cada vez pisa más fuerte en países como Corea del Sur, Irán e Italia. “Usar la palabra pandemia ahora no encaja con los hechos, pero ciertamente puede causar miedo. No vivimos en un mundo binario, en blanco y negro. No es ni lo uno ni lo otro. Debemos concentrarnos en la contención, mientras hacemos todo lo posible para prepararnos para una posible pandemia”, explicó el funcionario. Cómo reaccionan las empresas Según la encuesta de Altagamma, la mayoría de las marcas están frenando la apertura de tiendas operadas en forma directa y priorizando las ventas online. Un porcentaje significativo también reubicará las existencias de China y Asia a otras regiones, asignará presupuestos de comercialización a otros países y reducirá el personal en las tiendas, ya que muchos de ellos están cerradas u operan en horarios reducidos. La industria del lujo es vulnerable a cualquier desaceleración en China ya que los compradores de ese país, que consumen tanto dentro como fuera del país, representan aproximadamente un tercio del gasto mundial en bienes de lujo. “Si bien el negocio podría no volver a la normalidad antes del comienzo de 2021, los ejecutivos de lujo encuestados se mostraron optimistas sobre sus perspectivas a largo plazo. La mayoría esperaba recuperarse y alcanzar sus objetivos de ventas previas al virus el próximo año”, concluyó la publicación. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70 Por la caída en la rentabilidad, más propietarios buscan pactar precios de alquileres en dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/el-aumento-de-3-puntos-de-las-retenciones-a-la-soja-generaria-solamente-un-ingreso-adicional-de-usd-475-millones-al-fisco/","date":"2020-02-26 00:00:00","title":"El aumento de 3 puntos de las retenciones a la soja generaría solamente un ingreso adicional de USD 475 millones al fisco","abstract":"La posibilidad, cada vez más cercana, de que el Gobierno lleve del 30% al 33% la carga impositiva a los exportaciones de la oleaginosa podría dar esos fondos adicionales pero traería problemas para la producción futura","author":[],"body":"El sector agropecuario atraviesa un momento de incertidumbre ante la posibilidad, cada vez más cercana, de que el gobierno aumente tres puntos las retenciones a las exportaciones de soja, que pasarían de 30 a 33%, en un contexto de precios a la baja por los efectos del coronavirus. Las disposiciones previstas en la ley de Solidaridad Social y Reactivación Productiva habilitan al Poder Ejecutivo a incrementar esos 3 puntos porcentuales con una simple resolución de los organismos pertinentes que podría concretarse en los próximos días. Según estimaciones del asesor en Negocios Salvador Di Stéfano, si el gobierno aumenta 3 puntos porcentuales las retenciones a las exportaciones de soja, recaudaría solamente unos USD 475 millones adicionales si se tiene en cuenta que el año pasado el gasto público ascendió aUSD 67.378 millones, contra ingresos de USD 65.749 millones, y donde el déficit fiscal primario de 2019 fue de USD 1.589 millones. “El gobierno está bastante confundido, no hace pie en lo económico, y el debate puertas adentro ayuda poco. La suba de retenciones será un escándalo”, aseguró en su último informe el experto. “Si el Fondo Monetario Internacional cree que recaudando USD 475 millones por aumentar las retenciones a la soja cambia la historia, está muy equivocado. Además, la ecuación económica de sembrar soja no cierra en todo el territorio del país y el área sembrada de la próxima campaña disminuirá o se sembrará con menos tecnología, lo que afectará la producción futura de cultivos”, agregó. Además, el especialista recordó que la Argentina “es el único país del mundo en donde los agricultores pagan para exportar. En los últimos dos años, Estados Unidos le dio subsidios a los agricultores por USD 28.000 millones y parecería que extenderá los subsidios para la campaña 2020. En 2013 Estados Unidos producía 83 millones de toneladas, el año pasado produjo 97 millones con una mala cosecha, un año antes 121 millones, otro país que agradece a nuestra clase política”. Los efectos del coronavirus En las últimas ruedas del mercado de granos de Chicago los precios recibieron el impacto del coronavirus, cuyo origen se produjo en China pero que ya está afectando a algunos países de Europa. Ante esta situación, Di Stéfano sostuvo: “El complejo de granos y cereales está con precios muy deprimidos y el gobierno, preso de su relación con el Fondo Monetario Internacional, desea subir retenciones. Ojalá no triunfen los burócratas del Fondo, porque si ello ocurre, el presidente se comprará un problema político con el campo de cara a todo su mandato”. Y agregó: “La economía argentina no está mostrando signos de reactivación, la falta de señales concretas para incentivar la inversión hace que los emprendedores se tomen su tiempo para iniciar nuevos proyectos. No hay créditos a tasas atractivas, y tampoco empresas con carpetas presentables para garantizar financiamiento a mediano plazo”. Ante los efectos del coronavirus, economistas de la Bolsa de Comercio de Rosario expresaron: “Aún transitamos una fase inconclusa de la expansión del virus por lo que no pueden evaluarse sus consecuencias totales. Actualmente, el coronavirus continúa propagándose y no se conoce con exactitud cuánto más llevará controlar sus efectos en la vida humana\". Sin embargo, para la entidad \"es posible advertir que por el cese de actividad productiva en la principal región industrial de China tanto la demanda como la oferta del gigante asiático se ha recortado, poniendo un límite a sus posibilidades de crecimiento en 2020. La caída en el consumo chino se refleja en una reducción de los precios de los commodities y agrega un fuerte fundamento bajista al mercado de la soja que atraviesa una fase de claro estancamiento”. Seguí leyendo: Otra rueda de fuertes pérdidas bursátiles por el coronavirus: Wall Street bajó más de 3% Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para las economías regionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/el-tesoro-licitara-bonos-en-pesos-con-complicaciones-porque-la-crisis-mundial-hace-las-tasas-ofrecidas-sean-bajas-para-tanto-riesgo/","date":"2020-02-26 00:00:00","title":"El golpe del coronavirus a los mercados complica un nuevo intento del Tesoro por financiarse en pesos","abstract":"Las fuertes caídas en las bolsas nortemericanas, consecuencia del escenario negativo que trajo la expansión del coronavirus, hace crecer la posibilidad de que la licitación en moneda local no sea exitosa","author":"Luis Beldi","body":"“Mal día para dejar de fumar”, fue la respuesta de un operador de la City durante una conversación de café, aprovechando el feriado, donde no sacó la vista del celular. Observaba las cotizaciones de Estados Unidos y Europa. Es que la mañana se presentaba promisoria con un rebote de más de 1% del Dow Jones y los principales índices de Wall Street. Pero apenas el vicepresidente de la Reserva Federal, Richard Clarida, anunció que el brote del coronavirus podría extenderse a la principal economía del mundo, volvió la aversión al riesgo y los indicadores se dieron vuelta. Las bolsas norteamericanas, la referencia del mundo financiero, perdieron hasta 3,15% como fue el caso del Dow Jones y 3,03% cuando se trató del S&P 500, el índice más representativo porque abarca una muestra mayor de acciones. En dos días bajaron casi 7%. La baja del Dow es la tercera en gravedad en los 124 años de historia del índice. La mayoría de los fondos y los grandes capitales del mundo se refugiaron en los bonos del Tesoro de Estados Unidos. A 10 años, el título rinde apenas 1,33%. Pero a nadie le interesa la renta, buscan seguridad, un fenómeno que se conoce como “fly to quality” (vuelo a la calidad). Y esto complica a la Argentina, pero menos que a los países emergentes porque los títulos locales están en un nivel tan bajo que no fueron afectados como los demás. Las monedas, todas, sufrirán un proceso de devaluación porque el dólar se ha convertido en el centro de gravedad de la economía mundial y los capitales viajan a Estados Unidos. Pero el operador, con su frase, estaba pensando en la licitación de bonos en pesos del miércoles. El gobierno va a tener un problema: ante el tremendo riesgo que padece el mundo, las tasas que ofrecen pueden no convencer a los inversores; hay posibilidades de que no sea exitosa. Federico Furiase, de la consultora EcoGo y profesor de la universidad Torcuato Di Tella, opinó que “hay dos escenarios que plantea el temor al coronavirus; una caída de la economía china y un menor precio de las materias primas que exportamos, a lo que hay que sumarle las devaluaciones de las monedas emergentes que va a presionar al peso\". “Por otro lado, los inversores están cerrando las posiciones tomadas en los países emergentes para refugiarse en los bonos de Estados Unidos lo que genera un aumento en el riesgo país porque mientras sube el bono de referencia del mundo, los títulos emergentes, bajan. Esto no afectará tanto a la Argentina porque está afuera del mercado de bonos y el riesgo país que tiene quintuplica al del resto de los países de la región. Lo que nos juega a favor es que hay un riesgo de desplome de las tasas del riesgo global, lo que es un amortiguador para la renegociación de la deuda”, agregó. Furiase destacó que \"lo que interesa saber si es un shock transitorio o estamos en un punto de inflexión en el ciclo de economías globales que tienen un crecimiento muy bajo, alto endeudamiento y tasas de interés negativas”. En otras palabras, el mundo está complicado y la Argentina puede tener alguna ventaja en la renegociación de la deuda. Pero se le viene encima el reclamo de los productores agropecuarios porque en este escenario, la suba de retenciones es un castigo grave con los precios de la soja en baja y el dólar atrasado. Lo cierto es que mañana será un día clave. Si se miran los índices futuros, esperan un leve repunte de las bolsas del mundo. Pero el día anterior los inversores tuvieron el mismo presentimiento y se cumplió solo en la primera parte de la rueda, para después tornarse negativo y finalizar en debacle. Seguí leyendo: Después de los feriados, la Bolsa local deberá recuperarse ante una caída de precios del 8% en dólares en los mercados del exterior "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/expectativa-por-posible-efecto-rebote-en-bolsas-del-mundo-tras-el-lunes-negro-por-el-coronavirus/","date":"2020-02-25 00:00:00","title":"Expectativa por posible efecto rebote en bolsas del mundo tras el lunes negro por el coronavirus","abstract":"","author":"Luis Beldi","body":"Luego de la jornada negativa en las principales plazas bursátiles del mundo producto del temor de los inversores por el efecto del coronavirus sobre la economía mundial, se espera que en la rueda de hoy se produzca un efecto rebote. Lo que está sucediendo en el mundo es decisivo para la negociación de la deuda externa, porque el humor de los inversores, cuando hay huida del riesgo, no es el mismo que cuando los mercados están en alza. Un inversor temeroso, es un problema para la negociación de la deuda argentina porque no está pensando en ganar, sino en estar cubierto. Si la crisis se prolonga los bonos argentinos pueden seguir bajando porque abundarían los vendedores y tocarían niveles de precios donde serían comprados por los fondos buitres que no tienen ninguna intención de negociar, sino de ganar pleitos en los tribunales de Nueva York. Los índices futuros de la primera hora del martes indicaban que los inversores apostaban a que el Dow Jones -que padeció la tercera caída más grande de su historia- tendrá una leve recuperación de 0,60%. El día anterior había bajado 3,56%. El S&P 500 en las apuestas a futuro está 0,92% arriba, después del traspié de 3,35%. El Nasdaq, el índice de las empresas de nueva tecnología que había sido el más castigado con una pérdida de casi 4%, en las apuestas figura con un alza de 0,97%. Por supuesto, son posiciones en las que los jugadores juegan antes de que abran los mercados. Pero no lo hacen basados en suposiciones. Están viendo que los mercados de Oriente que abren en la noche de Occidente, están en alza. El Nikkei de Japón después de tres horas de cesión sube 1,70%; el Hang Seng de Hong Kong, 1,05% y el China A50, 0,72% pero con un movimiento vacilante. Los indicadores de las bolsas europeas tienen emociones mezcladas. Milán y París están en rojo y Londres en alza, pero el Euro Stoxx 50 sube 1,60%. Este indicador toma a las principales 50 empresas de la eurozona como referencia. El oro, es una incógnita después de la caída de 1,06% del lunes. El viernes había cerrado casi 3% arriba. En las operaciones post cierre se está negociando 1,03% abajo en USD 1.659 por onza. El Bono del Tesoro de Estados Unidos preocupa, porque los inversores están buscando refugio en este título que tiene el rendimiento más bajo desde junio de 2016, señal de que el precio del título está elevado. El bono a 10 años que llegó a rendir poco más de 2% a principios de año, ahora está en 1,38%. El bono a 30 años rinde 1,11% uno de los retornos más bajos de su historia. El petróleo se está recuperando, pero de una manera poco contundente. A la 1.06 del martes el Brent, el crudo de referencia para la Argentina, estaba con 0,20% de alza a USD 55,88 por barril. La soja sigue equilibrada. China golpea muy fuerte los precios de los cereales. Los argentinos están rezando para que el martes y el miércoles sean un buen día para los mercados del mundo, porque la licitación de bonos del miércoles está íntimamente atada a estos factores. Seguí leyendo: Martín Guzmán con el FMI: el Gobierno destacó el buen clima pero asegura estar en la “zona árida y técnica” de la negociación Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/26/el-gobierno-avanza-con-el-aumento-de-las-retenciones-a-la-soja-se-cerraron-los-registros-de-exportaciones/","date":"2020-02-26 00:00:00","title":"El gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones","abstract":"Es el paso previo a un aumento en los derechos de exportación. Los registros se interrumpen para evitar adelanto de ventas que busquen eludir la nueva alícuota. También afectaría al trigo y al maíz","author":[],"body":"El Gobierno avanza con un aumento de las retenciones a las exportaciones agropecuarias, tal como viene trascendiendo en los últimos días. Según un comunicado oficial de la Subsecretaría de Mercados Agropecuarios de la Nación, a cargo de Javier Preciado Patiño, se decidió cerrar el registro de declaraciones juradas de ventas al exterior desde las 00:00hs de hoy y hasta nuevo aviso, para evitar que las empresas adelanten operaciones y de esa manera puedan eludir el pago del aumento de las retenciones. Esta decisión del gobierno significa que en las próximas horas se anunciará un incremento en las retenciones a las exportaciones agropecuarias, de acuerdo a lo que viene trascendiendo desde hace varios días. En principio, y de acuerdo a las versiones más fuertes, se aumentarían tres puntos las retenciones a la soja y los subproductos, trigo y maíz quedarían en un 12%, la carne vacuna en 9% y las economías regionales tributarían un 5%. Un informe del especialista en temas económicos y financieros, Salvador Di Stefano, señaló que si el gobierno aumenta 3 puntos las retenciones a la soja, recaudará solamente unos 475 millones de dólares adicionales. Y al respecto dijo: “Si el Fondo Monetario Internacional cree que recaudando U$S 475 millones por aumentar las retenciones a la soja cambia la historia, está muy equivocado, y enfrentará al gobierno con el campo. Además, la ecuación económica de sembrar soja no cierra en todo el territorio del país, y el área sembrada de la próxima campaña disminuirá o se sembrará con menos tecnología lo que afectara la producción de cultivos futura”. Cambios En diciembre pasado la administración de Alberto Fernández había introducido cambios en el esquema de retenciones, con el reemplazo del impuesto fijo, de 3 o 4 pesos por cada dólar exportado, por alícuotas. Desde ese momento, la soja, que tributaba en torno al 25% de retenciones, pasó a pagar un 30%. Y mediante, la Ley de Emergencia económica se otorgó facultades al gobierno para elevar el impuesto en tres puntos adicionales. Además, el trigo y el maíz pasaron de tributar 6,7% a 12%, la carne vacuna un 9%, y el mismo tributo para algunas economías regionales, como la lechería, el maní y el arroz. Este aumento de la presión impositiva provocó el malestar del sector de la producción, que desde los inicios de este año viene realizando asambleas, movilizaciones y tractorazos en el interior del país. A su vez, Confederaciones Rurales Argentinas, solicitó al resto de las entidades que conforman la Mesa de Enlace, organizar un cese de comercialización de granos y hacienda, en fecha y modalidad a definir. Si bien hasta el momento no hay consenso en la Mesa de Enlace para profundizar la protesta gremial, como lo solicitaron los productores autoconvocados, la decisión del gobierno de volver a incrementar las retenciones, llevaría a los dirigentes a avanzar con un paro agropecuario. Hasta el momento, y pese al anuncio del cierre de los registros de exportaciones agropecuarias,sigue en pie la reunión del ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, con la Mesa de Enlace, agendada para mañana a las 16:30hs en la sede del ministerio. Seguí leyendo: El aumento de 3 puntos de las retenciones a la soja generaría solamente un ingreso adicional de USD 475 millones al fisco Paros, tractorazos y asambleas: el campo ya organiza distintos reclamos en todo el país ante un posible aumento de las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/guzman-con-bonistas-y-bancos-siguen-hoy-las-reuniones-en-nueva-york-y-el-gobierno-define-detalles-de-reestructuracion-de-la-deuda/","date":"2020-02-26 00:00:00","title":"Guzmán con bonistas y bancos: siguen hoy las reuniones en Nueva York y el Gobierno define detalles de reestructuración de la deuda","abstract":"La agenda se mantiene en estricto secreto, pero el ministro mantuvo encuentros con entidades financieras y fondos para avanzar en la definición de la oferta, según dijeron en el Gobierno","author":"Natalia Donato","body":"Con el mismo nivel de hermetismo que está caracterizando todo el proceso de renegociación de la deuda externa, el ministro de Economía, Martín Guzmán, está llevando a cabo en Nueva York encuentros con bancos y fondos de inversión. La agenda en esta ciudad, luego de su paso por Washington, comenzó ayer y tendrá hoy su segunda y última jornada, antes de emprender su regreso a Buenos Aires esta noche, confirmaron fuentes oficiales. El silencio fue tal que hasta está habiendo informaciones cruzadas, ya que mientras que desde el Gobierno aseguran que el titular de Economía se está reuniendo con entidades financieras y con acreedores, desde algunos bancos y representantes de acreedores niegan estos encuentros. Los grandes fondos de inversión que poseen fuertes participaciones en bonos argentinos son Blackrock, Templeton, Marathon y Fidelity, mientras que entre los bancos que están detrás del negocio de la reestructuración y con los que se podría reunir figuran, entre los más relevantes, Morgan Stanley, Bank of America, Citibank y JP Morgan. Lo que está claro es que Guzmán está manteniendo en Nueva York “reuniones de carácter estratégico”, según dijeron cerca del ministro, de cara al proceso de renegociación de la deuda que debería finalizar a fin de marzo, según el cronograma que presentó Economía a fines de enero. Pero los tiempos de ese esquema no se están cumpliendo al pie de la letra. La cartera de Hacienda todavía no eligió al agente de información, previsto para la segunda semana de febrero, y tampoco designó a los bancos que participarán del negocio. Las entidades financieras presentaron el jueves pasado sus propuestas y el Gobierno tenía un plazo de hasta diez días para elegir con qué instituciones trabajará en este proceso. Según fuentes ligadas a la negociación, se elegirían entre dos y tres bancos. En cuanto al agente de información, podría ser definido entre lo que queda de esta semana y la próxima. “Todavía el Gobierno no definió una oferta, no podemos dejarnos llevar por trascendidos”, dijeron fuentes cercanas a algunos fondos de inversión, al ser consultadas sobre las perspectivas de aceptación de una oferta agresiva en materia de quita de capital e intereses. Y así como se rehuzaron a opinar sobre algo que aún no existe formalmente, también desestimaron la opinión del Fondo Monetario Internacional (FMI) sobre la necesidad de que exista una “contribución apreciable” por parte de los acreedores privados, para “ayudar a restaurar la sostenibilidad de la deuda con una alta probabilidad”. También desde el G-20 apoyaron una renegociación de la deuda para que sea sustentable. El comunicado final de esta cumbre de la que participó Guzmán en Riad, Arabia Saudita, realizó una alusión a la necesidad de que los países tengan deudas “sustentables”, lo que fue leído como un triunfo por parte de los negociadores argentinos. Desde los bancos, en tanto, aseguran que los grandes fondos ya están al tanto de lo que implicaría la oferta final y auguran un final feliz de este proceso, ya que la otra opción es el default. Si bien trascendió en los últimos días que podría estar en juego una quita de capital, una alta fuente del sistema financiero aseguró que lo que podría haber es una importante quita de intereses -ya que un cupón de 3% cuando la tasa en el exterior es 0 no está tan mal, argumentan- y dos o tres años de gracia en los cuales los acreedores no cobrarían ni capital ni intereses, lo que implicaría en sí también una quita de capital por la propia extensión de plazos. De acuerdo con el cronograma definido por Economía, el lanzamiento de la oferta debería realizarse durante la segunda semana de marzo y luego está previsto un road show para presentarles la propuesta a los acreedores. Esta gira está prevista para la segunda y tercera semana, pero la sospecha es que como todo el proceso se está demorando, este paso ocurra recién a mediados o fin de mes. Seguí leyendo: La última vez que auditó a la Argentina el FMI esperaba que este año la economía creciera 3% y la inflación fuera del 10% La estrategia final de Alberto Fernández para cerrar con el FMI y recortar la deuda con los bonistas de Wall Street"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/la-bolsa-portena-retrocede-6-por-el-drastico-ajuste-de-precios-que-forzo-el-coronavirus/","date":"2020-02-26 00:00:00","title":"La Bolsa porteña retrocede 5% por el drástico ajuste de precios que forzó el coronavirus","abstract":"Aunque Wall Street exhibe una mejora promedio de 0,4%, el bajó de las cotizaciones de lunes y martes golpea en la plaza local, después de los feriados de Carnaval. Los ADR recuperan 1% en dólares","author":"Juan Gasalla","body":"Después de dos días de feriado por los festejos de Carnaval, el adverso clima financiero en el exterior no deja tiempo para reponerse de la resaca en el plano local. Mientras transcurrió el receso en Argentina, los inversores globales huyeron de las acciones, en momentos en que un aumento en los casos de coronavirus fuera de China intensificó los temores a una prolongada desaceleración económica mundial. El índice Dow Jones de Wall Street acumuló una pérdida promedio de 6,6% en dos ruedas, para quedar cerca de los 27.000 puntos, un nivel similar al de comienzos de noviembre. En ese escenario, los activos argentinos que se negocian en el exterior acompañaron la tendencia, con una caída de 8% en dólares en promedio para las acciones, y algo más acotada, en torno al 2% para los títulos públicos. Por ello, el índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) se ajustó en el tramo inicial de las operaciones a ese sacudón que padecieron las valuaciones financieras en el mercado internacional, con una pérdida de 6%, que al promediar la rueda se atenuó a un 5,4%, en los 36.534 enteros. Este miércoles, los ADR argentinos se reponen en torno a un 1% en dólares, con YPF a la cabeza (+1,8%), gracias a una mejora de 0,4% en los principales indicadores de las bolsas de Nueva York. Vale señalar que el ADR de YPF había sumado una pérdida de 11,5% en dólares en las dos ruedas previas, cuando cedió a USD 8,50 y quedó cerca de su mínimo histórico, de USD 8,13 del pasado 3 de septiembre. Esa dinámica bajista se plasmó también en los papeles bancarios, con una pérdida promedio el 8% en dólares.  “Mientras el volumen siga bajo con pausa de precios, las compras deberían motivarnos. Cuando aumente el volumen y los precios suban tendremos la señal de largada, pero si ocurre lo contrario, sube el volumen con precios en baja, es que retrocedemos”, puntualizó Jorge Fedio, analista técnico de Clave Bursátil. “Tras las fuertes caídas en los mercados financieros globales los primeros dos días de esta semana debido a las noticias del coronavirus en Asia y Europa, los activos emergentes quedaron expuestos a sufrir ciertas salidas de capitales”, indicó un informe de Portfolio Personal Inversiones. Por otra parte, ante el amplio retroceso de las cotizaciones en dólares, el ajuste de las cotizaciones de acciones y bonos podría plasmarse en próximas ruedas en un alza del dólar implícito en la operatoria bursátil, el “contado con liquidación”, aún debajo de los 81 pesos, cuando llegó a superar los 86 pesos a fines de enero. En Argentina, la incertidumbre financiera internacional se complementa con las novedades acerca de la renegociación de la deuda soberana, una pulseada que puede añadir más argumentos para la aversión al riesgo que pesa sobre los papeles públicos y privados. La expansión del coronavirus fuera de China -con focos en Italia, Corea del Sur, Brasil e Irán- inquietó a los fondos de inversión, que buscaron refugio en la deuda pública de países como Estados Unidos y Alemania. Esta creciente demanda por bonos del Tesoro de los EEUU, considerado un activo seguro, incidió en el descenso de la tasa de retorno de estos títulos, ahora en 1,345% para la emisión a 10 años. El martes la tasa del T-bond a 10 años tocó un mínimo histórico de 1,32% anual. Como el Riesgo País de JP Morgan mide la brecha de tasas de los Treasuries y las emisiones soberanas emergentes, este indicador sube en la semana 2% para la Argentina, para quedar cerca de los 2.100 puntos. \"El avance del coronavirus fue el centro de atención en el ámbito internacional afectando fuertemente a los principales mercados y opacando la buena temporada de resultados de las empresas norteamericanas”, refirió el Grupo SBS en un informe.  SEGUÍ LEYENDO: Después de los feriados, la Bolsa local deberá recuperarse ante una caída de precios del 8% en dólares en los mercados del exterior Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/26/suba-de-las-retenciones-los-dirigentes-del-campo-aseguran-que-el-gobierno-los-traiciono/","date":"2020-02-26 00:00:00","title":"Suba de las retenciones: los dirigentes del campo aseguran que el Gobierno los traicionó","abstract":"Los dirigentes de Confederaciones Rurales Argentinas cuestionaron la medida de cerrar el registro de exportadores, manifestaron la voluntad de dialogar y pidieron tratar al sector productor “sin chicanas y sin falsas reuniones sobre decisiones ya tomadas”. Mañana, encuentro clave entre el ministro de Agricultura y la Mesa de Enlace","author":[],"body":"Los integrantes de Confederaciones Rurales Argentinas (CRA) cuestionaron el anuncio del Gobierno de cerrar los registros de declaraciones juradas de ventas al exterior hasta nuevo aviso. Esta medida es el paso previo al anuncio del aumento de las retenciones, que lo realizaría el Presidente de la Nación el domingo al inaugurar un nuevo período ordinario de sesiones del Congreso de la Nación. Todo esto sucede en la previa a la reunión que había convocado para mañana el titular de la cartera agropecuaria, con los dirigentes que integran la Mesa de Enlace. En principio el encuentro se realizará en el ministerio a las 16:30. En un comunicado de prensa, titulado “Una nueva traición”, los dirigentes de la Confederación, que integra la Mesa de Enlace, manifestaron: “Es una medida que sorprende y deja una profunda sensación de engaño, porque mientras se espera para dialogar, se toman decisiones que no tienen retroceso, de lo contrario no se explica el cierre de un mercado”. Y agregaron: “Siempre hemos asistido a reunirnos con el gobierno nacional, en el marco de la buena fe, la intención dialoguista, el fundamento de cada posición y la voluntad solidaria en el marco de lo razonable. Aguardamos la racionalidad de quienes gobiernan, para no caer en situaciones ya transitadas y que oscurecen el futuro económico del país”. De cara a la reunión de mañana entre la Mesa de Enlace y el ministro de Agricultura, Luis Basterra, las autoridades de CRA expresaron: “Reiteramos nuestra voluntad de diálogo, pero también advertimos que queremos ser respetados, no permitiremos ni engaños ni dilaciones”. “La presión fiscal es ya insostenible, lo saben quienes producen y quienes recaudan, por lo tanto, es tiempo de tratar al sector productor sin chicanas y sin falsas reuniones sobre decisiones ya tomadas”, enfatizaron desde la entidad que preside el entrerriano Jorge Chemes. En un escenario donde el interior productivo, con los productores autoconvocados a la cabeza, vienen reclamando desde hace tiempo una profundización del reclamo gremial, desde Confederaciones Rurales Argentinas solicitaron al resto de las entidades que conforman la Mesa de Enlace acordar fecha y modalidad para un cese de comercialización de granos y hacienda. Más repercusiones Otra de las entidades de la Mesa de Enlace que rechazó el cierre del registro de exportaciones, fue la Federación Agraria Argentina. Los representantes de los pequeños y medianos productores, comentaron que la decisión del gobierno “fue inconsulta y ha sido siempre la antesala de situaciones complicadas para los productores agropecuarios”, y agregaron, “hemos sido respetuosos de las instancias de diálogo con el gobierno nacional, donde alertamos sobre las dificultades que atraviesan los pequeños y medianos productores de todo el país, que se profundizarían si se siguen tomando medidas contra el sector”. En relación a este último planteo de la Federación, pidieron a los funcionarios que “no repitan errores del pasado y que podamos dialogar para encontrar los caminos y alternativas que no paralicen al sector. Es por lo que venimos bregando desde que asumieron al frente del Ejecutivo y lo que seguimos esperando”. Por su parte, productores de Coninagro de Buenos Aires y La Pampa también expresaron su malestar por el cierre de los registros de exportaciones y el inminente aumento de las retenciones. En un documento expresaron: “Rechazamos las retenciones y cualquier incremento sobre las existentes. Es un impuesto que termina impactando en el precio que recibe el productor sobre su cultivo, quitándole el mayor incentivo para aumentar la productividad. La experiencia ya indica que, a mayor impuesto, menos producción. Cualquier supuesta compensación también genera inequidades entre productores, explotaciones y regiones”. Además, manifestaron: “Una vez más, los productores agropecuarios somos testigos directamente perjudicados de cómo se considera al campo para financiar las débiles cuentas fiscales, cuando la política no ha dado muestras de adecuarse a la realidad del país. La solidaridad debe ser más equitativa”. “Creemos que una economía sustentable debe considerar también la equidad de los esfuerzos, sin ganadores ni perdedores, con un Estado que no discrimine entre campo y ciudad, reavivando antinomias que parecían superadas. Con esta medida se está matando al campo. Por mirar la coyuntura nos olvidamos del futuro\", agregaron. También se pronunció en contra de la decisión oficial el presidente de la Sociedad Rural de Jesús María, Luis Magliano, quien dijo: \"Pareciera ser que el acercamiento con la Mesa de Enlace no es más que una maniobra dilatoria. No hay una voluntad auténtica de diálogo por parte del Gobierno”. “Lo único que está haciendo el Gobierno es echar más leña al fuego. Este aumento de los 3 puntos a la soja hace aun más inviable la producción. Lo peor de todo es que se genera una incertidumbre, que es imposible de sostener. Que entiendan que este tipo de medidas frenan inversiones y repercuten en el ánimo de los productores. La paciencia tiene un límite”, enfatizó el dirigente cordobés. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/otra-provincia-en-riesgo-de-default-la-rioja-tiene-dificultades-para-pagar-los-intereses-de-uno-de-sus-bonos/","date":"2020-02-26 00:00:00","title":"Otra provincia en riesgo de default: La Rioja tiene dificultades para pagar los intereses de uno de sus bonos","abstract":"El distrito no pagó USD 14 millones y comunicó a la Bolsa de Luxemburgo que inicia un proceso de reestructuración. Contactos informales con acreedores y discurso en línea con la Casa Rosada. Tiene 30 días para evitar una cesación de pagos","author":"David Cayón","body":"Lentamente las provincias están buscando su propio modelo de reestructuración. Primero fue Buenos Aires quien intentó llevar a los acreedores a una reestructuración obligada que no logró y que dio pasó a un nuevo proceso de negociaciones hacia adelante. Ahora es el turno de La Rioja. La provincia de La Rioja no pagó el pasado 24 de febrero un vencimiento de USD 14 millones de intereses del bono que tiene vencimiento en 2025 y que se utilizó para financiar la puesta en marcha de los parques eólicos provinciales en donde la gobernación es el principal accionista, y entro en un proceso en donde si no paga en 30 días entraría en default. Mediante un comunicado a la bolsa de Luxemburgo, La Rioja informó que enfrenta “restricciones” para pagar los intereses bajo los bonos del 9.750% con vencimiento en 2025 y que está haciendo los “mejores esfuerzos para realizar dicho pago dentro del período de gracia de treinta días previsto en los Bonos”. “Como se sabe públicamente, la economía argentina enfrenta desafíos que han deteriorado significativamente la capacidad de pagar el capital y los intereses de la deuda pública. En consecuencia, el gobierno nacional declaró que restaurar la sostenibilidad de la deuda pública regida por la ley extranjera como un objetivo prioritario para la Argentina y ha indicado su intención de iniciar un proceso con el objetivo de establecer sus obligaciones financieras en un camino sostenible. La provincia no está exenta de las dificultades mencionadas y, como el gobierno nacional, debe enfrentar estas limitaciones de manera responsable”, agrega el comunicado. Y señala que sin perjuicio de su voluntad de honrar el pago iniciará “consultas con sus tenedores de bonos con miras a definir medidas que establezcan sus compromisos financieros en moneda extranjera en un nivel sostenible consistente con una ruta de resultados primarios realistas, en línea con los principios para la gestión de la sostenibilidad de la deuda pública definidos por el gobierno nacional”. La Rioja es una de las provincias con mayor peso de deuda en dólares. Sin embargo, durante este año sólo tiene que afrontar éste vencimiento y un segundo, en agosto. “Nuestra intención es negociar de manera clara y honesta un cronograma que nos permita pagar. Le comunicamos a la Nación que íbamos a seguir este camino y lo que nosotros estamos intentando es armar una curva de vencimientos de la deuda que, en línea con lo que dice la Nación, podamos pagar”, explicó a Infobae Juan Luna, jefe de Gabinete de la provincia. “Nosotros tomamos la deuda para financiar la construcción y puesta en marcha del parque eólico, pero como eso se atrasó también se nos atrasó el recupero de la inversión”, agregó el jefe de gabinete. Aunque es un caso similar al de Buenos Aires, desde la provincia se encargaron de hacerles llegar a los acreedores el mensaje de que la negociación va a ser en “buenos términos” y que sólo busca un camino de “sostenibilidad” de las acreencias. De no concretarse un acuerdo y si la provincia no paga en los próximo 30 días, no sólo caerá en default sino que será la primera vez que sea un “bono verde” atraviese esa situación. Se trata del primer “bono verde” emitido en la Argentina por USD 100 millones, con una tasa del 9,75% y vencimiento en 2025, utilizado para financiar el proyecto del parque eólico. Los intereses impagos corresponden a la primera emisión internacional de títulos otorgada a La Rioja bajo el modelo “green bonds”, que significa que estos fondos serán utilizados para el desarrollo de inversiones que generan impacto positivo en el medio ambiente: en este caso, se llegaría a 300 MW la generación de energía del Parque Eólico Arauco SAPEM, en línea con el plan RenovAr que puso en marcha el Gobierno nacional. Seguí leyendo Guzmán con bonistas y bancos: siguen hoy las reuniones en Nueva York y el Gobierno define detalles de reestructuración de la deuda Suba de las retenciones: los dirigentes del campo aseguran que el Gobierno los traicionó"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/demanda-colectiva-por-los-aumentos-en-las-jubilaciones-que-plazos-se-esperan-para-su-avance-en-la-justicia/","date":"2020-02-26 00:00:00","title":"Demanda colectiva por los aumentos en las jubilaciones: qué plazos se esperan para su avance en la Justicia","abstract":"La resolución no tendría un efecto en el cobro de los haberes durante el mes de marzo. Según los especialistas, el tema se resolverá en la Corte Suprema de Justicia","author":"Ximena Casas","body":"La semana pasada, con la firma de cerca de 7.000 jubilados y el patrocinio de la Defensoría de la Tercera Edad, se presentó en la Justicia una demanda colectiva para suspender la aplicación del decreto 163/2020, donde el Gobierno estableció una suba de las jubilaciones y pensiones (de 2,3% más una suma fija de $1.500) luego de la suspensión de la fórmula movilidad, por la que hubiese correspondido un aumento de 11,56% a partir de marzo y de 10,9% desde junio. Con el aumento por decreto, los jubilados y pensionados que cobran el haber mínimo se verán beneficiados por un aumento cercano al 13%, unos $197 más que con la fórmula anterior. Sin embargo, los que cobran haberes por encima de los $16.200 verán recortados sus ingresos. ¿Qué posibilidades y en qué tiempos puede avanzar esta demanda en la Justicia? Fuentes judiciales consultadas por Infobae señalaron que hay varios escenarios, pero que el más probable es que la demanda se termine resolviendo en la Corte Suprema de Justicia. Y también señalaron que por los plazos de la Justicia y de la liquidación de los haberes de jubilados y pensionados para el mes de marzo, cualquier resolución no llegaría a ser aplicable durante el mes próximo. La demanda colectiva recayó en el juzgado de la Seguridad Social N° 9, a cargo de la subrogante Silvia Saino. “No es materialmente posible que una resolución favorable llegue a aplicarse a partir de marzo. Los haberes comienzan a abonarse el próximo lunes. Hay una cantidad de pasos procesales que tardan un par de semanas por lo menos. La demanda pasó el mismo viernes pasado, que la iniciamos, al Ministerio público y regresará al juzgado la semana próxima”, detalló Eugenio Semino, defensor de la Tercera Edad. Hasta este miércoles por la mañana, además, la Administración Nacional de la Seguridad Social (Anses) no había recibido la notificación de la demanda. Pero desde el organismo anticiparon que “se va a defender la legalidad y pertinencia de la Ley de Emergencia económica en un contexto de crisis. Por la Ley 27.541 se suspendió la actualización de las jubilaciones por 180 días. “Somos respetuosos de la justicia y del derecho peticionar”, agregaron. “Ningún juez de primera instancia va a sacar un fallo de ejecución inmediata que pueda complicar la negociación de la deuda o que pueda limitar al Poder Ejecutivo el manejo del presupuesto nacional. Aun teniendo una sentencia favorable de primera instancia es muy probable que salga con alguna limitación temporal que permita que no obligue a pagar de un día para el otro $5.000 millones porque tiene consecuencias para el país, más allá de los jubilados\", estimó una de las fuentes. “Recién la semana que viene vamos a ver algún movimiento. Pero una medida favorable, que apoye la moción de los jubilados, no tendría efectos inmediatos en una sentencia de primera instancia. Es imposible que sea una medida blanca o negra, tiene que ser un gris. Por ejemplo puede haber un rechazo formal y pasar a la Corte. Cualquiera de las dos posturas, a favor o en contra tendría una pequeña dilación en el cumplimiento\", agregó. Otros abogados son menos optimistas sobre una resolución favorable. “La demanda colectiva es un modo de manifestar el desagrado de mucha gente, pero no es la Justicia en este momento en lugar donde se deba manifestar el descontento por lo que se suspendió. Estamos en el marco de una emergencia decretada, si no se pide la declaración de inconstitucionalidad de la emergencia no es posible que avance. Es evidente que una emergencia disminuye derechos”, destacó la abogada y docente Elsa Rodríguez Romero, directora de la Comisión de Seguridad Social de la Federación Argentina de Colegios de Abogados. “Pero supongamos que pase el dictamen del fiscal, que la doctora Saino le dicte una sentencia definitiva acorde con lo que se midió y que después en Cámara, porque Anses va a apelar. Se ha informado que el dinero no está por lo tanto el cumplimiento tampoco es muy probable. ¿Y cuándo tiempo va a tardar todo? En el interín ya va a haber salido la ley de movilidad definitiva”, advirtió Rodríguez Romero. Y recordó que las demandas colectivas por temas previsionales no suelen prosperar en la Justicia. Si la demanda llega a la Corte Suprema de Justicia, otros especialistas estiman que el tema se podría revisar recién una vez que haya terminado el plazo de la emergencia económica, que vence a fines de junio de este año. Aunque, por ahora, se trata solo de especulaciones. El pedido de amparo colectivo reclamó que se declare inconstitucionalidad del decreto de movilidad jubilatoria y solicitó que para el aumento de marzo se reconozca como mínimo el 11,56%, de acuerdo al período devengado en el tercer trimestre del año pasado por la Ley de movilidad suspendida. Esta acción se limitó a pedir la inconstitucionalidad del decreto con el incremento designado para marzo pero no suplanta o invalida otras acciones individuales de los jubilados. Entre los fundamentos del reclamo, se incluyó el principio de igualdad ante la Ley, la progresividad de los derechos fundamentales y la irretroactividad de las leyes y tutela efectiva de los derechos adquiridos. Seguí leyendo: Calculadora para jubilados: ingresá tu último cobro y conocé cuánto vas a recibir con el aumento Qué jubilados se benefician y cuáles se perjudican con el nuevo sistema de aumentos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/calculadora-para-jubilados-ingresa-tu-ultimo-cobro-y-conoce-cuanto-vas-a-recibir-con-el-aumento/","date":"2020-02-26 00:00:00","title":"Calculadora para jubilados: ingresá tu último cobro y conocé cuánto vas a recibir con el aumento","abstract":"Con el importe de febrero, podrá conocerse cuánto se cobrará en cada caso y cuál es la diferencia con el esquema anterior. Todos los jubilados y pensionados que hayan cobrado más de $16.200 de haber bruto tendrán un recorte en relación a lo que hubiesen recibido con la ley de movilidad","author":[],"body":"Con la publicación del Decreto 163/2020 se oficializó el aumento para los jubilados y pensionados, beneficiarios de la Asignación Universival por Hijo (AUH), Pensión Universal para el Adulto Mayor (PUAM) y pensiones no contributivas en un 2,3% más una suma fija de $1.500. De esta forma, se reemplazó la fórmula de movilidad anterior —que había sido suspendida por la Ley de Emergencia— y por la que hubiese correspondido un aumento de 11,56% para todas las jubilaciones y pensiones, sin importar su monto. Esta calculadora permite conocer cuánto se cobrará en marzo. Para ello, se debe ingresar el último haber bruto cobrado. Presionando en el botón “Calcular”, se podrá saber cuál es el haber, cuánto se hubiera cobrado con la ley anterior y las diferencias entre ambos. En los tres casos, la calculadora brindará la información en dinero y en porcentaje: ¿Quiénes serán beneficiados y quiénes serán perjudicados por el cambio? Según un análisis realizado por el estudio de abogados Alfredo A. Bernabei –quienes diseñaron la calculadora– para saber a quién favorece la fórmula del 2,3% + $1.500 se debe buscar cuál es el “haber de equilibrio” de febrero. Se trata de la jubilación que obtiene el mismo aumento al aplicar dos fórmulas (la fórmula de movilidad del Gobierno anterior y el incremento propuesto por el Gobierno actual). Ese “haber de equilibrio” es de $16.200. En ese caso, si se le aplica el aumento por decreto establecido por el Gobierno da como resultado un haber para marzo de $18.072,60. ($16.200 más 2,3% más $1.500 de suma fija). Mientras que $16.200 más 11,56% —la fórmula anterior— también da como resultado $18.072,70. De esta forma, las jubilaciones que están por debajo de ese haber, se beneficiaron con el cambio. Y las que están por encima, se vieron perjudicadas. Por el cambio de fórmula, la jubilación mínima —de $14.068— se beneficiará con una suba de $197 con respecto al aumento que hubiese tenido si se aplicaba el 11,56%. Pero los haberes máximos —de $103.064— se verán perjudicados con una baja de $8.044. “Cualquier porcentaje de disminución no es valedero ni tolerable, la Corte ya hace años que determinó que no existe un porcentaje de confiscatoriedad admitida por el fallo Pellegrini Américo de 2006. Tampoco puede haber aplicación retroactiva de la ley, que es lo que aconteció con el empalme de la Ley Cristina con la Ley Macri (en diciembre de 2017), se deben respetar los derechos adquiridos”, argumentó Alfredo Bernabei, director jurídico del estudio. “Pero el argumento más importante es que la fórmula de movilidad de haberes debe respetar el principio de no regresividad de los derechos. La alteración de la fórmula nunca puede generar perjuicio”, agregó. Por las diferencias que implica la aplicación de la nueva fórmula, que es temporal, el defensor de la Tercera Edad Eugenio Semino presentó la semana pasada una demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria. En el reclamo se solicitó además que se vuelva a utilizar la fórmula de movilidad anterior hasta que sea determinada una nueva, que la reemplace en forma definitiva. La demanda contó con el apoyo de unos 7.000 jubilados. El principal argumento es que, al suspender la fórmula de movilidad y aplicar un aumento por decreto hubo un recorte de derechos. “Buscamos una rápida resolución para más de 2 millones de personas, los que cobran jubilaciones de $18.000 para arriba van a estar cobrando menos, no importa si es un 1%, más o menos, lo que hubo fue un recorte de derechos”, dijo Semino en diálogo con Infobae, minutos antes de la presentación. La demanda es patrocinada por el abogado constitucionalista Andrés Gil Domínguez. Con la sanción de Ley de Solidaridad y Reactivación Productiva en el marco de la emergencia pública (Ley N° 27.541) en diciembre del año pasado se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. Seguí leyendo: Jubilados y pensionados: abogados ya preparan las primeras demandas colectivas e individuales por la suspensión de la movilidad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/el-dolar-en-la-city-escala-otro-peldano-avalado-por-las-posturas-del-banco-central/","date":"2020-02-26 00:00:00","title":"El dólar en la City escaló otro peldaño, avalado por las posturas del Banco Central","abstract":"La divisa de EEUU superó los 62 pesos en el mercado mayorista y se vendió al público a $83,32 en el promedio de bancos","author":[],"body":"El Banco Central avaló una nueva suba del tipo de cambio oficial con sus posturas vendedoras en el inicio de la operatoria mayorista. El dólar en este segmento se transó al cierre a $62,09 para la venta, mientras que al público ascendió 25 centavos, a $63,75 para la venta en las sucursales del Banco Nación, y a $64,09 en el promedio de bancos de la City porteña. De todos modos, al público la venta del billete se hizo efectiva a $83,32, por la aplicación del impuesto “solidario” para atesoramiento y turismo, con un tope mensual de USD 200 por individuo. La entidad que preside Miguel Ángel Pesce permitió un ascenso del dólar interbancario a un ritmo cercano al de la inflación, un 3,7% en lo que va de 2020, desde los $59,89 del cierre del año pasado. Gustavo Quintana, agente de PR Corredores de Cambio, estimó que en la jornada “las ventas del BCRA totalizaron poco más de USD 15 millones y fueron la respuesta de la autoridad monetaria a puntuales demandas de divisas”. En el muy bajo monto operado en la rueda mayorista repercutió el cierre de los registros para exportaciones dispuesto por el Gobierno, considerado como el paso previo a una nueva suba de la alícuota de las retenciones al agro. El Ministerio de Agricultura, Ganadería y Pesca informó la suspensión en forma temporaria y a partir del día de la fecha el registro de exportaciones agrícolas. “En el día de la fecha han sido suspendidos los registros de exportación, medida que sorprende y deja una profunda sensación de engaño”, subrayó un comunicado de Confederaciones Rurales Argentinas (CRA). Un aumento de las retenciones del 3% implicaría una mejora de la recaudación fiscal en el caso de la soja y subproductos estimado en unos 500 millones de dólares. El volumen operado en el segmento de contado (spot) fue de magros USD 163,1 millones, mientras que en futuros se transaron unos USD 471,7 millones en el ROFEX, más USD 44 millones en el Mercado Abierto Electrónico (MAE). Los contratos de dólar futuro (en pesos atados al tipo de cambio) para fin de mes cerraron a $62,275, mientras que para marzo terminaron a 64,60 pesos. “El actual clima de aversión al riesgo está teniendo implicancias en la debilidad de las monedas emergentes, y en los commodities, lo cual anticipa que el BCRA continuaría validando graduales deslizamientos para evitar incubar atraso\", comentó el economista Gustavo Ber. En un informe, la consultora Ecolatina consideró que \" el deslizamiento del tipo de cambio en las últimas ruedas, especialmente si se sostiene en las próximas semanas, es una prueba de fuego para la dinámica inflacionaria: una depreciación lenta pero sostenida evita el atraso cambiario impidiendo que la inflación mensual perfore el 2%\". Después del desplome de las cotizaciones de acciones y bonos en dólares, como se reflejó en los negocios en las bolsas del exterior el lunes y el martes, es de esperar una presión al alza para las paridades bursátiles, como el “contado con liquidación” y el dólar MEP, vías legales utilizadas para dolarizarse a través del mercado financiero. No obstante, el dólar implícito en acciones y bonos, por debajo de los 81 pesos, sondea su valor mínimo en cinco semanas, con una brecha respecto del mayorista apenas por encima del 30 por ciento. “A diferencia del tipo de cambio oficial, donde la tendencia es más clara, esperamos volatilidad en la brecha para las próximas semanas, donde la sensibilidad respecto a las negociaciones de la deuda va a estar presente”, observó Sabrina Corujo, directora de Portfolio Personal Inversiones. En cuanto a las reservas internacionales del Banco Central, se mantienen estables apenas debajo de los 45.000 millones de dólares. \"La sorpresiva calma de las brechas para los operadores continuará siendo monitoreada de cerca en un contexto de mayor expansión monetaria y una más acelerada reducción de las tasas”, aportó el titular del Estudio Ber. Ante las turbulencias financieras por la extensión del brote de coronavirus, que ya llegó a Brasil, el país vecino retomó la devaluación este miércoles. La divisa de EEUU se negocia a 4,43 reales este miércoles, con un aumento de 1 por ciento. El dólar en Brasil trepa 10% en 2020. Un reporte del Ministerio de Salud brasileño confirmó el primer caso de coronavirus en la región. El diagnóstico de la enfermedad se conoció justo durante el Carnaval, en la mayor temporada de viajes dentro de Brasil, cuando millones de personas acuden a las principales ciudades para las celebraciones. “Ante ese temor al riesgo, los inversores buscan tranquilidad en los paraísos de seguridad. Salen de los mercados que consideran más riesgosos como las monedas emergentes y se refugian en clásicos como el oro o los bonos del Tesoro de Estados Unidos”, aportó el analista financiero Luis Palma Cané.  SEGUÍ LEYENDO: La Bolsa porteña retrocede 6%, por el drástico ajuste de precios que forzó el coronavirus Después de los feriados, la Bolsa local deberá recuperarse ante una caída de precios del 8% en dólares en los mercados del exterior Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia Tras los feriados, reabre el mercado local y podría dispararse la brecha cambiaria El golpe del coronavirus a los mercados complica un nuevo intento del Tesoro por financiarse en pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/la-ultima-vez-que-audito-a-la-argentina-el-fmi-esperaba-que-este-ano-la-economia-creciera-3-y-la-inflacion-fuera-del-10/","date":"2020-02-26 00:00:00","title":"La última vez que auditó a la Argentina el FMI esperaba que este año la economía creciera 3% y la inflación fuera del 10%","abstract":"Guzmán y Georgieva acordaron que habrá una nueva “consulta del artículo IV” para analizar las cuentas del país. La última vez que se hizo esa revisión fue en diciembre de 2017. El funcionario que encabezó ese análisis ya no está a cargo de la misión argentina","author":"Matías Barbería","body":"Antes de la crisis de balanza de pagos que disparó al dólar en abril de 2018 el Fondo Monetario Internacional (FMI) tenía una visión bien diferente de lo que era la marcha de la economía argentina. La última vez que el organismo auditó la economía local fue en diciembre de 2017 y en ese momento esperaba que la economía creciera tres años consecutivos hasta marcar un avance del 3,1% en 2020 y que la inflación desacelerara hasta el 10% anual. Con todo, los técnicos señalaban inconsistencias en el mix de políticas y alertaban sobre la apreciación del peso. “De cara al futuro, se espera que el crecimiento del PIB se consolide, que la inercia de la inflación disminuya lentamente y que el déficit fiscal se reduzca gradualmente. Se espera que el consumo privado se fortalezca en 2018-19 a medida que los salarios reales se recuperen del descenso de 2016”, detallaba el comunicado del organismo. Desde aquellas optimistas proyecciones previas a la crisis que se desató en 2018 las caras de los funcionarios del FMI a cargo de la relación con la Argentina cambiaron. La directora gerente del Fondo en ese entonces, Christine Lagarde, tuvo una salida más que elegante al conseguir la presidencia del Banco Central Europeo. En cambio el que ese momento fue jefe de la misión argentina, Roberto Cardarelli, directamente fue reemplazado por Luis Cubeddu, ahora a cargo de las conversaciones con el país. El director del Departamento del Hemisferio Occidental del organismo, Alejandro Werner, continúa en su silla, pero a la hora de reunirse con el ministro de economía Martín Guzmán su segunda en esa área, Julie Kozack, ganó protagonismo. Es que las esperanzas del FMI respecto de la Argentina no podrían haber estado más erradas. El 18 de diciembre de 2017 el equipo liderado por Cardarelli terminó su “consulta del artículo IV”, la auditoría de las cuentas fiscales, monetarias y externas del país. En ese momento, la Argentina y el FMI no tenían un programa acordado ni se había desembolsado un sólo dólar: todo eso vino después. Para fines de 2017 el Gobierno de Mauricio Macri estaba en su mejor momento. Acababa de ganar unas duras elecciones legislativas, incluso en la provincia de Buenos Aires y con Cristina Fernández de Kirchner en frente. Era el momento de acelerar el paso, lo que se tradujo en una muy conflictiva reforma del mecanismo de actualización de jubilaciones y en una asonada contra el entonces presidente del Banco Central (BCRA), Federico Sturzenegger, para que baje las tasas y relaje la política monetaria, el “28-D”. Sólo cuatro meses más tarde, en abril de 2018, el dólar se disparó y se inició la crisis que generó dos acuerdos diferentes con el FMI para alcanzar el paquete de ayuda más grande de la historia del organismo. Y aún así, la economía entró en dos duros años de recesión al tiempo que la inflación saltó a su mayor nivel desde 1991. A fines de 2017, el FMI proyectaba que en 2018 siguiente el PBI de la Argentina crecería un 2,5% y que en 2019 ese avance aceleraría al 2,8%. En realidad, la economía se contrajo 2,5% en 2018 y 2,1% en 2019. Para este año 2020, mientras tanto, el, Fondo esperaba una expansión del 3,1%, que según las expectativas del mercado va a terminar siendo una contracción del 1,5% para cerrar tres años consecutivos de recesión. Las expectativas del FMI para la marcha de la inflación no estuvieron más cerca de dar en el blanco. A pesar de alertar respecto a una inercia mayor a la esperada que impedía una desaceleración del ritmo de avance de los precios que se pareciera a las metas del Banco Central, la fe en una gradual baja de los datos anuales se mantenía. Proyectaba, en ese entonces, que la inflación desacelerara a 16,3% en 2018, al 11,8% en 2019 y quedara en 10% este año. Los números, finalmente, fueron del 47,6% para 2018 y del 53,8% para 2019, mientras que para 2020 se prevé que ronde el 42%. Escenarios alternativos Con todo, el optimismo del Fondo en 2017 era un escenario base, aquél al que los funcionarios del organismo otorgaban las mayores probabilidades de ocurrencia. Al mismo tiempo que mantenían esas proyecciones, los auditores señalaban toda clase de riesgos a los que asignaban una probabilidad de ocurrencia menor frente a las chances que asignaba a sus proyecciones. Riesgos que se terminaron materializando y que dieron por tierra con las previsiones más positivas. En ese entonces, remarcaban tres riesgos principales: el endeudamiento externo, la apreciación cambiaria y la inercia inflacionaria. “El sistema financiero interno relativamente pequeño significa que las necesidades de financiamiento externo del gobierno federal seguirán siendo altas hasta bien entrado el mediano plazo (Anexo II). Por lo tanto, cualquier endurecimiento de las condiciones financieras mundiales externas podría resultar perturbador. En el peor de los casos, las restricciones de financiación externa podrían obligar a una mayor consolidación fiscal y dar lugar a una menor inversión privada, lo que provocaría una nueva recesión”, alertaba el informe del FMI respecto al riesgo que suponía la dependencia de los mercados de deuda. También el precio del dólar, o si se quiere del peso, preocupaba a los analistas. Calculaban que la moneda argentina estaba apreciada entre 10 y 15% para ese entonces. <U+2033>El mantenimiento de la fortaleza del tipo de cambio real podría ser un obstáculo para la recuperación de la inversión, lo que deprimiría el crecimiento y la creación de empleo. Un riesgo más problemático sería que los mercados percibieran que la moneda está significativamente fuera de línea con los fundamentos a mediano plazo. Esto podría desencadenar un ajuste repentino y brusco del tipo de cambio nominal que complicaría los esfuerzos de desinflación y, dada la dolarización de los pasivos públicos, daría lugar a un aumento paulatino de la relación entre la deuda pública y el PIB\", decía el informe en una descripción casi exacta de lo que pasaría pocos meses después. Los técnicos del Fondo temían también por la inflación: “Una inercia mayor de la esperada tanto en la inflación como en las expectativas de inflación podría hacer necesaria una postura de política monetaria más estricta (es decir, tasas de interés reales más altas y un peso más apreciado) para reducir la inflación a un solo dígito. Esto afectaría a las perspectivas de crecimiento futuro”. Los riesgos, señalaba el informe, se relacionaban con inconsistencias en el mix de políticas que se traducían en debates entre los propios directores del organismo internacional. En particular, alrededor del ritmo de reducción del déficit fiscal: “muchos directores apoyaron un reequilibrio fiscal más acelerado, que permitiría reducir las tasas de interés, disminuir las presiones alcistas sobre el peso y limitar las vulnerabilidades a un endurecimiento repentino de las condiciones de financiación externa. Otros directores, si bien coincidieron en la necesidad de reducir el déficit fiscal, también señalaron el potencial de crecimiento económico y el impacto social de una consolidación más rápida\". Seguí leyendo: La estrategia final de Alberto Fernández para cerrar con el FMI y recortar la deuda con los bonistas de Wall Street Tras los feriados, reabre hoy el mercado local y podría dispararse la brecha cambiaria Calculadora para jubilados: ingresá tu último cobro y conocé cuánto vas a recibir con el aumento  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/carnaval-record-en-el-feriado-extra-large-crecieron-las-ventas-y-los-turistas-gastaron-18038-millones/","date":"2020-02-25 00:00:00","title":"Carnaval récord: en el feriado extra large, crecieron las ventas y los turistas gastaron $18.038 millones","abstract":"Según un informe de la CAME, las ventas crecieron casi 2% a precios constantes respecto del mismo período de 2019. El buen tiempo y un dólar elevado que desalienta los viajes al exterior, los factores centrales del alza","author":[],"body":"El feriado extra large de Carnaval que está terminando dejó un balance positivo si se tiene el cuenta el contexto recesivo por el que atraviesa la Argentina. De acuerdo con el informe que realiza habitualmente la Confederación de la Mediana Empresa (CAME), viajaron en esta oportunidad 3,6% más de turistas que en la misma festividad del año pasado y el desembolso, a precios constantes, fue casi 2% mayor respecto de los carnavales de 2019. “Para el récord turístico, ayudó que el feriado tuvo buen tiempo y encontró a las familias más dispuestas a viajar dentro del país, por el encarecimiento del dólar turista”, destacó la entidad. Para los feriados de carnaval de 2019, el precio del dólar se ubicaba en los $38; un año después, el dólar “solidario” que incluye el impuesto del 30% supera los $82. Según el informe, en el primer fin de semana largo del año, viajaron 2.280.000 personas por la Argentina, 3,6% más que el año pasado, y desembolsaron un gasto directo por $15.595 millones en las ciudades que forman parte del circuito turístico nacional. A ellos, se suman 3,9 millones de excursionistas que gastaron otros $2.442 millones, lo que totalizaron una inyección de $18.038 millones en las economías regionales durante el fin de semana largo de Carnaval. El gasto directo total de los turistas creció 55,8% frente al mismo fin de semana del año pasado, y si se quita el efecto inflación, la suba fue del 1,9%. “Es un buen resultado teniendo en cuenta el contexto económico actual. Cuando se mira el gasto total (turistas + excursionistas), la suba es de 55,2% a precios corrientes y de 1,5% sin efecto inflación (precios constantes de 2019)”, precisó la CAME. Ayudó el tiempo agradable en gran parte del país y el hecho de que el tipo de cambio actual desalienta a viajar a ciudades vecinas u otros destinos externos que suelen competir en estas fechas con los circuitos locales. “Carnaval es una convocatoria muy puertas afuera, concentrada en los festejos alrededor de comparsas, murgas, música, guerra de espumas, donde se contagia energía y los visitantes se mezclan con la población local. Es una buena fecha comercial, donde los foráneos gastan y el comercio por unos días vive al ritmo del carnaval”, agregó el informe. La estadía media del turista fue de 3,8 días, levemente por encima del año pasado (3,7) y el desembolso promedio diario rondó los $1800 por persona, 46,3% arriba del año pasado para ese mismo fin de semana ($1200). En cuanto a los destinos elegidos, ganaron las ciudades con tradición de carnaval, como las ubicadas en Entre Ríos, Corrientes, Tucumán y Jujuy, con dos modalidades de festejos muy diferentes entre el Litoral y el Norte argentino. También las localidades de la costa y el interior bonaerense convocaron gente de todo el país y cada año preparan mejores carnavales. Por su parte, desde el Ministerio de Turismo y Deportes destacaron las buenas cifras de la temporada de verano en general. “Promediando la temporada de verano podemos decir con mucha alegría que estará entre las mejores de los últimos cinco años”, indicó el ministro Matías Lammens. Los números de enero, según datos del ministerio, mostraron picos de ocupación que llegaron a superar el 95% en destinos emblemáticos como Mar del Plata y Villa Carlos Paz durante los fines de semana. Y las cifras de febrero son mejores. Según la información oficial, el fin de semana largo de Carnaval fue un récord histórico con más de 2.250.000 turistas en los distintos puntos de la Argentina. “Estos datos dan cuenta del cambio de expectativa y el horizonte de estabilidad que generó el nuevo gobierno. Tras años muy difíciles para todos, cuando la economía empieza a encenderse, los argentinos tenemos la posibilidad de volver a viajar por los muchos y tan diversos destinos que nos ofrece el país”, destacó Lammens. Esta performance en el rubro turístico ayuda a las economías regionales en un contexto en el que la actividad económica sigue sin arrancar. De acuerdo con el último informe de la CAME de producción de pymes industriales, si bien la baja interanual fue la menor en 20 meses -0,3%-, en la comparación mensual la actividad manufacturera se derrumbó 4,1% sin desestacionalizar. De los 11 rubros relevados, cuatro crecieron en la comparación anual, seis cayeron, y sólo uno se mantuvo sin cambios. Aún cuando el 43,9% de las empresas consultadas creció, todavía no mejora el clima de consumo en el mercado, remarcó el informe. Las empresas con menos de 50 empleados tuvieron una caída anual de 2,4% en su producción (comparando enero 2020 versus enero 2019) y aquellas con 50 empleados o más volvieron a registrar un aumento de 1,9% anual. Los datos surgen de la Encuesta Mensual Industrial de CAME, realizada entre 300 industrias pymes de todo el país. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70 Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia"}
