{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/economia-del-conocimiento-duro-cuestionamiento-de-los-grandes-exportadores-de-servicios-al-proyecto-de-ley-del-gobierno/","date":"2020-02-21 00:00:00","title":"Economía del conocimiento: duro cuestionamiento de los grandes exportadores de servicios al proyecto de ley del Gobierno","abstract":"Desde Argencon, la cámara que nuclea a las grandes compañías, plantearon su preocupación por los cambios definidos y pidieron una reunión con el ministro de Desarrollo Productivo, Matías Kulfas","author":"Natalia Donato","body":"Tras un extenso análisis, abogados mediante, del proyecto de ley que el Gobierno mandó al Congreso para modificar la Ley de Economía del Conocimiento, las empresas del sector salieron a cuestionar duramente la iniciativa por considerar que quita muchos de los beneficios otorgados en la norma sancionada durante la gestión anterior y que los cambios no fueron consensuados con el sector. “Nos dijeron que el espíritu de la ley se mantenía y que sólo se iba a hacer una reformulación instrumental, pero lo que vimos es que los cambios son más serios de lo previsto porque tocan el corazón de la ley. De cuatro beneficios que había en la otra ley, hay dos que directamente se eliminan”, afirmó el director ejecutivo de Argencon, Luis Galeazzi, quien agregó que ya le hicieron saber la molestia al ministro de Desarrollo Productivo, Matías Kulfas, con quien esperan reunirse a la brevedad. En cuanto a los beneficios perdidos, el directivo se refirió a la eliminación de la estabilidad fiscal por diez años que sí estaba incluida en la ley aprobada durante el gobierno de Mauricio Macri. Ello implicaba que las empresas que adhirieran al régimen tendrían garantizado que no les cambiarían la estructura impositiva durante ese lapso, mientras que ahora sólo les prometen mantenerles los beneficios contemplados en la ley. Y ni siquiera ello es tan así, ya que la iniciativa incluye la posibilidad de que cada año se disponga un cupo, ante posibles complicaciones fiscales. Por otra parte, la nueva norma también elimina, remarcó el directivo, el beneficio que tenían los exportadores de poder tomarse a cuenta del impuesto a las Ganancias el pago que deben realizar al exportar a otro país. “Ese beneficio era muy importante para los exportadores y lo sacaron\", se quejó Galeazzi. A su vez, las empresas del sector también remarcan que si bien se mantiene la tasa diferencial de Ganancias (60% de reducción) y el bono de crédito fiscal sobre el 70% de las contribuciones patronales, ahora se aplica sólo sobre la actividad promovida y no sobre el total del negocio. A su vez, el Gobierno fijó un cupo de 3.745 trabajadores para otorgar el beneficio de las cargas patronales, por lo que si una empresa tuviera más empleados dedicados a las actividades del conocimiento, sólo gozará del descuento impositivo sobre ese número. Luego, si incorporase trabajadores una vez vigente la ley, también estarán incluidos en el beneficio, lo que promueve la generación de empleo, argumentan en el Gobierno. Según el directivo de Argencon, “el cupo no es el problema; la preocupación es que se han perdido los beneficios centrales de la ley”. Que las rebajas en Ganancias y contribuciones patronales sea sólo para la actividad promovida impacta a la gran empresa, pero también a la pyme, ya que si esa pequeña empresa tiene 100 trabajadores, pero sólo la mitad se dedica a los servicios del conocimiento, los beneficios recaerán solo sobre esas 50 personas. “Otro problema de la norma que se agrega es que hay muchos puntos de discrecionalidad, como por ejemplo el hecho de que una empresa puede cumplir con los requisitos de facturación establecidos pero igual debe someterse a la aprobación de un comité consultivo, lo cual es ilógico y además crea un margen de inseguridad respecto a quién integra ese comité”, remarcó Galeazzi. El sector también está preocupado por la exclusión de la actividad del autodesarrollo, que impediría, por ejemplo, que una empresa pueda ofrecer un servicio a una filial del exterior del propio grupo. “Nos habían dicho que iba a quedar excluido para el software, pero lo sacan para todas las actividades. Si le generás desarrollo a tu casa matriz, eso quedaría excluido”, sostuvo el directivo, quien agregó que encontraron “sorpresas que no estaban consensuadas ni habladas. Ya le mandamos a decir al ministro que teníamos diferencias graves”. De los USD 6.000 millones de exportaciones anuales que tiene el sector, unos USD 3.700 millones corresponden a servicios profesionales. Y de ese 60%, la mayoría corresponde a desarrollos que grandes empresas realizan para sus propias casas matrices. “La preocupación mayor es que la Argentina está atrasada en el desarrollo de economía del conocimiento. Exportamos USD 6.000 millones desde 2012. Hace siete años que no hay crecimiento, mientras que el resto de países viene creciendo a tasas del 8 a 10% porque tienen políticas muy positivas para el sector y no tienen inestabilidad macroeconómica. Se esperaba que esta ley fortaleciera la competitividad del país en la materia, pero lo que está saliendo no es suficiente”, concluyó el director ejecutivo de Argencon. Seguí leyendo: Cubo, el mayor centro de innovación de América Latina, pone la lupa en la Argentina Economía del conocimiento: con el nuevo proyecto, el Gobierno acotó el beneficio para las grandes empresas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/en-medio-de-fallos-a-favor-de-los-usuarios-ofrecen-representacion-legal-gratuita-a-los-afectados-por-el-aumento-de-planes-de-ahorro-de-0-km/","date":"2020-02-21 00:00:00","title":"En medio de fallos a favor de los usuarios, ofrecen representación legal gratuita a los afectados por el aumento de planes de ahorro de 0 km","abstract":"La justicia ya dirimió varias discusiones a favor de los dueños de los planes que reclamaban por el incremento que habían tenido en las cuotas. Ahora la Defensoría del Pueblo bonaerense ofrece patrocinio legal gratuito para buscar moderar aumentos","author":[],"body":"Cada vez más usuarios de los planes de ahorro de 0 km están asistiendo a los tribunales para poder congelar las cuotas de sus planes luego de que el valor de las unidades mostró un fuerte incremento consecuencia de la devaluación de finales de 2019 y los cambios en el impuesto interno. Hay denuncias en diferentes juzgados de todo el país porque lo que era una herramienta de ahorro para poder acceder a un auto nuevo se convirtió en una pesada carga porque las cuotas se actualizaron sobre el valor de la unidad que, como tiene un fuerte componente de dólar en sus piezas, ajustó muy fuerte como resultado de las devaluaciones de la última etapa de la administración de Cambiemos. En ese contexto, la Defensoría del Pueblo bonaerense anunció que patrocinará jurídicamente “en forma gratuita a los usuarios afectados por los aumentos desproporcionados\" en las cuotas de los planes de ahorro para la adquisición de autos 0 kilómetro que decidan ir a la Justicia. Mediante un comunicado, el titular de ese organismo, Guido Lorenzino explicó que la medida “se da luego de la presentación hecha contra Fiat por un caso de esta características, y tras ofrecer un modelo de demanda para que los damnificados por estos planes puedan hacer una presentación judicial. Recibimos en una semana unos 300 reclamos de personas que sufrieron una suba irracional de las cuotas de los planes de ahorro en los últimos meses\", consignó. Lorenzino señaló que se está frente a \"una situación excepcional que nos obliga a acompañar estos casos en la Justicia, como hicimos en su momento por el incremento de la tarifa del gas”. Según se informó, la Defensoría evaluará la particularidad de cada caso y, en caso de considerarlo necesario, llevará adelante el patrocinio gratuito del reclamante.Esta decisión se da luego de que representantes del organismo mantuvieran un encuentro con miembros de un grupo de autoconvocados platenses que expresaron la grave situación que atraviesan con sus planes de ahorro. El ejemplo La Justicia rosarina obligó a una empresa automotriz a bajar el precio de la cuota de un plan de autoahorro, a partir de la denuncia de un comprador que en menos de tres años sufrió una suba de $5.000 a cerca de $30.000, según informaron fuentes judiciales. La medida fue adoptada por el juez Néstor García, quien resolvió que el comprador deberá abonar $8.500 por mes en lugar de los $25.000 que estaba pagando, ante la imposibilidad económica del usuario de cumplir con los nuevos valores del plan. “La cuota inicial era de $5.000 y en la actualidad, después de menos de tres años es de casi $30.000. Los salarios del año pasado aumentaron entre 30% y 35% y la inflación fue de 57%. La terminal lo que hizo fue el traslado del brutal aumento del dólar linealmente a la cuota con un aumento de 400%. No hay un equivalente”, explicó Adrián Horvat, abogado del denunciante en declaraciones a Radio AM 750. Pedido a las automotrices A fines de enero, el Gobierno les pidió a las compañías automotrices que presenten alternativas para dar una solución a los deudores de planes de ahorro que no puedan afrontar los pagos de las cuotas, que se vieron incrementadas desde mediados de 2018, como consecuencia del aumento de precios de los vehículos luego de las devaluaciones del peso. Unas de las opciones que se podrían aplicar es extender la cantidad de cuotas de cada plan. Desde las automotrices aseguran que también están interesadas en encontrar una alternativa viable, ya que los planes de ahorro representan, en general, el 25% de sus ventas. Con todo, desde la Defensoría del Pueblo de la Ciudad destacaron que reciben permanentemente consultas de personas que no pueden abonar los incrementos en las cuotas. En un plan 100%, el valor de la cuota se obtiene de dividir el valor del auto por 84. En un plan de ahorro hay 168 suscriptores que compran dos autos por mes, uno se sortea y el otro se entrega por licitación, según detallaron. Seguí leyendo: Tarifas, dólar y controles: la agenda que empieza a asomar más allá de la negociación de la deuda Fintech y compañías especializadas frenaron créditos tras la regulación del Central  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/deuda-el-ministro-guzman-buscara-reducir-el-pago-de-intereses-que-axel-kicillof-acordo-con-el-club-de-paris-en-el-kirchnerismo/","date":"2020-02-21 00:00:00","title":"Deuda: el ministro Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo","abstract":"En la cumbre de ministros del G20, en Arabia Saudita, se reunirá por este tema con su par francés, además de encontrarse con el secretario del Tesoro de EEUU y con la directora gerente del Fondo para avanzar con ese organismo","author":"Martín Kanenguiser","body":"El ministro de Economía, Martín Guzmán, jugará en Arabia Saudita dos partidas en forma simultánea este fin de semana. Guzmán viajó a la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del G20, que se desarrollará en Riad, Arabia Saudita, para debatir el estado de la economía global. Una de las partidas consistirá en renegociar la deuda del Club de París y la otra seguir avanzando en un entendimiento para negociar un nuevo acuerdo con el Fondo Monetario Internacional (FMI). Por la primera, se reunirá con el ministro de Economía de Francia, Bruno Le Maire, quien coordina este club de acreedores oficiales. Al funcionario le propondrá reducir a cerca de la mitad el interés anual del 9% que debe pagar el país tras el acuerdo firmado por el ex ministro de Economía Axel Kicillof. A diferencia de la mayoría de los acuerdos firmados con el Club, que contienen una quita en la deuda, el gobierno de Cristina Kirchner optó por no pedirla para no involucrar al FMI en la negociación por la manipulación de las estadísticas públicas. Ahora, Guzmán intentará reducir la tasa prevista en dicho acuerdo, en una de las reuniones bilaterales que mantendrá al margen del plenario de ministros. Las otras dos reuniones clave serán con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, y la directora gerente del Fondo, Kristalina Georgieva. Con ambos (y también con Le Maire) avanzará en el diálogo para cerrar un acuerdo de postergación de la deuda de 44 mil millones de dólares que el país mantiene con el Fondo por el préstamo que tomó el gobierno de Mauricio Macri. Tras la misión que pasó por Buenos Aires esta semana, Guzmán y Georgieva intentarán definir los siguientes pasos para pasar del diálogo a la negociación de un acuerdo, cuyo formato todavía no se planteó. Lo que quedó claro en estas conversaciones es que no habrá quita en esa deuda, pese al planteo de la vicepresidenta Cristina Kirchner, ni el capital, ni en los intereses. A diferencia de la negociación con los bonistas, en el caso del Fondo no hay un plazo tan perentorio. De hecho, en el Gobierno creen que primero se cerrará el acuerdo con los bonistas y luego con el organismo multilateral. “Falta bastante”, dijo una importante fuente oficial a Infobae. En Buenos Aires, los técnicos liderados por Julie Kozack se focalizaron en analizar las proyecciones oficiales en materia macro y de la sustentabilidad de la deuda y, antes de regresar a Washington, emitieron un comunicado que fue muy cuestionado por ejecutivos de Wall Street por pedirle a los acreedores privados que aceptaran una fuerte quita. Sin embargo, no hubo una precisión por parte del Fondo acerca del monto de ese recorte. En el Gobierno también aclaran que todavía no definieron esa quita, por el atraso del proceso de renegociación por parte del Ministerio de Economía. Para acelerar los tiempos, se espera que en las próximas semanas llegue un grupo de presidentes de fondos de inversión que tiene cerca del 35% de los bonos que el país debe renegociar. Entre ellos, Fidelity, Templeton y Blackrock. Los recibirán, entre otros, Guzmán y el presidente de la cámara de Diputados, Sergio Massa, quien, como jefe de gabinete, cumplió un rol importante para tratar de que la Argentina saliera del default. Antes de que el ex presidente Néstor Kirchner lo bloqueara, llegó a tener un diálogo directo con los acreedores más intransigentes en Buenos Aires, a quienes les ofreció un acuerdo con un importante descuento en el monto de su reclamo a cambio de que desistieran de sus juicios. El resto de la historia es conocida: luego de la renuncia de Massa el diálogo se rompió, Kicillof se convirtió en ministro y en 2014 el país volvió a caer en default. Ahora, Guzmán habla con los acreedores y, al mismo tiempo, consulta al presidente Alberto Fernández y a la vicepresidenta sobre los límites de la negociación. En el Gobierno no creen que la ex presidenta se niegue a un acuerdo, más allá de su retórica beligerante. La continuidad del proyecto político depende de que la economía mejore y esto, a su vez, se basa en una rápida y exitosa resolución de la cuestión de la deuda. Seguí leyendo: 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/alberto-fernandez-relativizo-el-futuro-aumento-de-tarifas-pero-ya-se-convocaron-mesas-de-trabajo-con-las-empresas-de-energia-por-el-descongelamiento/","date":"2020-02-21 00:00:00","title":"En medio de los cruces por los aumentos de tarifas, convocaron mesas de trabajo con las empresas para analizar el descongelamiento","abstract":"Alberto Fernández relativizó el futuro incremento, pero ya hubo encuentros preliminares con las energéticas para definir como se distribuirán los costos","author":"Ximena Casas","body":"Aunque el presidente Alberto Fernández salió a relativizar el aumento de tarifas a partir de junio, la fecha en que vence el plazo de seis meses de congelamiento que se dispuso en el marco de la Ley de Solidaridad y de la emergencia tarifaria, algunas áreas del Gobierno —Ministerio de Producción y secretaría de Energía— ya habían comenzado a avanzar en algunas mesas de trabajo con las empresas del sector sobre cómo se distribuyen los costos de la energía. Se trató de encuentros muy preliminares, donde no hubo definiciones sobre qué aumentos podrían aplicarse a las tarifas, pero según algunos de los participantes, quedó bastante claro que la idea del Gobierno es que el congelamiento de tarifas no siga más allá de junio. Los encuentros convocaron a representantes del sector de hidrocarburos y también a las empresas distribuidoras de electricidad —empezaron por las cooperativas eléctricas del interior del país y no por las firmas más grandes—. Sin confirmación oficial, trascendió que se está haciendo un estudio muy minucioso de los costos de la energía a lo largo de toda la cadena que va desde generación, transporte y distribución. El ministro de Producción Matías Kulfas se reunió con empresas distribuidoras de gas y el secretario de Energía, Sergio Lanziani, convocó a la Mesa Nacional de Cooperativas Eléctricas, donde llamó a conformar mesas federales para definir propuestas. Estuvo acompañado por Esteban Kiper, gerente General de Cammesa, la administradora del mercado eléctrico mayorista. Según asistentes al encuentro, trascendió que las tarifas se irían descongelando “de a poco” y con algún “criterio creativo” a partir del día después de los seis meses que plantea la ley de emergencia. Una de las medidas sobre las que se comenzaría a avanzar es un mejor diseño y control de la “tarifa social”, que hoy pagan los usuarios de menores recursos. “Se habló de que debería controlarse bien, con la intervención de entes locales. Pero ya no se habla más de congelamiento, aunque tampoco se mencionaron porcentajes de aumento”, señaló otro participante de las primeras reuniones. A pesar que Alberto Fernández minimizó que se esté hablando de aumentos, aun no hubo cancelaciones para otras reuniones pautadas para las próximas semanas. Para el 12 de marzo, por ejemplo, funcionarios de la Secretaría de Energía tienen previsto un encuentro con representantes de la Asociación de Distribuidores de Energía Eléctrica (Adeera). El secretario de Hidrocarburos, Juan José Carbajales, fue uno de los quedó al frente de la tarea de monitorear las propuestas y planificar la mejor manera de salir del congelamiento. El funcionario ya había tenido una reunión previa con las empresas. Otro de los temas que estuvo sobre la mesa en las charlas fue un fondo nacional destinado a las obras de infraestructura que tienen que llevar adelante las compañías distribuidoras. “Creo que hay una apertura porque están convocando a distintos sectores y tienen una mirada más realista”, agregó. Qué aumento reclaman desde las empresas Las empresas del sector energético estiman que el atraso de las tarifas puede estar en el orden del 30% al 50%, según el sector. Pero en cada caso, ese incremento no se traslada directamente al precio final que pagan los usuarios, que se ve reflejado en las facturas. En el caso de las tarifas de gas, la clave será el precio del gas en boca de pozo (la materia prima) ya que ese componente representa cerca del 40% del valor de la factura. El resto se distribuye, en forma aproximada, entre los costos de distribución, transporte e los impuestos, con un peso de 20% cada uno en el valor final. El precio del gas representa la mayor parte de la tarifa y tiene un precio fijado en dólares, aunque ahora se mantiene en pesos y congelado. Según una fuente del sector, el aumento de la producción de gas por Vaca Muerta, con excedentes, podría hacer que no sea tan difícil mantener el valor actual para el consumo interno después de junio. Lo que garantizará que no se trasladen subas muy altas a los usuarios. Desde agosto del año pasado, el valor del gas está fijado en USD 4,5 por millón de BTU. Pero ese precio se fijó con un dólar a $40, lo que equivale hoy a USD 2,85 el millón de BTU al dólar oficial. Si a las distribuidoras, por ejemplo, se les autorizan aumentos de acuerdo a la inflación eso solo impacta en un 20% de la tarifa final. Hasta antes del congelamiento, las tarifas de transporte y distribución eran reguladas por Enargas y se actualizaban cada seis meses (en abril y octubre) en base al Índice de Precios Mayoristas (IPIM), previa audiencia pública. Para las tarifas de electricidad, desde una de las empresas estimaron que les correspondería un aumento solo en distribución del 30%, ya que esas tarifas están congeladas desde marzo de 2019, casi un año. Seguí leyendo: Alberto Fernández ahora dijo que no habrá aumentos de tarifas y les pidió “prudencia” a los gremios en las paritarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/7000-jubilados-presentaron-una-demanda-colectiva-para-que-vuelva-a-aplicarse-el-porcentaje-de-aumento-que-otorgaba-la-anterior-formula-de-movilidad/","date":"2020-02-21 00:00:00","title":"7000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri","abstract":"La demanda colectiva promovida por la Defensoría de la Tercera Edad busca que se declare la inconstitucionalidad de la decisión del gobierno nacional","author":"Ximena Casas","body":"Esta mañana, se presentó en la Justicia una demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria. La demanda colectiva fue presentada en el Juzgado Federal de Primera Instancia de la Seguridad Social Nº 9 por el defensor de la Tercera Edad, Eugenio Semino y firmada por más de 7.000 jubilados, una cifra que superó todas las expectativas de la defensoría. La jueza que está a cargo del Juzgado es Silvia Saino, subrogante. La demanda solicita una medida cautelar para que se restablezca momentáneamente la fórmula de movilidad anterior (correspondiente a la ley 24.426) para todos los jubilados y pensionados que no cobran el haber mínimo. En el caso de no obtener una resolución favorable al pedido de amparo, Semino adelantó que pedirán un recurso de “per saltum” para poder acceder directamente a la Corte Suprema de Justicia. El principal argumento es que, al suspender la fórmula de movilidad y aplicar un aumento por decreto hubo un recorte de derechos. “Buscamos una rápida resolución para más de 2 millones de personas, los que cobran jubilaciones de $18.000 para arriba van a estar cobrando menos, no importa si es un 1%, más o menos, lo que hubo fue un recorte de derechos”, dijo Eugenio Semino, defensor de la Tercera Edad, en diálogo con Infobae, minutos antes de la presentación. La demanda es patrocinada por el abogado constitucionalista Andrés Gil Domínguez. Con la sanción de Ley de Solidaridad y Reactivación en el marco de la emergencia pública (Ley N° 27.541) en diciembre del año pasado se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. El viernes pasado, el presidente Alberto Fernández anunció que las jubilaciones y pensiones del régimen general de la Administración Nacional de la Seguridad Social (Anses) recibirían en marzo un aumento 2,3% más una suma fija de $1.500. La medida fue oficializada el 18 de febrero con la publicación del Decreto 163/2020 en el Boletín Oficial. “Nos sorprendió la cantidad de gente que se acercó a firmar la demanda durante seis días. Los políticos a veces no miden el valor subjetivo de las medidas, la angustia que generó en los jubilados. Pasaron de la incertidumbre a enterarse que iban a cobrar menos”, destacó Semino. Con el decreto, la jubilación mínima —que abarca a unos 3,5 millones de jubilados— se ubicará en $15.892, lo que significa un aumento cercano al 13% y una diferencia a favor de $197 con respecto a la fórmula anterior. Pero ese porcentaje de incremento se va reduciendo a medida que las jubilaciones son más altas. Por ejemplo, para un haber de $20.000 el aumento por el decreto será de 9,8% y se perderán $365 frente a la fórmula anterior. Para un ingreso de $40.000, el aumento será de 6,1% y habrá una baja de $2.204 en comparación con la fórmula de movilidad anterior. Mientras que para una jubilación de $80.000, el aumento es de 4,2% y la pérdida es de $5.908. El pedido de amparo colectivo reclamó que se declare inconstitucionalidad del decreto de movilidad jubilatoria y solicitó que para el aumento de marzo se reconozca como mínimo el 11,56%, de acuerdo al período devengado en el tercer trimestre del año pasado por la Ley de movilidad suspendida, según explicó Adrián Troccoli, uno de los abogados. “Esta acción es colectiva y cubre a todos los jubilados afectados por el decreto. La acción se limita a pedir la inconstitucionalidad del decreto con el incremento designado para marzo pero no suplanta o invalida las acciones individuales de los jubilados, que pueden reclamar situaciones más complejas o la pérdida de poder adquisitivo por períodos anteriores”, señaló el abogado. “Fundamentalmente se basa en el principio de igualdad ante la Ley; progresividad de los derechos fundamentales; irretroactividad de las leyes y tutela efectiva de los derechos adquiridos”, agregó. Seguí leyendo: Qué jubilados se benefician y cuáles se perjudican con el nuevo sistema de aumentos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/murio-el-economista-jorge-todesca-ex-director-del-indec-en-la-gestion-de-cambiemos/","date":"2020-02-21 00:00:00","title":"Murió el economista Jorge Todesca, director del Indec en la gestión de Cambiemos","abstract":"De larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero","author":[],"body":"El economista Jorge Todesca, ex director del Instituto Nacional de Estadísticas y Censos (Indec), falleció hoy, al cabo de 15 días de internación. Todesca, que supo restablecer la credibilidad del organismo, tenía 73 años y padecía cáncer, enfermedad por la que también había sido internado en 2016 y de la que se había posteriormente recuperado para retomar su actividad al frente de la agencia estadística nacional. “Su labor, que restableció las bases para el desarrollo de las estadísticas oficiales de la República Argentina, es reconocida a nivel nacional y por la comunidad internacional en la materia,” señaló el Indec en un comunicado. A fines del año pasado Todesca había anunciado públicamente que no seguiría en su cargo, pese a que el entonces presidente electo, Alberto Fernández, había señalado su gestión como uno de los casos en que el gobierno de Mauricio Macri había hecho una buena labor, recuperando la credibilidad y reputación del organismo. El ex presidente destacó en un tuit “la trayectoria reconocida por sus colegas” de Todesca, de cuya gestión en el Indec señaló que “fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos”. Al respecto, el ex ministro de Hacienda y Finanzas Alfonso Prat Gay recordó el temple de Todesca, al señalar en un tuit: “Jorge Todesca supo de su enfermedad a pocas semanas de asumir la inmensa responsabilidad de recuperar el INDEC. Nunca se quejó ni se amilanó. Jamás podré olvidar su entrega y su compromiso patriótico. Gracias, querido Jorge, por tu profesionalismo y pasión por la verdad”. Durante los años en que el kirchnerismo intervino de facto el Indec, la consultora de Todesca, Finsoport, se mantuvo firme en la decisión de publicar cifras que desmentían los datos oficiales. De resultas, la consultora fue multada y el propio Todesca sufrió una denuncia penal. Posteriormente, fue uno de los que impulsaron la idea del IPC-Congreso, por la cual diputados de la oposición hacían un promedio de las estimaciones de inflación de un grupo de consultoras y lo daban a conocer públicamente, para tenerlo como referencia del verdadero ritmo de aumento de los precios y subrayar la escasa credibilidad de las cifras oficiales. El Indec había sido intervenido de facto en enero de 2007 por emisarios del entonces secretario de Comercio, Guillermo Moreno. Sus estadísticas dejaron de ser publicadas por organismos internacionales e incluso una publicación privada como The Economist decidió dejar de lado las estadísticas oficiales de la Argentina. Durante la gestión de Todesca todas esas limitaciones fueron superadas. Profesional de larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero. Estaba casado con Alicia Werberg y tenía otros dos hijos, Fernando y Alejandro. Durante la dictadura militar, se exilió en México con su familia. Ayer, el senador Federico Pinedo fue uno de los primeros que se hicieron eco y lamentó la muerte de Todesca a quien calificó como “un patriota que cambió la Argentina con calidad, coraje y sin ostentaciones. Compañero peronista, gracias. Abrazo a los tuyos”. También el ex diputado nacional Eduardo Amadeo, otro peronista que acompañó la gestión presidencial de Mauricio Macri y era muy amigo de Todesca, señaló: “Si uno mira la vida profesional de Jorge, siempre tuvo desafíos difíciles con 3 presidentes, Alfonsín, Duhalde y Menem. Y en todos esos lugares terminó con respeto profesional y humano. Es su mayor mérito. Por eso cumplió con todos sus deberes”. Graduado como licenciado en Economía en la Universidad de Buenos Aires, Todesca siempre se identificó como economista del peronismo, pero mantuvo un buen diálogo con otras fuerzas políticas y mantuvo una frondosa actividad pública. En 1989 fue secretario de Comercio Interior durante la presidencia de Raúl Alfonsín. Entre 1999 y 2001 fue el vicepresidente del Banco de la Provincia de Buenos Aires y entre enero y abril de 2002 fue viceministro de Economía de Jorge Remes Lenicov durante la presidencia interina de Eduardo Duhalde. “Además de un gran gran amigo, una persona extraordinaria, un excelente economista y funcionario ejemplar. Fue mi vice en Economía y siempre estuvimos juntos... desde hace varias décadas”, señaló Remes Lenicov a Infobae. Al concluir sus funciones en el Indec, en diciembre pasado, Todesca había expresado: “El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas”. El año pasado, Todesca criticó la difusión de las cifras de pobreza de la Universidad Católica Argentina (UCA) por considerar “insólito” que ésta pretendiera anticipar los datos de pobreza e indigencia que daría a conocer en marzo de este año. Precisamente ayer la UCA reconoció que cometió \"errores de comunicación”. En una de sus últimas apariciones en los medios de comunicación, Todesca se refirió a la reconstrucción del Indec como el desafío más grande de su carrera profesional: “Esa oportunidad llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante”. Seguí leyendo: 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/la-construccion-perdio-25000-puestos-de-trabajo-en-tres-meses-por-el-freno-en-la-obra-publica/","date":"2020-02-21 00:00:00","title":"La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la obra pública","abstract":"El sector está paralizado. Sin presupuesto y a la espera del arreglo de la deuda, las transferencias de capital de Nación a los distritos cayeron y no hay nuevas licitaciones. La inversión real directa en enero cayó 98% y crece el reclamo de los gobernadores y la UOCRA","author":"David Cayón","body":"“La relación con la Nación es fluida, educada, pero nada más. Hay mucha amabilidad pero no hay un peso”, explica un ministro de Economía provincial que suele viajar a Buenos Aires para ver si destraba fondos que le permitan poner en marcha programas de obra pública. “No hay nada firmado, no nos bajan fondos. Lo único que se mueve bien es la inflación, el resto no\", agregó. Este esquema se repite en buena parte de los distritos, por lo que ya comenzaron a llegar a las oficinas del ministro del Interior, Eduardo “Wado\" de Pedro, y su par de Obras Públicas, Gabriel Katopodis, reclamos de los gobernadores que avisan que el año “ya arrancó”. “Hasta ahora los gobernadores solo presentaron reclamos verbales, pero no se puede esperar hasta mitad del 2020 para poder empezar, se están perdiendo puestos de trabajo muy rápido, lo que está generando otro problema adicional”, agregó el ministro. La estimación en el sector privado es que en total hay aproximadamente 360.000 trabajadores en la construcción. Y que en los últimos tres meses ya se perdieron 25.000 puestos de trabajo en la construcción. \"Aproximadamente estamos en ese número. No se ha movido ni una piedra”, señaló un empresario del sector que suele transitar los pasillos del poder. “Sabemos que hasta que no se llegue a una solución con la deuda no vamos a tener absolutamente nada. Por lo menos es lo que nos transmitieron hasta ahora y es lo que nos queda claro porque no hay presupuesto. Pero la situación es acuciante”, dijo a Infobae. El parate generalizado se observa claramente en la ejecución presupuestaria de enero de 2020. Según datos de la Oficina de Presupuesto del Congreso (OPC), la ejecución del gasto total devengado fue sólo 8% comparado con lo que era el presupuesto 2019. Pero como no hay Presupuesto 2020 y considerando la inflación del último año, esto significa una caída en términos reales de dos puntos. El mismo trabajo señala que el ítem de gasto de capital –inversión directa en obra pública– durante enero significó una ejecución $3.178 millones. Esta cifra significó una caída de más de 62% “originada en una caída en todos los componentes: la inversión real directa cayó 98,5%, las transferencias de capital 46,6% y la inversión financiera 19,5 por ciento”. En el gremio de la construcción la paciencia parece estar llegando al límite. Mientras la UOCRA nacional sigue de cerca y conversa con la Casa Rosada, en las provincias la discusión empieza a tomar mayor velocidad. En la provincia de Santa Fe el gremio ya le adelantó a la nueva gestión que si no hay una pronta solución, se encaminan a una medida de fuerza que terminaría de paralizar la escasa obra pública y la totalidad de la privada. El reclamo comienza a repetirse en cada una de las delegaciones de la UOCRA. Relevamiento El Ministerio de Obras Públicas creó la Unidad Belgrano-Norte Grande, que buscará “mejorar las condiciones de accesibilidad, eficiencia y seguridad de las regiones NEA y NOA”, mediante “la ampliación, rehabilitación y mejora de redes viales provinciales que conectan centros de producción con mercados locales y externos”. Por lo menos así quedó establecido en la Resolución 5/2020 publicado hoy en el Boletín Oficial que llegó acompañada por la Resolución 6/2020 donde la cartera de Katopodis crea también Unidad de Articulación Territorial, que participará en el relevamiento de las necesidades de obra pública a nivel nacional, provincial y municipal, y actuará como nexo interjurisdiccional en las políticas de infraestructura social que será comandada por Lauro Manuel Marcelo Grande. La unidad ejecutora impulsará asimismo el desarrollo de obras de infraestructura de protección de inundaciones, drenajes urbanos y efectos del cambio climático; y desarrollará obras en municipios con necesidades básicas insatisfechas, informó Télam. A tales fines se ejecutarán programas de infraestructura con financiamiento externo (multilateral o bilateral), “con la finalidad de compensar las asimetrías de inversión en obra pública en desmedro de la región”. Seguí leyendo: Acuerdo social: ante empresarios y sindicalistas el Gobierno sentó las bases para iniciar un diálogo por precios y salarios ¿Vuelven los patacones?: una provincia ofreció pagar a los estatales con un bono"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/la-culpa-no-era-del-trigo-desde-septiembre-el-precio-del-cereal-bajo-pero-el-pan-aumento-un-17-por-ciento/","date":"2020-02-21 00:00:00","title":"La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento","abstract":"Un estudio demuestra que el incremento del precio del pan no se relaciona directamente con la evolución del valor del cereal","author":[],"body":"Tiemblan los productores agropecuarios cada vez que se menciona la palabra intervención. Es muy amargo el gusto que quedó tras el toqueteo de los mercados de granos y carnes durante el último gobierno kirchnerista, que dejó entre otros saldos una reducción histórica de la superficie dedicada al cultivo de trigo. Por eso, cuando hace pocos días la Secretaria de Comercio Interior, Paula Español, dijo que analizaba intervenir en el mercado de trigo para contener el precio local del pan, fueron muchos los que pusieron el grito en el cielo. Y los argumentos en contra de esa remanida idea no tardaron en llegar. Uno de los más contundentes fue el que mostró el productor y ex secretario de Agregado de Valor, Néstor Roulet, con una sencilla ecuación. “En setiembre del año pasado por una tonelada de trigo (Precio Pizarra 25/9/19) se pagó 12.200 pesos, lo que implicaría (si el precio del pan acompaña directamente los aumentos del trigo) al estar hoy a 12.000 pesos la tonelada de trigo, una merma del 1,7 por ciento, mientras que el pan subió un 18 por ciento”, detalló Roulet en un documento titulado “La culpa no es del trigo”. Roulet, además explicó cuál es la incidencia del trigo en el valor de la harina, y a su vez qué peso tiene la harina en el valor del trigo. “Un kilo de trigo produce 0,760 kilos de harina y el resto (pellets de trigo) se vende para alimentación animal. Para hacer un kilo de pan se necesita 0,75 kilos de harina. Por lo tanto, con lo que produce de harina un kilogramo de trigo, se elabora prácticamente un kilogramo de pan”, indicó. Actualmente, por el trigo le pagan al productor 12 pesos por kilo. Mientras tanto, respecto al pan, si bien el precio propuesto por la Federación Argentina de la Industria de Pan y Afines (Faipa) es de 100 pesos por kilo, en los comercios oscila entre los 100 y 130 pesos, lo cual indica que hoy el trigo representa entre el 10 y el 12 por ciento del valor del pan. “El resto -dice Roulet- son otros componentes como el gas, electricidad, mano de obra, levadura, etc., que no tiene nada que ver con la materia prima”. Incidencia del trigo Pero para comprender un poco mejor este fenómeno vale la pena posar la lupa sobre cada etapa del circuito que va desde el campo hasta la panadería, lo cual explicará cómo se forma la dinámica inflacionaria. En su informe, el ingeniero afirma que en base a la incidencia del trigo en la producción de harina podemos calcular cuánto debería aumentar la harina por el incremento de precio que tuvo el cereal en el último mes.“Por la incidencia que tiene el trigo en la producción de harina y por el mayor precio del mismo desde el 7 de enero de 2020 hasta la actualidad, el aumento del precio del kilogramo de harina tendría que ser de 1,1 pesos por kilo, y no de 4 pesos por kilo como efectivamente fue”. Es decir que si fuese por el trigo, el kilo de harina debería valer hoy 27,1 pesos, no 30 como vale según Faipa. El aumento mensual sería del 4,3 por ciento, pero fue del 15 por ciento. Roulet profundiza en el asunto y asegura que si la harina llegara al panadero con ese 4,3 por ciento de aumento a causa de pagar más por la tonelada de trigo, el aumento en el precio del pan debería ser de apenas el 0,8 por ciento. Seguí leyendo: El gobierno bonaerense promoverá políticas públicas en materia de aplicación de agroquímicos El consumo de carne en la Argentina cayó por debajo de los 110 kilos por habitante y es el menor de los últimos 7 años "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/la-actividad-economica-siguio-en-baja-en-diciembre-y-completo-una-caida-de-21-en-2019/","date":"2020-02-21 00:00:00","title":"La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019","abstract":"Según el Estimador Mensual de Actividad Económica (EMAE) del Indec, la caída fue de 0,3% en el último mes del año pasado. Van 20 meses consecutivos de caída. Los sectores que más cayeron en diciembre fueron Actividad Financiera y Construcción y el que más creció, Pesca. Desde abril de 2018, la actividad económica decayó 11%.","author":[],"body":"La actividad económica tuvo una caída de 0,3% en diciembre respecto de diciembre de 2018 y completó así un declive anual de 2,1% en el año, según el Estimador Mensual de Actividad Económica (EMAE) difundido ayer por el Indec. A su vez, según la agencia estadística, el indicador registró una suba de 0,3% respecto de noviembre. El EMAE es el indicador que sigue más de cerca la evolución del PBI y el registro informado ayer es el vigésimo mes consecutivo de caída de la actividad respecto de igual mes del año previo. La larga serie de registros negativos comenzó en mayo de 2018, cuando luego del abrupto cierre. a fines de abril de ese año, de las fuentes de financiamiento externo al cabo de una campaña agrícola que había sido afectada por una fuerte sequía. La caída inicial fue abrupta: 4,7% y se profundizó aún más el mes siguiente, junio, cuando la actividad declinó un 6,5% adicional. Fueron los meses en que el gobierno negoció febrilmente el acuerdo con el Fondo Monetario Internacional, ´por USD 50.000 millones, alcanzado en junio de ese año y ampliado en septiembre en otros USD 7.000 millones. A esta altura, sin embargo, lo más notable es lo prolongado del proceso recesivo, de ya 20 meses. En ese período, la actividad económica decayó 11%. Por sectores, las caídas más pronunciadas de actividad durante el último mes del año pasado fueron “Actividad financiera” (- 9,8%) y Construcción (- 8%). Muy pocos sectores registraron variaciones positivas, aquellos cuya actividad más repuntó (siempre con respecto a igual mes de 2018) fueron Pesca (13,5%), Electricidad, Gas y Agua (3,7%), y Comercio Mayorista y Minorista y Reparaciones (1,8%).  Seguí leyendo: Murió el economista Jorge Todesca, director del Indec en la gestión de Cambiemos    "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/las-tres-razones-por-las-que-el-gobierno-fracaso-en-las-ultimas-licitaciones-de-bonos-en-pesos/","date":"2020-02-21 00:00:00","title":"Las tres razones por las que el Gobierno fracasó en las últimas licitaciones de bonos en pesos","abstract":"En vistas a su declarado objetivo de reconstruir la curva de los títulos en pesos, el ministerio de Economía no tuvo un buen resultado. El bono Dual y su antecedente del BP21 de la provincia de Buenos Aires","author":"Luis Beldi","body":"El Gobierno tuvo una decepción importante en la licitación de bonos. No ha podido reconstruir la curva de los títulos en pesos. El mercado sigue desconfiando y no le presta el dinero que necesita para cubrir los fuertes vencimientos de la semana que viene. El bono Dual tuvo un éxito relativo porque, ante el fracaso del pasado que lo llevó al reperfilamiento, los inversores se inclinaron por un bono más seguro que vence en agosto del año próximo. Por eso el monto adjudicado casi triplicó lo que licitaba y el Gobierno cedió ante la oferta: adjudicó $9.001 millones a 34,55% anual. No es una tasa que conforme porque el mercado opera por encima de esos valores, pero para muchos deudores había que tomar las pérdidas del Bono Dual. Los otros dos títulos que se licitaron para hacer frente a fuertes vencimientos de Letras Capitalizables (Lecap) por $20.000 millones, la semana próxima, fueron una enorme decepción para el gobierno. Por las Lebad que vencen el 28 de mayo próximo se adjudicaron apenas $2.588 millones a una tasa de 37,39% que equivale a un rendimiento efectivo anual de casi 43%. Por las que vencen el 28 de agosto , el interés fue aún menor y se adjudicaron apenas $1.012 millones a una tasa de 40,40% que implica un rendimiento efectivo de 44,46% en un año. Tres fueron las causas del fracaso en recuperar la confianza de los inversores locales: -El Banco Central no solo está emitiendo para cancelar las Leliq sino que paga tasas inferiores a las que el mercado pide y que corren el riesgo de ser negativas si la inflación no sigue bajando. -El dólar mayorista se está devaluando a un ritmo mayor al de la inflación y de las tasas. -Las dudas de si podrá cumplir con los vencimientos de bonos en pesos de los próximos días. “Hay muchas señales del mercado que van en contra de una reconstrucción de la curva en pesos. En primer lugar, un Banco Central que está acelerando la baja en las tasas apostando en un contexto donde hay dudas sobre si se podrá sostener la desaceleración de precios. Estas tasas pueden tornarse negativas porque son inferiores a las del mercado. El tipo de cambio mayorista oficial, en el último tiempo, se movió por encima de la tasa de interés con un riesgo de que se amplíe la brecha cambiaria por los fuertes vencimientos de pesos que se avecinan\", señaló Federico Furiase, economista de la consultora EcoGo y profesor de la Universidad Torcuato Di Tella. \"Además, las tasas que se pagaron quitan incentivos para entrar a las colocaciones en pesos. Si faltara poco para hacer que el mercado no arriesgue, está la incertidumbre por la renegociación de la deuda y la enorme emisión de pesos que se está haciendo porque los bancos no renuevan las Leliq”, agregó. Conocido el resultado, el Bono Dual se derrumbó 5,27% igual que el Bogato 2020 que perdió 5,20%. Los demás bonos perdieron cerca de 2%. Al gobierno le va a costar recuperar el refinanciamiento que tenía por parte del mercado interno en pesos. Ahora, a la distancia, se observa que fue un error grave declarar desierta la licitación del bono Dual y reperfilarlo, en lugar de hacer uso de la opción de emitir y pagarlo. Pero este error se incubó con el BP21 en dólares de la provincia de Buenos aires, donde el gobernador Axel Kicillof después de insistir en que no lo iba a pagar, finalizó cancelándolo íntegramente. Estos idas y vueltas demoraron la licitación del Dual y la chance de mejorar el resultado. Los bonos en dólares de corto plazo perdieron casi 2% como fue el Caso de Bonar 2020 y el 2024. Los bonos largos que más inciden en la medición del riesgo país, como el Discount con legislación en Nueva York, perdieron hasta casi 3%. Por eso el riesgo país se disparó 2% a 2.094 puntos básicos. En determinado momento del día estuvo por encima de los 2.100 puntos. El apoyo del FMI y la insinuación de que la Argentina debería pedir una considerable quita a los acreedores privados, intimidaron a los tenedores de bonos porque no saben cómo responderán los tenedores de títulos de la deuda ante cualquier posición inflexible del Gobierno. El temor al default esta vez lo desató el Fondo Monetario. El dólar, en tanto estuvo tranquilo. El Banco Central desaceleró la devaluación del dólar mayorista. Con negocios por $ 163 millones fue comprador de una leve suma por $ 40 millones a $ 61,79, lo que implica un alza de 6 centavos. En bancos y casas de cambio, el movimiento fue más fuerte y la divisa aumentó 17 centavos a $ 63,87 con lo que elevó el dólar solidario a $ 82,55. En el mercado libre se mantuvo en $ 79. Los dólares alternativos siguieron en baja. El dólar Bolsa o MEP bajó 56 centavos a $ 80,18, mientras el contado con liquidación perdió 38 centavos y cerró a $ 81,36. Las reservas tuvieron una leve suba de 13 millones a USD 44.716 millones. La Bolsa, influenciada por los bancos, tuvo un buen día. El S&P Merval, el índice de las líderes, aumentó 1,49% con 20% más de negocios que el día anterior. Banco Supervielle lideró las alzas con 4,72%, seguido por Macro con 4,09% y BBVA con 3,14%. Cresud también tuvo una importante recuperación de 3,81%. En los ADR’s argentinos -certificado de tenencia de acciones que cotizan en Wall Street- predominaron las alzas. Lo mejor pasó por Cresud (+4,11%), Banco Macro (+3,35%), Transportadora Gas del Sur (+3,33%) y BBVA (+3,17%). Para hoy el mercado no quedó firme y el Gobierno deberá revisar su política monetaria porque bajar tasas con fuerte emisión, no es la receta aconsejable como tampoco lo es pagar tasas negativas cuando se avecinan fuertes vencimientos de bonos en pesos. Seguí leyendo:"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/jose-zuccardi-y-la-guerra-del-vino-esta-es-una-pelea-entre-un-modelo-concentrado-y-manejado-por-lobbistas-y-otro-diverso-e-inclusivo/","date":"2020-02-22 00:00:00","title":"José Zuccardi y la guerra del vino: “Esta es una pelea entre un modelo concentrado y manejado por lobbistas y otro diverso e inclusivo”","abstract":"El nuevo titular de la Corporación Vitivinícola Argentina habla de las fuertes declaraciones cruzadas con Bodegas de Argentina","author":"Sebastián Catalano","body":"“Al vino hay que comunicarlo: la historia, el lugar. Hay que ponerle identidad”, le dice José Alberto Zuccardi a Infobae desde Perú, país al que viajó por actividades de promoción y capacitación de equipos de venta de Familia Zuccardi, la bodega que fundó su padre en 1963. En Argentina las cosas no están tan tranquilas. Zuccardi acaba de ser nombrado presidente de la Corporación Vitivinícola Argentina (Coviar), una designación que generó críticas fuertes y directas de Bodegas de Argentina, una asociación que también es parte de Coviar y que incluye a las bodegas más grandes del país, como Nieto Senetiner, Luigi Bosca, Norton, Balbo, Trapiche y Catena Zapata. Los “gigantes” del negocio también crítican los resultados de Coviar y el manejo de fondos del plan estratégico 2005-2020 y cómo podría decidirse el programa 2020-2030. La interna está al rojo vivo. Zuccardi señala a Bodegas de estar manejada por lobbistas y no bodegueros y los acusa, directamente, de mentir. “Una de las entidades miembro de Coviar es Bodegas de Argentina. Ellos son una mezcla de bodegas grandes y chicas, pero manejaba por las grandes. Fueron vicepresidentes de Coviar hasta junio del año pasado y cuando asumió una nueva comisión empezaron a plantear problemas y discutir la existencia de Coviar”, asegura el bodeguero mendocino, quien también preside de la Unión Vitivinícola Argentina. Zuccardi destaca la dirección colegiada de Coviar, un consejo directivo de 18 miembros de los cuales 13 son presidentes de entidades gremiales del sector y cinco son miembros del estado, representantes de las provincias vitivinícolas, el INTA y el Instituto nacional de Vitivinicultura. “Bodegas están dirigida por empresas de Buenos Aires. Hace unos años el Grupo Peñaflor fue comprado por el Grupo Bemberg y cambiaron el perfil y la estrategia, que ahora maneja un lobbista profesional que viene de Monsanto y Coca Cola al que pusieron como vicepresidente de una entidad de bodegueros (se refiere a Francisco Do Pico, director de Asuntos Institucionales de Peñaflor y vicepresidente de Bodegas de Argentina). El vino es una actividad abierta, con modelos diferentes: no son las empresas que más producen las que más prestigio le dan al vino”, explica Zuccardi. - ¿Por qué cree que las críticas son directas a su persona, a su designación en Coviar? - Básicamente, atacan a Coviar porque desde Peñaflor quieren una representación concentrada en cuatro o cinco empresas. Coviar tiene una diversidad que no quieren. Dicen que soy un excelente empresario, pero me atacan en la Corporación. Es artero porque lo que no quieren es que siga el esquema colegiado. Los ataques a mi persona no son consistentes, les molesta sentarse con un montón de gente que tiene menos poder económico y los cuestiona. En el mundo del vino todos somos protagonistas. Es algo que se da en todo el mundo. - ¿Por eso tampoco Zuccardi está en Bodegas? - Nosotros tenemos una idea de empresa integrada y con identidad nacional. En la Unión estamos los dueños; Bodegas está manejada por CEOs. Ahora la presidente de Bodegas es Patricia Ortiz (de bodega Tapiz), que es una recién llegada a la industria, no tiene tradición. Su dinero viene de otro lado y tiene una tremenda soberbia y mucha capacidad para mentir. Desde ahí nos critican. Bodegas de Argentina estuvo sentada a la mesa de Coviar por 15 años y ocupó la vicepresidencia en los últimos cuatro años. Firmaron y avalaron todo y ahora dicen que nunca estuvieron de acuerdo y no aceptaron nada. - Justamente, Ortiz dijo en Infobae que Caviar tiene una actitud política y que hay un grupo que la maneja a su antojo. - No es verdad. Interactuamos con todos los gobiernos. Hacemos política vitivinícola, no partidaria. Si tengo que describir a Ortiz con una solo palabra sería “mitómana”. Hablamos mucho, pero no razona: tiene un objetivo, ir contra Coviar. Actúa en tándem con Peñaflor y otras empresas grandes. Tienen un total desprecio por la participación de otros sectores y las decisiones colegiadas. Buscan la suma del poder del sector como actividad económica. - ¿Cómo se resuelve esta “guerra” del vino? - Hay mucha gente interesada en que esto se resuelva, pero un sector no quiere compartir la mesa, como la dirigencia de Bodegas. Y me consta que hay muchos socios que no están en la misma posición. Es una pelea de modelos. Uno concentrado e industrial versus otro, diverso, inclusivo socialmente y con participación de más gente. No aceptan una actividad con diversidad. Con precios de uva y vino tan bajos, ¿por qué dejar bajarlos más frente a más demanda y menor cosecha? Eso quieren, concentración, quedarse con todo. Parten la mesa de acuerdo para negar la búsqueda de consensos en un contexto difícil que no se resuelve con una varita mágica. Es increíble la mala fe que encierra toda esta operación. Quieren comprar o destruir todo para ser más grandes. Como sea, todo lleva a un debilitamiento de la actividad. - Otro punto de tensión fuerte fue el acuerdo del acuerdo UE-Mercosur. - Tenemos el Observatorio Vitivinícola que hizo un estudio del impacto del acuerdo. Para entrar pagamos 4% de valor y ellos pagan 20% en Argentina y 27% en Brasil. No hay acuerdo económico si se cambia el 4% por el 20% o el 27 por ciento. Bodegas de Argentina se comprometió ante el gobierno anterior a dar la anuencia del sector para el acuerdo. Cuando vimos el impacto quisimos sentarnos a charlar y ellos generaron la rivalidad. Al final, se logró un plazo de confluencia de 8 años para el vino y 12 para los espumantes. Europa tiene subsidios de 1.000 millones de euros sólo para la industria del vino. Si Europa sigue con los subsidios nos afectará directamente, tendremos vinos franceses e italianos subsidiados. No tenemos miedo a competir, pero esos subsidios distorsionan todo. - ¿Cómo será el Plan Estratégico 2030 de Coviar para la industria? - No lo tenemos definido aún, el papel está en blanco. Lo hará el sector con metodología del INTA. - ¿Qué cree usted que tendría que tener es plan? - El plan actual tiene tres líneas que tienen que seguir vigentes: promoción del vino en el mercado local, promoción en el mundo e integración de productores. También está el eje de la sustentabilidad, con cuestiones como el problema de agua para lo que se necesitan políticas de Estado. Años atrás, Coviar administró un crédito de USD 50 millones para la tecnificación de productores. Bodegas dice ahora que el plan fracasó, como si la situación del país hubiera estado en las pautas normales. El plan no fracasó, para nada. Todo hubiese sido peor sin esos lineamientos. La semana pasada el Instituto Nacional de Vitivinicultura anunció que en 2019 se vendió un 5,1% más de vino. Fue una buena noticia, crecimos y las cifras de Instituto nadie las cuestiona, son serias. Pero Peñaflor salió a dudar de los números porque si hay perspectiva de demanda, los precios tienden a subir. Esta es una pelea para bajar los precios de la uva que le compran al productor, que hoy ya están bajísimos. Muchos productores están en punto de quiebre. - ¿Cómo ve el contexto económico general? - Es muy compleja realidad económica del país. Me remito a la activad: somos muy pequeños, con el 3% del comercio mundial de vino, pero hay oportunidad para crecer. El turismo del sector también aporta una faceta más, pero no es fácil. No hay crédito, las tasas siguen altas y en este contexto cualquier actividad agroindustrial está severamente cuestionada. Seguí leyendo: Deuda: Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/se-acerca-el-fin-del-juicio-por-la-expropiacion-de-ypf-cuanto-le-podria-costar-la-demanda-al-estado-argentino/","date":"2020-02-22 00:00:00","title":"Se acerca el fin del juicio por la expropiación de YPF: cuánto le podría costar la demanda al Estado argentino","abstract":"Desde el inicio de los procedimientos judiciales contra la petrolera y la República Argentina, el valor real de los daños económicos contra ambos es sido un tema de gran discusión","author":[],"body":"El caso por expropiación de la petrolera argentina presentado en Nueva York en el año 2015 contra YPF y contra la República Argentina, está a punto de conocer su destino. La Juez Loretta Preska de la Corte del Distrito Sur de Nueva York, prepara una decisión crítica sobre los méritos de mantener en Estados Unidos el histórico litigio de expropiación. Desde el principio, YPF y el Gobierno han rechazado categóricamente los reclamos alegados en la demanda por ser inadmisibles, argumentando que Estados Unidos no era un foro apropiado para tratar un tema tan delicado. YPF y el gobierno, como acusados, una y otra vez presentaron argumentos que respaldan la idea de trasladar todos los procedimientos de litigio a un tribunal argentino. Sin embargo, primero la Corte del Distrito Sur de Nueva York, luego la Corte de Apelaciones del Segundo Circuito y finalmente el Tribunal Supremo de los Estados Unidos, se pronunciaron en contra de la petición de YPF y de Argentina o rechazaron escuchar el caso. Luego de una decisión en enero de 2019 de los nueve jueces supremos norteamericanos, Argentina e YPF lanzaron el último procedimiento legal posible y presentaron una moción para desestimar el caso utilizando la doctrina del \"Foum de No Conveniens”. En términos simples, los demandados afirman que las compañías españolas que presentaron la demanda en 2015 erraron al asumir que presentaban la disputa bajo las leyes de los mercados de capitales de los EE.UU. De hecho, Argentina e YPF sostienen que los mismos instrumentos según los cuales la petrolera vendió sus acciones en Nueva York en la década de los 90 cuando fue privatizada, están “regidos por la ley argentina” y que \"cualquier acción relacionada con la ejecución de los estatutos o los derechos de un accionista en virtud de los mismos deben ser presentados ante un tribunal argentino“. La jueza Preska, debe pronunciarse sobre los méritos de mantener el caso en su corte en las próximas semanas y, si el fallo confirma decisiones anteriores contra Argentina y contra YPF, los daños solicitados por los demandantes serán extraordinarios especialmente bajo la actualidad económica argentina. ¿Cuál sería el daño económico? Desde el inicio de los procedimientos judiciales contra YPF y contra la República Argentina, el valor real de los daños económicos contra ambos acusados argentinos ha sido un tema de gran discusión. El caso Petersen [las dos empresas españolas quebradas que al momento de la demanda no pertenecían al grupo local] se presentó por primera vez en abril de 2015 y no incluyó un monto solicitado por los demandantes, mientras que el caso Eton, presentado un año después, incluyó un monto que asciende a USD 495 millones. Sin embargo, existen tres cálculos muy diferentes que explican cuál puede ser el monto que Argentina (y tal vez YPF), deberán pagar si la juez Preska publica un fallo en contra de los intereses argentinos. En primer lugar, Burford Capital, empresa propietaria del 49% del caso Petersen y del 75% del caso Eton, utiliza el precio de la última venta del 10% del caso a un cliente institucional para concluir que el valor actual de su participación asciende a USD 1.000 millones más intereses. Según Burford, el monto pagado por el inversor calificado fue de USD 100 millones a mediados de 2019. Si también tomamos los USD 495 millones reclamados por Burford en el caso de Eton, el Estado nacional (y tal vez YPF), enfrentan un pago de USD 1.500 a USD 1.700 millones. En segundo lugar, varios bancos en Wall Street siempre han jugado con un fallo de USD 3.000 millones basado en el valor de mercado de las acciones de YPF que eran propiedad de las dos empresas españolas en 2012, cuando el gobierno argentino aprobó la Ley de Nacionalización. Aunque este número parece ofrecer una cifra razonable, no considera una serie de factores adicionales que cambiarían considerablemente el daño económico, siempre y cuando este ocurra. Estos factores incluyen las transacciones del mercado secundario, el valor actual y futuro de las acciones de YPF y la valuación tentativa que la petrolera detallada en sus estatutos. Finalmente, la tercera manera de estimar el valor de un posible fallo en el corto plazo, es utilizar el estatuto de YPF. El Artículo 7, Punto F, Sección G, muestra una fórmula para calcular el precio que Argentina debería haber pagado por esas acciones cuando expropió el 51% a Repsol y no ofreció al 49% restante una opción de compra. La fórmula utiliza diferentes factores como ganancias históricas, ratios y precios de las acciones, entre otros. Si usamos como fecha operativa el momento en que Argentina notificó al público que estaba planeando nacionalizar YPF (enero de 2012) el valor de las acciones según la fórmula supera los USD 9.000 millones. Burford explica que Argentina e YPF podrían argumentar que el tribunal debería usar la fecha en que Argentina tomó el control de la compañía varios meses después en abril de 2012 para tratar de reducir el valor de las acciones por debajo de los USD 6.000 millones. Sea cual sea la fórmula utilizada, antes la juez Preska deberá decidir si el caso continúa en Nueva York o se muda a Buenos Aires. De ocurrir lo último, los cálculos aquí presentados dejarían de tener validez. Seguí leyendo: Con una nueva regulación a los créditos, el Banco Central le dio duro golpe a la industria fintech El Presidente usará el respaldo del FMI para avanzar sobre los fondos que operan en Nueva York"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/deuda-el-ministro-guzman-buscara-reducir-el-pago-de-intereses-que-axel-kicillof-acordo-con-el-club-de-paris-en-el-kirchnerismo/","date":"2020-02-21 00:00:00","title":"Deuda: el ministro Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo","abstract":"En la cumbre de ministros del G20, en Arabia Saudita, se reunirá por este tema con su par francés, además de encontrarse con el secretario del Tesoro de EEUU y con la directora gerente del Fondo para avanzar con ese organismo","author":"Martín Kanenguiser","body":"El ministro de Economía, Martín Guzmán, jugará en Arabia Saudita dos partidas en forma simultánea este fin de semana. Guzmán viajó a la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del G20, que se desarrollará en Riad, Arabia Saudita, para debatir el estado de la economía global. Una de las partidas consistirá en renegociar la deuda del Club de París y la otra seguir avanzando en un entendimiento para negociar un nuevo acuerdo con el Fondo Monetario Internacional (FMI). Por la primera, se reunirá con el ministro de Economía de Francia, Bruno Le Maire, quien coordina este club de acreedores oficiales. Al funcionario le propondrá reducir a cerca de la mitad el interés anual del 9% que debe pagar el país tras el acuerdo firmado por el ex ministro de Economía Axel Kicillof. A diferencia de la mayoría de los acuerdos firmados con el Club, que contienen una quita en la deuda, el gobierno de Cristina Kirchner optó por no pedirla para no involucrar al FMI en la negociación por la manipulación de las estadísticas públicas. Ahora, Guzmán intentará reducir la tasa prevista en dicho acuerdo, en una de las reuniones bilaterales que mantendrá al margen del plenario de ministros. Las otras dos reuniones clave serán con el secretario del Tesoro de los Estados Unidos, Steven Mnuchin, y la directora gerente del Fondo, Kristalina Georgieva. Con ambos (y también con Le Maire) avanzará en el diálogo para cerrar un acuerdo de postergación de la deuda de 44 mil millones de dólares que el país mantiene con el Fondo por el préstamo que tomó el gobierno de Mauricio Macri. Tras la misión que pasó por Buenos Aires esta semana, Guzmán y Georgieva intentarán definir los siguientes pasos para pasar del diálogo a la negociación de un acuerdo, cuyo formato todavía no se planteó. Lo que quedó claro en estas conversaciones es que no habrá quita en esa deuda, pese al planteo de la vicepresidenta Cristina Kirchner, ni el capital, ni en los intereses. A diferencia de la negociación con los bonistas, en el caso del Fondo no hay un plazo tan perentorio. De hecho, en el Gobierno creen que primero se cerrará el acuerdo con los bonistas y luego con el organismo multilateral. “Falta bastante”, dijo una importante fuente oficial a Infobae. En Buenos Aires, los técnicos liderados por Julie Kozack se focalizaron en analizar las proyecciones oficiales en materia macro y de la sustentabilidad de la deuda y, antes de regresar a Washington, emitieron un comunicado que fue muy cuestionado por ejecutivos de Wall Street por pedirle a los acreedores privados que aceptaran una fuerte quita. Sin embargo, no hubo una precisión por parte del Fondo acerca del monto de ese recorte. En el Gobierno también aclaran que todavía no definieron esa quita, por el atraso del proceso de renegociación por parte del Ministerio de Economía. Para acelerar los tiempos, se espera que en las próximas semanas llegue un grupo de presidentes de fondos de inversión que tiene cerca del 35% de los bonos que el país debe renegociar. Entre ellos, Fidelity, Templeton y Blackrock. Los recibirán, entre otros, Guzmán y el presidente de la cámara de Diputados, Sergio Massa, quien, como jefe de gabinete, cumplió un rol importante para tratar de que la Argentina saliera del default. Antes de que el ex presidente Néstor Kirchner lo bloqueara, llegó a tener un diálogo directo con los acreedores más intransigentes en Buenos Aires, a quienes les ofreció un acuerdo con un importante descuento en el monto de su reclamo a cambio de que desistieran de sus juicios. El resto de la historia es conocida: luego de la renuncia de Massa el diálogo se rompió, Kicillof se convirtió en ministro y en 2014 el país volvió a caer en default. Ahora, Guzmán habla con los acreedores y, al mismo tiempo, consulta al presidente Alberto Fernández y a la vicepresidenta sobre los límites de la negociación. En el Gobierno no creen que la ex presidenta se niegue a un acuerdo, más allá de su retórica beligerante. La continuidad del proyecto político depende de que la economía mejore y esto, a su vez, se basa en una rápida y exitosa resolución de la cuestión de la deuda. Seguí leyendo: 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/alberto-fernandez-relativizo-el-futuro-aumento-de-tarifas-pero-ya-se-convocaron-mesas-de-trabajo-con-las-empresas-de-energia-por-el-descongelamiento/","date":"2020-02-21 00:00:00","title":"En medio de los cruces por los aumentos de tarifas, convocaron mesas de trabajo con las empresas para analizar el descongelamiento","abstract":"Alberto Fernández relativizó el futuro incremento, pero ya hubo encuentros preliminares con las energéticas para definir como se distribuirán los costos","author":"Ximena Casas","body":"Aunque el presidente Alberto Fernández salió a relativizar el aumento de tarifas a partir de junio, la fecha en que vence el plazo de seis meses de congelamiento que se dispuso en el marco de la Ley de Solidaridad y de la emergencia tarifaria, algunas áreas del Gobierno —Ministerio de Producción y secretaría de Energía— ya habían comenzado a avanzar en algunas mesas de trabajo con las empresas del sector sobre cómo se distribuyen los costos de la energía. Se trató de encuentros muy preliminares, donde no hubo definiciones sobre qué aumentos podrían aplicarse a las tarifas, pero según algunos de los participantes, quedó bastante claro que la idea del Gobierno es que el congelamiento de tarifas no siga más allá de junio. Los encuentros convocaron a representantes del sector de hidrocarburos y también a las empresas distribuidoras de electricidad —empezaron por las cooperativas eléctricas del interior del país y no por las firmas más grandes—. Sin confirmación oficial, trascendió que se está haciendo un estudio muy minucioso de los costos de la energía a lo largo de toda la cadena que va desde generación, transporte y distribución. El ministro de Producción Matías Kulfas se reunió con empresas distribuidoras de gas y el secretario de Energía, Sergio Lanziani, convocó a la Mesa Nacional de Cooperativas Eléctricas, donde llamó a conformar mesas federales para definir propuestas. Estuvo acompañado por Esteban Kiper, gerente General de Cammesa, la administradora del mercado eléctrico mayorista. Según asistentes al encuentro, trascendió que las tarifas se irían descongelando “de a poco” y con algún “criterio creativo” a partir del día después de los seis meses que plantea la ley de emergencia. Una de las medidas sobre las que se comenzaría a avanzar es un mejor diseño y control de la “tarifa social”, que hoy pagan los usuarios de menores recursos. “Se habló de que debería controlarse bien, con la intervención de entes locales. Pero ya no se habla más de congelamiento, aunque tampoco se mencionaron porcentajes de aumento”, señaló otro participante de las primeras reuniones. A pesar que Alberto Fernández minimizó que se esté hablando de aumentos, aun no hubo cancelaciones para otras reuniones pautadas para las próximas semanas. Para el 12 de marzo, por ejemplo, funcionarios de la Secretaría de Energía tienen previsto un encuentro con representantes de la Asociación de Distribuidores de Energía Eléctrica (Adeera). El secretario de Hidrocarburos, Juan José Carbajales, fue uno de los quedó al frente de la tarea de monitorear las propuestas y planificar la mejor manera de salir del congelamiento. El funcionario ya había tenido una reunión previa con las empresas. Otro de los temas que estuvo sobre la mesa en las charlas fue un fondo nacional destinado a las obras de infraestructura que tienen que llevar adelante las compañías distribuidoras. “Creo que hay una apertura porque están convocando a distintos sectores y tienen una mirada más realista”, agregó. Qué aumento reclaman desde las empresas Las empresas del sector energético estiman que el atraso de las tarifas puede estar en el orden del 30% al 50%, según el sector. Pero en cada caso, ese incremento no se traslada directamente al precio final que pagan los usuarios, que se ve reflejado en las facturas. En el caso de las tarifas de gas, la clave será el precio del gas en boca de pozo (la materia prima) ya que ese componente representa cerca del 40% del valor de la factura. El resto se distribuye, en forma aproximada, entre los costos de distribución, transporte e los impuestos, con un peso de 20% cada uno en el valor final. El precio del gas representa la mayor parte de la tarifa y tiene un precio fijado en dólares, aunque ahora se mantiene en pesos y congelado. Según una fuente del sector, el aumento de la producción de gas por Vaca Muerta, con excedentes, podría hacer que no sea tan difícil mantener el valor actual para el consumo interno después de junio. Lo que garantizará que no se trasladen subas muy altas a los usuarios. Desde agosto del año pasado, el valor del gas está fijado en USD 4,5 por millón de BTU. Pero ese precio se fijó con un dólar a $40, lo que equivale hoy a USD 2,85 el millón de BTU al dólar oficial. Si a las distribuidoras, por ejemplo, se les autorizan aumentos de acuerdo a la inflación eso solo impacta en un 20% de la tarifa final. Hasta antes del congelamiento, las tarifas de transporte y distribución eran reguladas por Enargas y se actualizaban cada seis meses (en abril y octubre) en base al Índice de Precios Mayoristas (IPIM), previa audiencia pública. Para las tarifas de electricidad, desde una de las empresas estimaron que les correspondería un aumento solo en distribución del 30%, ya que esas tarifas están congeladas desde marzo de 2019, casi un año. Seguí leyendo: Alberto Fernández ahora dijo que no habrá aumentos de tarifas y les pidió “prudencia” a los gremios en las paritarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/7000-jubilados-presentaron-una-demanda-colectiva-para-que-vuelva-a-aplicarse-el-porcentaje-de-aumento-que-otorgaba-la-anterior-formula-de-movilidad/","date":"2020-02-21 00:00:00","title":"7000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri","abstract":"La demanda colectiva promovida por la Defensoría de la Tercera Edad busca que se declare la inconstitucionalidad de la decisión del gobierno nacional","author":"Ximena Casas","body":"Esta mañana, se presentó en la Justicia una demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria. La demanda colectiva fue presentada en el Juzgado Federal de Primera Instancia de la Seguridad Social Nº 9 por el defensor de la Tercera Edad, Eugenio Semino y firmada por más de 7.000 jubilados, una cifra que superó todas las expectativas de la defensoría. La jueza que está a cargo del Juzgado es Silvia Saino, subrogante. La demanda solicita una medida cautelar para que se restablezca momentáneamente la fórmula de movilidad anterior (correspondiente a la ley 24.426) para todos los jubilados y pensionados que no cobran el haber mínimo. En el caso de no obtener una resolución favorable al pedido de amparo, Semino adelantó que pedirán un recurso de “per saltum” para poder acceder directamente a la Corte Suprema de Justicia. El principal argumento es que, al suspender la fórmula de movilidad y aplicar un aumento por decreto hubo un recorte de derechos. “Buscamos una rápida resolución para más de 2 millones de personas, los que cobran jubilaciones de $18.000 para arriba van a estar cobrando menos, no importa si es un 1%, más o menos, lo que hubo fue un recorte de derechos”, dijo Eugenio Semino, defensor de la Tercera Edad, en diálogo con Infobae, minutos antes de la presentación. La demanda es patrocinada por el abogado constitucionalista Andrés Gil Domínguez. Con la sanción de Ley de Solidaridad y Reactivación en el marco de la emergencia pública (Ley N° 27.541) en diciembre del año pasado se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. El viernes pasado, el presidente Alberto Fernández anunció que las jubilaciones y pensiones del régimen general de la Administración Nacional de la Seguridad Social (Anses) recibirían en marzo un aumento 2,3% más una suma fija de $1.500. La medida fue oficializada el 18 de febrero con la publicación del Decreto 163/2020 en el Boletín Oficial. “Nos sorprendió la cantidad de gente que se acercó a firmar la demanda durante seis días. Los políticos a veces no miden el valor subjetivo de las medidas, la angustia que generó en los jubilados. Pasaron de la incertidumbre a enterarse que iban a cobrar menos”, destacó Semino. Con el decreto, la jubilación mínima —que abarca a unos 3,5 millones de jubilados— se ubicará en $15.892, lo que significa un aumento cercano al 13% y una diferencia a favor de $197 con respecto a la fórmula anterior. Pero ese porcentaje de incremento se va reduciendo a medida que las jubilaciones son más altas. Por ejemplo, para un haber de $20.000 el aumento por el decreto será de 9,8% y se perderán $365 frente a la fórmula anterior. Para un ingreso de $40.000, el aumento será de 6,1% y habrá una baja de $2.204 en comparación con la fórmula de movilidad anterior. Mientras que para una jubilación de $80.000, el aumento es de 4,2% y la pérdida es de $5.908. El pedido de amparo colectivo reclamó que se declare inconstitucionalidad del decreto de movilidad jubilatoria y solicitó que para el aumento de marzo se reconozca como mínimo el 11,56%, de acuerdo al período devengado en el tercer trimestre del año pasado por la Ley de movilidad suspendida, según explicó Adrián Troccoli, uno de los abogados. “Esta acción es colectiva y cubre a todos los jubilados afectados por el decreto. La acción se limita a pedir la inconstitucionalidad del decreto con el incremento designado para marzo pero no suplanta o invalida las acciones individuales de los jubilados, que pueden reclamar situaciones más complejas o la pérdida de poder adquisitivo por períodos anteriores”, señaló el abogado. “Fundamentalmente se basa en el principio de igualdad ante la Ley; progresividad de los derechos fundamentales; irretroactividad de las leyes y tutela efectiva de los derechos adquiridos”, agregó. Seguí leyendo: Qué jubilados se benefician y cuáles se perjudican con el nuevo sistema de aumentos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/murio-el-economista-jorge-todesca-ex-director-del-indec-en-la-gestion-de-cambiemos/","date":"2020-02-21 00:00:00","title":"Murió el economista Jorge Todesca, director del Indec en la gestión de Cambiemos","abstract":"De larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero","author":[],"body":"El economista Jorge Todesca, ex director del Instituto Nacional de Estadísticas y Censos (Indec), falleció hoy, al cabo de 15 días de internación. Todesca, que supo restablecer la credibilidad del organismo, tenía 73 años y padecía cáncer, enfermedad por la que también había sido internado en 2016 y de la que se había posteriormente recuperado para retomar su actividad al frente de la agencia estadística nacional. “Su labor, que restableció las bases para el desarrollo de las estadísticas oficiales de la República Argentina, es reconocida a nivel nacional y por la comunidad internacional en la materia,” señaló el Indec en un comunicado. A fines del año pasado Todesca había anunciado públicamente que no seguiría en su cargo, pese a que el entonces presidente electo, Alberto Fernández, había señalado su gestión como uno de los casos en que el gobierno de Mauricio Macri había hecho una buena labor, recuperando la credibilidad y reputación del organismo. El ex presidente destacó en un tuit “la trayectoria reconocida por sus colegas” de Todesca, de cuya gestión en el Indec señaló que “fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos”. Al respecto, el ex ministro de Hacienda y Finanzas Alfonso Prat Gay recordó el temple de Todesca, al señalar en un tuit: “Jorge Todesca supo de su enfermedad a pocas semanas de asumir la inmensa responsabilidad de recuperar el INDEC. Nunca se quejó ni se amilanó. Jamás podré olvidar su entrega y su compromiso patriótico. Gracias, querido Jorge, por tu profesionalismo y pasión por la verdad”. Durante los años en que el kirchnerismo intervino de facto el Indec, la consultora de Todesca, Finsoport, se mantuvo firme en la decisión de publicar cifras que desmentían los datos oficiales. De resultas, la consultora fue multada y el propio Todesca sufrió una denuncia penal. Posteriormente, fue uno de los que impulsaron la idea del IPC-Congreso, por la cual diputados de la oposición hacían un promedio de las estimaciones de inflación de un grupo de consultoras y lo daban a conocer públicamente, para tenerlo como referencia del verdadero ritmo de aumento de los precios y subrayar la escasa credibilidad de las cifras oficiales. El Indec había sido intervenido de facto en enero de 2007 por emisarios del entonces secretario de Comercio, Guillermo Moreno. Sus estadísticas dejaron de ser publicadas por organismos internacionales e incluso una publicación privada como The Economist decidió dejar de lado las estadísticas oficiales de la Argentina. Durante la gestión de Todesca todas esas limitaciones fueron superadas. Profesional de larga trayectoria y filiación peronista, Todesca era padre de la economista Cecilia Todesca Bocco, vicejefa de Gabinete de Santiago Cafiero. Estaba casado con Alicia Werberg y tenía otros dos hijos, Fernando y Alejandro. Durante la dictadura militar, se exilió en México con su familia. Ayer, el senador Federico Pinedo fue uno de los primeros que se hicieron eco y lamentó la muerte de Todesca a quien calificó como “un patriota que cambió la Argentina con calidad, coraje y sin ostentaciones. Compañero peronista, gracias. Abrazo a los tuyos”. También el ex diputado nacional Eduardo Amadeo, otro peronista que acompañó la gestión presidencial de Mauricio Macri y era muy amigo de Todesca, señaló: “Si uno mira la vida profesional de Jorge, siempre tuvo desafíos difíciles con 3 presidentes, Alfonsín, Duhalde y Menem. Y en todos esos lugares terminó con respeto profesional y humano. Es su mayor mérito. Por eso cumplió con todos sus deberes”. Graduado como licenciado en Economía en la Universidad de Buenos Aires, Todesca siempre se identificó como economista del peronismo, pero mantuvo un buen diálogo con otras fuerzas políticas y mantuvo una frondosa actividad pública. En 1989 fue secretario de Comercio Interior durante la presidencia de Raúl Alfonsín. Entre 1999 y 2001 fue el vicepresidente del Banco de la Provincia de Buenos Aires y entre enero y abril de 2002 fue viceministro de Economía de Jorge Remes Lenicov durante la presidencia interina de Eduardo Duhalde. “Además de un gran gran amigo, una persona extraordinaria, un excelente economista y funcionario ejemplar. Fue mi vice en Economía y siempre estuvimos juntos... desde hace varias décadas”, señaló Remes Lenicov a Infobae. Al concluir sus funciones en el Indec, en diciembre pasado, Todesca había expresado: “El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas”. El año pasado, Todesca criticó la difusión de las cifras de pobreza de la Universidad Católica Argentina (UCA) por considerar “insólito” que ésta pretendiera anticipar los datos de pobreza e indigencia que daría a conocer en marzo de este año. Precisamente ayer la UCA reconoció que cometió \"errores de comunicación”. En una de sus últimas apariciones en los medios de comunicación, Todesca se refirió a la reconstrucción del Indec como el desafío más grande de su carrera profesional: “Esa oportunidad llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante”. Seguí leyendo: 7.000 jubilados presentaron una demanda colectiva para que se aplique el porcentaje de aumento que otorgaba la fórmula de Macri"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/la-construccion-perdio-25000-puestos-de-trabajo-en-tres-meses-por-el-freno-en-la-obra-publica/","date":"2020-02-21 00:00:00","title":"La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la obra pública","abstract":"El sector está paralizado. Sin presupuesto y a la espera del arreglo de la deuda, las transferencias de capital de Nación a los distritos cayeron y no hay nuevas licitaciones. La inversión real directa en enero cayó 98% y crece el reclamo de los gobernadores y la UOCRA","author":"David Cayón","body":"“La relación con la Nación es fluida, educada, pero nada más. Hay mucha amabilidad pero no hay un peso”, explica un ministro de Economía provincial que suele viajar a Buenos Aires para ver si destraba fondos que le permitan poner en marcha programas de obra pública. “No hay nada firmado, no nos bajan fondos. Lo único que se mueve bien es la inflación, el resto no\", agregó. Este esquema se repite en buena parte de los distritos, por lo que ya comenzaron a llegar a las oficinas del ministro del Interior, Eduardo “Wado\" de Pedro, y su par de Obras Públicas, Gabriel Katopodis, reclamos de los gobernadores que avisan que el año “ya arrancó”. “Hasta ahora los gobernadores solo presentaron reclamos verbales, pero no se puede esperar hasta mitad del 2020 para poder empezar, se están perdiendo puestos de trabajo muy rápido, lo que está generando otro problema adicional”, agregó el ministro. La estimación en el sector privado es que en total hay aproximadamente 360.000 trabajadores en la construcción. Y que en los últimos tres meses ya se perdieron 25.000 puestos de trabajo en la construcción. \"Aproximadamente estamos en ese número. No se ha movido ni una piedra”, señaló un empresario del sector que suele transitar los pasillos del poder. “Sabemos que hasta que no se llegue a una solución con la deuda no vamos a tener absolutamente nada. Por lo menos es lo que nos transmitieron hasta ahora y es lo que nos queda claro porque no hay presupuesto. Pero la situación es acuciante”, dijo a Infobae. El parate generalizado se observa claramente en la ejecución presupuestaria de enero de 2020. Según datos de la Oficina de Presupuesto del Congreso (OPC), la ejecución del gasto total devengado fue sólo 8% comparado con lo que era el presupuesto 2019. Pero como no hay Presupuesto 2020 y considerando la inflación del último año, esto significa una caída en términos reales de dos puntos. El mismo trabajo señala que el ítem de gasto de capital –inversión directa en obra pública– durante enero significó una ejecución $3.178 millones. Esta cifra significó una caída de más de 62% “originada en una caída en todos los componentes: la inversión real directa cayó 98,5%, las transferencias de capital 46,6% y la inversión financiera 19,5 por ciento”. En el gremio de la construcción la paciencia parece estar llegando al límite. Mientras la UOCRA nacional sigue de cerca y conversa con la Casa Rosada, en las provincias la discusión empieza a tomar mayor velocidad. En la provincia de Santa Fe el gremio ya le adelantó a la nueva gestión que si no hay una pronta solución, se encaminan a una medida de fuerza que terminaría de paralizar la escasa obra pública y la totalidad de la privada. El reclamo comienza a repetirse en cada una de las delegaciones de la UOCRA. Relevamiento El Ministerio de Obras Públicas creó la Unidad Belgrano-Norte Grande, que buscará “mejorar las condiciones de accesibilidad, eficiencia y seguridad de las regiones NEA y NOA”, mediante “la ampliación, rehabilitación y mejora de redes viales provinciales que conectan centros de producción con mercados locales y externos”. Por lo menos así quedó establecido en la Resolución 5/2020 publicado hoy en el Boletín Oficial que llegó acompañada por la Resolución 6/2020 donde la cartera de Katopodis crea también Unidad de Articulación Territorial, que participará en el relevamiento de las necesidades de obra pública a nivel nacional, provincial y municipal, y actuará como nexo interjurisdiccional en las políticas de infraestructura social que será comandada por Lauro Manuel Marcelo Grande. La unidad ejecutora impulsará asimismo el desarrollo de obras de infraestructura de protección de inundaciones, drenajes urbanos y efectos del cambio climático; y desarrollará obras en municipios con necesidades básicas insatisfechas, informó Télam. A tales fines se ejecutarán programas de infraestructura con financiamiento externo (multilateral o bilateral), “con la finalidad de compensar las asimetrías de inversión en obra pública en desmedro de la región”. Seguí leyendo: Acuerdo social: ante empresarios y sindicalistas el Gobierno sentó las bases para iniciar un diálogo por precios y salarios ¿Vuelven los patacones?: una provincia ofreció pagar a los estatales con un bono"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/la-culpa-no-era-del-trigo-desde-septiembre-el-precio-del-cereal-bajo-pero-el-pan-aumento-un-17-por-ciento/","date":"2020-02-21 00:00:00","title":"La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento","abstract":"Un estudio demuestra que el incremento del precio del pan no se relaciona directamente con la evolución del valor del cereal","author":[],"body":"Tiemblan los productores agropecuarios cada vez que se menciona la palabra intervención. Es muy amargo el gusto que quedó tras el toqueteo de los mercados de granos y carnes durante el último gobierno kirchnerista, que dejó entre otros saldos una reducción histórica de la superficie dedicada al cultivo de trigo. Por eso, cuando hace pocos días la Secretaria de Comercio Interior, Paula Español, dijo que analizaba intervenir en el mercado de trigo para contener el precio local del pan, fueron muchos los que pusieron el grito en el cielo. Y los argumentos en contra de esa remanida idea no tardaron en llegar. Uno de los más contundentes fue el que mostró el productor y ex secretario de Agregado de Valor, Néstor Roulet, con una sencilla ecuación. “En setiembre del año pasado por una tonelada de trigo (Precio Pizarra 25/9/19) se pagó 12.200 pesos, lo que implicaría (si el precio del pan acompaña directamente los aumentos del trigo) al estar hoy a 12.000 pesos la tonelada de trigo, una merma del 1,7 por ciento, mientras que el pan subió un 18 por ciento”, detalló Roulet en un documento titulado “La culpa no es del trigo”. Roulet, además explicó cuál es la incidencia del trigo en el valor de la harina, y a su vez qué peso tiene la harina en el valor del trigo. “Un kilo de trigo produce 0,760 kilos de harina y el resto (pellets de trigo) se vende para alimentación animal. Para hacer un kilo de pan se necesita 0,75 kilos de harina. Por lo tanto, con lo que produce de harina un kilogramo de trigo, se elabora prácticamente un kilogramo de pan”, indicó. Actualmente, por el trigo le pagan al productor 12 pesos por kilo. Mientras tanto, respecto al pan, si bien el precio propuesto por la Federación Argentina de la Industria de Pan y Afines (Faipa) es de 100 pesos por kilo, en los comercios oscila entre los 100 y 130 pesos, lo cual indica que hoy el trigo representa entre el 10 y el 12 por ciento del valor del pan. “El resto -dice Roulet- son otros componentes como el gas, electricidad, mano de obra, levadura, etc., que no tiene nada que ver con la materia prima”. Incidencia del trigo Pero para comprender un poco mejor este fenómeno vale la pena posar la lupa sobre cada etapa del circuito que va desde el campo hasta la panadería, lo cual explicará cómo se forma la dinámica inflacionaria. En su informe, el ingeniero afirma que en base a la incidencia del trigo en la producción de harina podemos calcular cuánto debería aumentar la harina por el incremento de precio que tuvo el cereal en el último mes.“Por la incidencia que tiene el trigo en la producción de harina y por el mayor precio del mismo desde el 7 de enero de 2020 hasta la actualidad, el aumento del precio del kilogramo de harina tendría que ser de 1,1 pesos por kilo, y no de 4 pesos por kilo como efectivamente fue”. Es decir que si fuese por el trigo, el kilo de harina debería valer hoy 27,1 pesos, no 30 como vale según Faipa. El aumento mensual sería del 4,3 por ciento, pero fue del 15 por ciento. Roulet profundiza en el asunto y asegura que si la harina llegara al panadero con ese 4,3 por ciento de aumento a causa de pagar más por la tonelada de trigo, el aumento en el precio del pan debería ser de apenas el 0,8 por ciento. Seguí leyendo: El gobierno bonaerense promoverá políticas públicas en materia de aplicación de agroquímicos El consumo de carne en la Argentina cayó por debajo de los 110 kilos por habitante y es el menor de los últimos 7 años "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/economia-del-conocimiento-duro-cuestionamiento-de-los-grandes-exportadores-de-servicios-al-proyecto-de-ley-del-gobierno/","date":"2020-02-21 00:00:00","title":"Economía del conocimiento: duro cuestionamiento de los grandes exportadores de servicios al proyecto de ley del Gobierno","abstract":"Desde Argencon, la cámara que nuclea a las grandes compañías, plantearon su preocupación por los cambios definidos y pidieron una reunión con el ministro de Desarrollo Productivo, Matías Kulfas","author":"Natalia Donato","body":"Tras un extenso análisis, abogados mediante, del proyecto de ley que el Gobierno mandó al Congreso para modificar la Ley de Economía del Conocimiento, las empresas del sector salieron a cuestionar duramente la iniciativa por considerar que quita muchos de los beneficios otorgados en la norma sancionada durante la gestión anterior y que los cambios no fueron consensuados con el sector. “Nos dijeron que el espíritu de la ley se mantenía y que sólo se iba a hacer una reformulación instrumental, pero lo que vimos es que los cambios son más serios de lo previsto porque tocan el corazón de la ley. De cuatro beneficios que había en la otra ley, hay dos que directamente se eliminan”, afirmó el director ejecutivo de Argencon, Luis Galeazzi, quien agregó que ya le hicieron saber la molestia al ministro de Desarrollo Productivo, Matías Kulfas, con quien esperan reunirse a la brevedad. En cuanto a los beneficios perdidos, el directivo se refirió a la eliminación de la estabilidad fiscal por diez años que sí estaba incluida en la ley aprobada durante el gobierno de Mauricio Macri. Ello implicaba que las empresas que adhirieran al régimen tendrían garantizado que no les cambiarían la estructura impositiva durante ese lapso, mientras que ahora sólo les prometen mantenerles los beneficios contemplados en la ley. Y ni siquiera ello es tan así, ya que la iniciativa incluye la posibilidad de que cada año se disponga un cupo, ante posibles complicaciones fiscales. Por otra parte, la nueva norma también elimina, remarcó el directivo, el beneficio que tenían los exportadores de poder tomarse a cuenta del impuesto a las Ganancias el pago que deben realizar al exportar a otro país. “Ese beneficio era muy importante para los exportadores y lo sacaron\", se quejó Galeazzi. A su vez, las empresas del sector también remarcan que si bien se mantiene la tasa diferencial de Ganancias (60% de reducción) y el bono de crédito fiscal sobre el 70% de las contribuciones patronales, ahora se aplica sólo sobre la actividad promovida y no sobre el total del negocio. A su vez, el Gobierno fijó un cupo de 3.745 trabajadores para otorgar el beneficio de las cargas patronales, por lo que si una empresa tuviera más empleados dedicados a las actividades del conocimiento, sólo gozará del descuento impositivo sobre ese número. Luego, si incorporase trabajadores una vez vigente la ley, también estarán incluidos en el beneficio, lo que promueve la generación de empleo, argumentan en el Gobierno. Según el directivo de Argencon, “el cupo no es el problema; la preocupación es que se han perdido los beneficios centrales de la ley”. Que las rebajas en Ganancias y contribuciones patronales sea sólo para la actividad promovida impacta a la gran empresa, pero también a la pyme, ya que si esa pequeña empresa tiene 100 trabajadores, pero sólo la mitad se dedica a los servicios del conocimiento, los beneficios recaerán solo sobre esas 50 personas. “Otro problema de la norma que se agrega es que hay muchos puntos de discrecionalidad, como por ejemplo el hecho de que una empresa puede cumplir con los requisitos de facturación establecidos pero igual debe someterse a la aprobación de un comité consultivo, lo cual es ilógico y además crea un margen de inseguridad respecto a quién integra ese comité”, remarcó Galeazzi. El sector también está preocupado por la exclusión de la actividad del autodesarrollo, que impediría, por ejemplo, que una empresa pueda ofrecer un servicio a una filial del exterior del propio grupo. “Nos habían dicho que iba a quedar excluido para el software, pero lo sacan para todas las actividades. Si le generás desarrollo a tu casa matriz, eso quedaría excluido”, sostuvo el directivo, quien agregó que encontraron “sorpresas que no estaban consensuadas ni habladas. Ya le mandamos a decir al ministro que teníamos diferencias graves”. De los USD 6.000 millones de exportaciones anuales que tiene el sector, unos USD 3.700 millones corresponden a servicios profesionales. Y de ese 60%, la mayoría corresponde a desarrollos que grandes empresas realizan para sus propias casas matrices. “La preocupación mayor es que la Argentina está atrasada en el desarrollo de economía del conocimiento. Exportamos USD 6.000 millones desde 2012. Hace siete años que no hay crecimiento, mientras que el resto de países viene creciendo a tasas del 8 a 10% porque tienen políticas muy positivas para el sector y no tienen inestabilidad macroeconómica. Se esperaba que esta ley fortaleciera la competitividad del país en la materia, pero lo que está saliendo no es suficiente”, concluyó el director ejecutivo de Argencon. Seguí leyendo: Cubo, el mayor centro de innovación de América Latina, pone la lupa en la Argentina Economía del conocimiento: con el nuevo proyecto, el Gobierno acotó el beneficio para las grandes empresas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//tecno/2020/02/21/cubo-el-mayor-centro-de-innovacion-y-emprendimiento-de-america-latina-pone-la-lupa-en-la-argentina/","date":"2020-02-21 00:00:00","title":"Cubo, el mayor centro de innovación y emprendimiento de América Latina, pone la lupa en la Argentina","abstract":"El polo fintech de Itaú Unibanco ya alistó a 300 startups en Brasil, a las que conecta con grandes empresas y fondos de inversión","author":"Juan Gasalla","body":"El surgimiento de las startups fue exponencial con el reciente desarrollo tecnológico. Hasta las empresas más consolidadas están ávidas de introducir innovaciones en todas las áreas de su negocio. Con ese objetivo Itaú Unibanco impulsó en Brasil la creación de Cubo, un centro para fomentar el ecosistema de emprendedorismo tecnológico. Creada en septiembre de 2015 por el banco privado en asociación con Redpoint eventures, Cubo es una institución innovadora que potencia el desarrollo de startups en Brasil, pero ahora aspira a una proyección regional, con el foco en emprendimientos tecnológicos de la Argentina, que empiezan a ser evaluados para ser incorporados a su estructura. En este centro, un edificio propio en la City financiera de de San Pablo, circulan a diario más de dos mil personas de diferentes compañías, y este intenso intercambio motoriza los proyectos de las startups, que fueron incorporadas a la nómina de Cubo después de una minuciosa selección. Cubo pone en contacto a las partes involucradas en la elaboración y concreción de los proyectos: los emprendedores, los inversores y las grandes compañías interesadas en adoptar estas iniciativas disruptivas para dar un salto cualitativo en su modelo de negocios. “Apuntamos al intercambio de startups brasileñas en países de América Latina y startups de la región para sumergirse en el ecosistema brasileño, además de acercarse al sector público. Y las startups de la Argentina son las primeras en ser evaluadas para integrarlas a este ecosistema”, comentó a InfobaePedro Prates, jefe de productos corporativos y digitales de Cubo. La apuesta es la de concretar asociaciones importantes, centradas en la logística y la movilidad, con la intermediación y contribución del mayor centro de innovación y emprendimiento de América Latina. Además, Cubo Itaú incrementó la cantidad de empresas patrocinadoras en un 76% el año pasado, una contribución imprescindible para hacer crecer una idea hasta una aplicación concreta. El crecimiento, representado por un salto de 17 a 30 compañías, fue un factor fundamental para que el centro de innovación diera impulso a los proyectos nacientes. En la actualidad, unas 120 fintech trabajan “in situ” en la moderna sede paulista, mientras que la nómina se amplía a 300 emprendimientos cuyo seguimiento se realiza por medios digitales. Cubo es un “hub”, como se denomina a los espacios donde los emprendedores trabajan en un mismo espacio físico, colaboran y forman una comunidad. Como en el caso de Silicon Valley, en Californa (EEUU), su influencia transforma a las ciudades donde se instalan en polos de emprendimiento. El hub ocupa un edifico propio de más de 20.000 metros cuadrados en el barrio paulista de Vila Olímpia. Desde su creación se volvió una referencia ineludible para las empresas, algunas multinacionales extranjeras, que acuden a la institución brasileña en busca de aplicaciones disruptivas que permitan resolver problemas operativos o mejorar, optimizar e innovar el desempeño en distintas áreas de las organizaciones. Diseñado para generar conexiones en todo momento, el edificio del Cubo Itaú se compone de trece pisos identificados mediante colores institucionales (verde, azul, amarillo, naranja y gris); cada piso contiene un amplio espacio de trabajo interconectado a un entrepiso que abriga la vertical con las respectivas startups de los diversos sectores. como Salud, Educación, Tecnología, Industria, Finanzas o Retail. “Ahora nos enfocamos en el intercambio con startups de América Latina además de brasileñas. La primera etapa será con la incorporación de startups de Argentina: será la puerta de entrada para los emprendedores argentinos a Brasil. Será un proceso de aprendizaje para evaluar cómo funciona, prevemos una relación gain-gain, un beneficio mutuo, porque de nuestro lado aportamos know how y las startups recibirán el mismo tratamiento que en Brasil”, explicó Prates. El joven directivo consideró que “las startups de Argentina están hoy como estaba Cubo cuando comenzó hace más de cuatro años. Podemos aportarles más curaduría y asesoría. Argentina lo que tiene hoy es talento”. Renata Zanuto, Co-head de Cubo, refirió que se trabaja en iniciativas con alta demanda como salud, finanzas y educación, entre otras áreas. Y dio como ejemplo, entre muchos proyectos que avanzan en el centro de innovación, el desarrollo de la aplicación de inteligencia artificial en el reclutamiento, detección de habilidades y selección de personal para empresas, e iniciativas de procesos apara analizar datos y elaborar gráficos para para mejorar las ventas de productos específicos. En cuanto al financiamiento de Cubo, Prates explicó que reciben “aportes de inversión, no créditos”, de “fondos internacionales que en el presente están muy líquidos para invertir en Latinoamérica”. Esta asociación sin fines de lucro asesora por vía digital en forma gratuita a muchos proyectos seleccionados, mientras que cobra a las startups 1.000 reales por asiento por cada co-worker que colabora en la sede paulista. “El sello de Cubo es redituable para las nuevas compañías, que atraviesan un proceso estricto de selección realizado en conjunto por Cubo, Itaú y Redpoint. Además, se las evalúa en forma periódica para mantenerlas dentro de este ecosistema. Algunas quedan afuera porque no alcanzan los resultados esperados y otras lo hacen porque crecen mucho y este ‘centro de densidad’ les empieza a quedar chico”, afirmó Prates. Estevao Lazanha, director de Tecnología de Itaú, responsable de Cubo, aseguró que “este centro es un radar de mercado, tanto para Itaú como para todas las empresas asociadas. Nos brinda la oportunidad de acercarnos aún más a un ecosistema que se desarrolla y provoca cambios en forma rápida, lo cual nos hace evolucionar como banco”. En los últimos años Brasil experimenta un crecimiento notable de las startups y es uno principales polos del sector en el mundo, donde compite con EEUU, China, India, Japón o Corea del Sur, entre otros. El país vecino cuenta hoy con 13 “unicornios”, las fintech con una valuación de mercado superior a los 1.000 millones de dólares.  SEGUÍ LEYENDO: Caio David, CEO de Itaú BBA: “En la Argentina hay una cuestión fiscal importante para ser tratada” Fintech y compañías especializadas frenaron los créditos al consumo tras la regulación del Central Ricardo Marino, de Itaú Unibanco: “Argentina tiene mucho para crecer en cuanto a bancarizacion y la oferta de crédito digital” Caio David: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/en-arabia-saudita-martin-guzman-se-reunio-con-kristalina-georgieva-la-numero-uno-del-fmi/","date":"2020-02-22 00:00:00","title":"Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina","abstract":"En la reunión del G20 en Riad, la directora del FMI respaldó los esfuerzos de la Argentina por recuperar la actividad y el Gobierno aceptó la aplicación del Artículo 4°. El ministro viajará el próximo lunes a Washington para proseguir las negociaciones. Por primera vez, el Fondo habló de “programa”.","author":[],"body":" El ministro de Economía, Martín Guzmán, se reunió en Arabia con la número uno del FMI, Kristalina Georgieva, quien volvió a respaldar al gobierno argentino, pero a su vez acordó el envío de una próxima misión de revisión de la economía argentina. Se trata de la revisión establecida en el artículo 4 del estatuto del FMI, por el que anualmente realiza un exhaustivo escrutinio de las variables fiscales, monetarias y estructurales de la economía de un país, tenga o no un crédito del organismo. Entre 2007 y 2015, los gobierno de Néstor y Cristina Kirchner se habían negado a este tipo de revisión, fundamentalmente porque significaba que el Fondo se inmiscuiría en las cuestionadas estadísticas del Indec. “El Ministro Guzmán y yo tuvimos otro intercambio fructífero sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo para la Argentina. Apoyé al ministro, y el liderazgo del Presidente Alberto Fernández, en sus esfuerzos para estabilizar la economía y reducir la pobreza”, dice el comunicado emitido por el Fondo al cabo del encuentro. “Sobre la base de la reciente misión del personal técnico del FMI a Buenos Aires, también discutimos los planes de las autoridades para garantizar una solución sostenible y ordenada de la situación de la deuda de Argentina. En este contexto, acogí el compromiso de las autoridades argentinas de continuar profundizando nuestra colaboración, a través de una Consulta del Artículo IV y oportunamente obtener un programa respaldado por el Fondo. Las modalidades de estos próximos pasos se seguirán discutiendo”, dice otro pasaje. “Como dije desde el principio, nuestro compromiso y enfoque están con la Argentina y su población. Queremos ver que la economía argentina se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen\", concluyó Georgieva, que en un tuit también definió como “muy buena” la reunión con Guzmán y destacó el “compromiso” del gobierno argentino. El encuentro tuvo lugar en el marco de la reunión de ministros de Finanzas y presidentes del Banco Central del G20 que se desarrolla en Riad, Arabia Saudita. A su vez, Economía emitió el siguiente comunicado: En el marco del foro de ministros de finanzas del G20, que se desarrolla en la ciudad de Riad, Arabia Saudita; el ministro de economía Martín Guzmán mantuvo una reunión bilateral con la Directora Gerente del Fondo Monetario Internacional (FMI), Kristalina Georgieva, con quien profundizó en la comprensión mutua y trazaron los lineamientos a abordar en los próximos encuentros Guzmán y Georgieva analizaron los pasos a seguir en el marco de la relación entre Argentina y el FMI, tras las conclusiones alcanzadas luego de la visita de la misión técnica del organismo en Argentina. Durante la reunión, el ministro transmitió su satisfacción por el intercambio constructivo sobre los desafíos del país y el camino a seguir para garantizar un crecimiento más sostenible e inclusivo. En este sentido la titular del FMI hizo hincapié en el liderazgo del Presidente Alberto Fernández y las medidas que se tomaron para estabilizar la economía y proteger a los más vulnerables. Asimismo, Georgieva reafirmó su compromiso con Argentina: “queremos ver que su economía se recupere de manera duradera, que se reduzca la pobreza y que las argentinas y los argentinos prosperen”.Guzmán le manifestó a la Directora Gerente la intención de la República de iniciar las Consultas del Artículo IV del organismo, lo que el ministro consideró “un paso valioso que permitirá profundizar el entendimiento mutuo entre el gobierno argentino y las autoridades del FMI en el camino a contar oportunamente con un nuevo programa con el organismo”. “Programa” Se trata de la primera vez que el organismo menciona expresamente la palabra “programa”, lo que supone un presupuesto y metas fiscales y monetarias plurianuales, algo que el gobierno argentino había dicho que no era posible realizar hasta tanto no se lograse una mínima estabilidad de las variables macroeconómicas, Guzmán participa en la reunión del G20, que culminará mañana domingo. El lunes viajará a Washington donde retomará el contacto con el staff del Fondo a cargo del caso argentino, incluida la subdirectora del Departamento Hemisferio Occidental, Julie Kozack, y el jefe de la “misión Argentina”, Luis Cubeddu, que recientemente visitaron Buenos Aires. En Riad, también tiene agendadas reuniones bilaterales con el ministro de Finanzas francés, Bruno Le Maire, con el secretario del Tesoro de EEUU, Steve Mnuchin, y con el secretario de Finanzas de México, Arturo Herrera. La reunión con Mnuchin es importante para obtener el apoyo del gobierno norteamericano a las negociaciones con el Fondo, del cual EEUU es el principal accionista, y respaldo político para la negociación de la deuda con los acreedores privados. Club de París En el encuentro con Le Maire, Guzmán acometerá una negociación más inmediata: la prórroga de los plazos para el pago de una deuda de aproximadamente 1.900 millones de dólares con el Club de París y la reducción de la tasa de interés, hoy del 9%, que para los pagos posteriores al 2020 había acordado en 2014 el entonces ministro de Economía, Axel Kicillof. Aquella negociación fue tan desventajosa, precisamente, porque el gobierno de Cristina Fernández se negaba a que el Fondo “auditara” las cuentas argentinas. Ahora esa cuestión quedó superada. El propio presidente, Alberto Fernández había señalado el viernes que su gobierno no es “caprichoso” al respecto. La Argentina había dejado de aceptar la “revisión del articulo 4.º”, que anualmente el Fondo hace a todos los países socios, entre 2007 y 2015 por la manipulación de los datos del INDEC. Es el paso previo a discutir un nuevo programa de refinanciación con el Fondo  Seguí leyendo: Prevén que en 2020 la Argentina sí podrá tener un segundo semestre de crecimiento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-misiones-articulo-4-o-de-revision-del-fondo-monetario-internacional/","date":"2020-02-22 00:00:00","title":"Qué son las misiones “Artículo 4” o de revisión del Fondo Monetario Internacional","abstract":"Se trata del chequeo anual de la situación fiscal, monetaria y externa de los socios del organismo. Suelen ser rutinarias para países que no tienen programas del FMI, pero se vuelven conflictivas cuando hay créditos o desembolsos pendientes. Néstor y Cristina Kirchner las rechazaban. Alberto Fernández las aceptó.","author":[],"body":"Las misiones de “revisión” del FMI del tipo de la que el ministro de Economía, Martín Guzmán, acordó con la directora del Fondo, Kristalina Georgieva, son una tarea casi cotidiana del organismo. Esta actividad, que el Fondo incluye entre sus responsabilidad de “vigilancia” (surveillance) está reglamentada por el Artículo 4 de su Convenio Constitutivo, acordado en 1944, sobre el fin de la segunda guerra mundial, en los llamados “acuerdos de Bretton Woods”, por el lugar de New Hampshire, EEUU, en que se reunieron los 44 miembros originales y fundadores del FMI y el Banco Mundial. Estas “misiones” equivalen a una suerte de chequeo anual de las condiciones de salud fiscal y monetaria de los miembros del Fondo y de hecho son uno de los principales ítems del presupuesto anual del organismo. Baste decir que los 2.700 miembros del Staff del Fondo en las 52 semanas que tiene cada año deben realizar el “artículo 4” de 189 países. El viernes 21, por caso, el Fondo concluyó el “artículo 4” de Uruguay, el jueves había concluido el de Colombia y diez días antes había terminado de realizar esa misma suerte de verificación técnica vehicular a su tercer principal accionista, Japón. De la rutina al conflicto Las misiones pueden ser breves y puramente burocráticas para países que no tienen problemas ni créditos del Fondo, pero se hacen más exhaustivas y conflictivas cuando el gobierno en cuestión está embarcado en un “programa” con el organismo. Un “programa”, como la propia Georgieva dijo en su comunicado que el Fondo intentará conseguir con la Argentina, implica un conjunto de “condicionalidades” a cumplir por el receptor del crédito (metas fiscales, metas monetarias y de crédito, ciertas “reformas estructurales” según de qué tipo de programa se trate) a cambio de los “desembolsos” que el organismo va haciendo a medida que se cumplen esos requisitos. Los países que más recurren al Fondo, como la Argentina, son casi por definición los que tienen más problemas o desórdenes macroeconómicos, que se suelen reflejar en su “cuenta de balanza de pagos”. De hecho, en las misiones del Fondo suele haber especialistas fiscales, especialistas monetarios y los que en la jerga interna llaman especialistas “bioupí” (por BOP, Balance of Payments). Normalmente, las misiones de artículo 4 pasan sin que mucha gente del país en cuestión se entere. Distinto es cuando el gobierno o el país están en ascuas por un desembolso de dinero o por alguna opinión del Fondo que pueda influir sobre el ánimo de prestamistas e inversores privados. Son climas habitualmente “ de ajuste”, políticamente conflictivos y las visitas del organismo tienen gran eco mediático, como sucede en la Argentina y como sucedía en la década del ochenta en varios países latinoamericanos más, particularmente en Brasil. Por esa razón, los funcionarios del Fondo son celosos de que sus nombres y fotos se difundan demasiado. Ser un nombre y una cara muy conocidos puede ser un problema, como por ejemplo le ocurrió a principios de este siglo al jefe de la misión del Fondo en Turquía, el italiano Carlo Cottarelli, a quien le recomendaron bajar su recio perfil, que aparentemente caía muy bien entre las mujeres turcas y llegó a valerle amenazas de muerte. En la Argentina las cosas nunca llegaron a tanto. Las visitas suelen generar marchas de repudio, pero los funcionarios enviados no han sufrido consecuencias físicas, aunque se recuerda el caso del peruano Jorge Baca Campodónico, un experto en cuestiones fiscales (no miembro del “staff”, pero sí “asesor” del Fondo) que en febrero de 2003, como miembro de una misión del organismo fue detenido por Interpol en Buenos Aires a raíz de una publicación periodística que delató su presencia. Baca Campodónico había sido funcionario del gobierno de Alberto Fujimori y tenía causas pendientes por uso persecutorio de los datos del Sunat, la AFIP peruana, y una cuestionada compra de aviones de combate a Rusia. En nuestro país, cliente recurrente del FMI, a partir de 2018 las misiones “artículo 4” del Fondo se terminaron superponiendo con las visitas de revisión del acuerdo firmado en junio de ese año. Pero los funcionarios que negociaron y supervisaron el fallido programa con el gobierno de Mauricio Macri fueron desplazados de su función: al italiano Roberto Cardarelli le fue ofrecido, incluso, un “retiro dorado” en la fría Suecia, que el economista romano, tal vez luego de consultar a su esposa calabresa, por ahora declinó. En tanto, al director del Departamento Hemisferio Occidental, el mexicano Alejandro Werner, le designaron una segunda elegida personalmente por Georgieva, la norteamericana Julie Kozack, que encabezó la reciente visita a la Argentina en compañía del venezolano Luis Cubeddu. Lo más destacado del “regreso” al país de estas misiones, que implicarán la llegada de un grupo más numeroso de técnicos ansiosos por revisar los datos oficiales, es que representan un cambio de posición del gobierno de Alberto Fernández respecto de la que en su momento asumieron Néstor y Cristina Kirchner. Durante el kirchnerismo, la última “misión de artículo 4” del Fondo fue en julio de 2006. Kirchner detestaba que los burócratas del FMI husmearan las cuentas públicas. Ese rechazo se volvió insuperable en 2007, luego de que, en enero de ese año, el gobierno inició la intervención de facto del Indec y la era de la estadística fantástica. Así, entre 2007 y 2015 la Argentina fue el único país sudamericano que no recibió las “misiones artículo 4” del Fondo, que no se hacen si el país huésped no las acepta. Venezuela, Bolivia, Nicaragua, siguieron teniendo misiones artículo 4 del Fondo, pero no la Argentina. Seguí leyendo: Martín Guzmán y Kristalina Georgieva acordaron que el FMI revise la economía argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/alquiler-temporario-30-la-plataforma-airbnb-ya-ofrece-cerca-de-23000-alojamientos-en-la-ciudad-de-buenos-aires/","date":"2020-02-22 00:00:00","title":"Alquiler temporario 3.0: la plataforma Airbnb ya ofrece cerca de 23.000 alojamientos en la ciudad de Buenos Aires","abstract":"Palermo y Recoleta son barrios más populares y concentran el 46% de la disponibilidad de los departamentos ofrecidos por la plataforma de alquileres temporarios en la ciudad de Buenos Aires","author":[],"body":"Con una rápida expansión, la oferta de alquileres temporarios a través de la plataforma Airbnb ya abarca cerca de 23.000 alojamientos. La empresa —donde los llamados “anfitriones” pueden publicitar el alquiler de sus propiedades— acaba de abrir por primera vez sus datos en una página denominada Inside Airbnb (dentro de Airbnb). Se trata de un conjunto independiente de herramientas y datos que permite explorar cómo se está utilizando la plataforma en ciudades de todo el mundo. Un análisis de la información disponible sobre Airbnb en Buenos Aires —utilizando distintos filtros y métricas— reveló que en Buenos Aires se ofrecen 22.877 alojamientos a través de la plataforma; de ese total, el 76% son departamentos o casas enteras. Mientras que el 20% (unos 4.598) corresponde a habitaciones privadas, dentro de una propiedad. Son escasas las “habitaciones compartidas” o “de hotel”. En cuanto a precios, la página de datos abiertos muestra que oscilan entre los USD 300 y USD 2.000 mensuales. Sin embargo, la base de datos carece de la opción de ver los precios según el período de tiempo del alquiler. La plataforma se rige con el principio “más tiempo, más barato” y el valor final suele depender de variables como los días de estancia. La información disponible permiten identificar —mediante un diagrama de caja, outliers o puntos de datos— una desviación estándar que distorsiona el estudio de datos. Esto significa que existen en Airbnb precios o precios que están por encima de los USD 4.000 diarios. Otros datos que surgen del análisis en la ciudad de Buenos Aires: - Prevalecen períodos cortos de estancia, de una a 10 noches de alojamiento. Luego, lo siguen las estancias mensuales. - Cada departamento recibe 10 comentarios por parte de los usuarios. Al funcionar con una dinámica de red social, los reviews son uno de los principales indicadores de la confianza. - Hay una alta disponibilidad, que supera las 320 noches del año. - Los barrios más “populares” para alquilar en Buenos Aires a través de la plataforma son Palermo y Recoleta, con 6.934 y 3.687 alojamientos ofrecidos respectivamente. Lo siguen San Nicolás, Retiro y Balvanera. Por el contrario, los cuatro barrios menos ofrecidos son Villa Real, Villa Lugano, Villa Soldati y Villa Riachuelo. - Los alrededores del Cementerio de Chacarita son ofrecidos con frecuencia hacia el lado este, no así hacia el oeste. - La mayoría de los alojamientos ofrecidos se concentran hacia el Noreste de la ciudad de Buenos Aires. Los datos también muestran que existe un “super-anfitrión”. Con el nombre de Maximiliano, cuenta con 105 departamentos ofrecidos en la plataforma. El 100% de los alojamientos ofrecidos son departamentos o casas con disponibilidad completa para el usuario, sin compartir con terceros. Sus precios, oscilan entre los USD 1.000 y USD 8.000 dólares aproximadamente. El impacto del impuesto PAIS Desde la sanción de la Ley de Solidaridad y Reactivación Productiva, las plataformas de alquileres online, como Airbnb, comnzaron a aplicar el llamado impuesto PAIS, que suma un recargo del 30% al precio final de contratación. En principio, hubo confusión porque se consideró que ese cargo extra se aplicaría solo a las reservas realizadas en dólares fuera del país. Sin embargo, en el caso de las plataformas que también facturan en esa moneda los servicios contratados dentro de la Argentina también se tiene que pagar un adicional. Otra complicación que pueden tener por delante los dueños que ofrecen alojamientos a través de estas plataformas es que desde el sector hotelero más tradicional reclaman que estos sean incluidos en un registro de prestadores e intermediarios de alojamientos de alquiler temporario. Así lo afirmaron en un encuentro realizado en noviembre del año pasado representantes de la Federación Empresaria Hotelera Gastronómica de la República Argentina (Fehgra), la Asociación de Hoteles de Turismo de la República Argentina (AHT) y la Asociación de Hoteles, Restaurantes, Confiterías y Cafés (Ahrcc). Los empresarios consideran que la vivienda que tenga como destino al turista debe estar “en manos de profesionales de la hospitalidad o de prestadores o propietarios debidamente registrados”. El relevamiento más reciente sobre el impacto de Airbnb en la oferta turísticas local es de hace dos años. En 2018, en la ciudad de Buenos Aires se registraron más de 350.000 llegadas de viajeros a través de la plataforma. Según la empresa, estos turistas generaron un impacto económico directo estimado de USD 393 millones, al sumar las ganancias de los anfitriones más el gasto estimado de los huéspedes. El 73% de las propiedades publicadas en la ciudad de Buenos Aires corresponden a propiedades completas y el resto son habitaciones privadas o compartidas. Seguí leyendo: Airbnb y Booking ya están cobrando el recargo del 30% por los alquileres en el exterior Los alquileres temporarios y Airbnb ya le ganan a los hoteles argentinos en cantidad de alojamientos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/que-son-las-acciones-y-como-ganar-plata-con-ellas/","date":"2020-02-22 00:00:00","title":"¿Qué son las acciones y cómo ganar plata con ellas?","abstract":"El economista y analista de mercados Ariel Sdbar explica en un breve video para Infobae qué significan los títulos de las compañías y por qué sirven para expandirse y capitalizar dividendos","author":[],"body":" En un nuevo video de educación financiera para Infobae, el analista del mercado Ariel Sdbar da cuenta del significado de las acciones y explica por qué resultan vitales para que los emprendedores puedan ganar dinero con ellas. En primer lugar, Sdbar sostiene que las acciones representan una participación en los activos y en las ganancias, si las hubiera, de una compañía. Y pone como ejemplo a un emprendedor que tiene una idea de negocios que puede ser muy lucrativa como una red de peluquerías de mascotas. En este caso, el emprendedor necesita de un millón de dólares para arrancar el negocio pero solamente tiene USD 100.000. Entonces tiene dos opciones: la primera es conseguir un préstamo. Pero el problema es que el crédito, dado que el modelo no está probado, o va a ser muy caro o va a ser imposible de conseguir. La opción número dos sostiene Sdbar es emitir acciones. “Supongamos que los USD 900.000 faltantes se componen de nueve acciones de USD 100.000 cada una, que representan un 10% de la participación de la compañía”, explica el analista. Y añade: “También Supongamos que después de un año al negocio le fue muy bien. Por lo tanto, podemos pensar que pasamos de 0 a 30 franquicias. Y también podemos suponer que el negocio vale, ya no un millón de dólares sino dos millones de dólares. Por lo que los inversores que habían comprado un 10% de la participación, ahora también tienen un 10% de participación pero sobre los dos millones de dólares que cotiza la empresa”. En ese sentido, remarca que las acciones valen 200.000 dólares en lugar de 100.000 dólares que valían con la anterior cotización. Sdbar da un paso más y dice: “Ahora pensemos que nuestra empresa no tiene 30 sucursales sino que ya tiene 3.000 franquicias y que sus acciones pasaron a cotizar en la Bolsa. A partir de ese momento, el precio de las mismas sube y baja todos los días. Entonces nos preguntamos: ¿de qué depende que una acción suba y baje?”. Y la respuesta es que las variaciones dependen exclusivamente de cambios en las expectativas de los ingresos futuros de las compañías. En ese marco, el analista de mercados da como ejemplo un caso en el que una epidemia en un país asiático que afecta negativamente a empresas aéreas y positivamente a farmacéuticas que venden barbijos. “Para finalizar, hay dos formas de comprar acciones en Latinoamérica”, sostiene. La primera es abrirse una cuenta de inversión en un bróker. Y la segunda es comprarse un Fondo Común de Inversión con exposición a acciones argentinas o de Latinoamérica. Seguí leyendo: Deuda: el ministro Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo Dólar: el “contado con liqui” cae 6% en febrero y distiende a la plaza cambiaria"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/el-paradojico-efecto-del-coronavirus-sobre-la-negociacion-de-la-deuda-argentina/","date":"2020-02-22 00:00:00","title":"El paradójico efecto del coronavirus sobre la negociación de la deuda argentina","abstract":"En un mundo de tasas bajas, el temor está provocando otra ronda de “vuelo a la calidad” que deprime aún más los rendimientos financieros y facilita un acercamiento de posiciones a lo que eventualmente ofrezca el gobierno a los bonistas privados","author":[],"body":"El rendimiento de los bonos del Tesoro norteamericano a 10 años cayó este viernes a 1,47% anual mientras el de su hermano mayor, el bono del Tesoro a 30 años, tocó un piso de 1,89% y terminó la jornada en 1,9%. En la misma jornada, el precio del oro subió 1,5%, a 1,64 dólares la onza troy, su nivel más alto en siete años. Ambos fenómenos son consecuencia del “vuelo a la calidad” (flight to quality) en los mercados de capital, por el creciente temor de los inversores a los efectos del “coronavirus” sobre la economía mundial, azuzados por los nuevos casos en Corea del Sur, Irán e Italia. Ante esa incertidumbre, los fondos de inversión van a lo que consideran seguro y en ese movimiento aumentan la cotización del oro y de los bonos norteamericanos, lo que reduce aún más el rendimiento de estos últimos, lo que tiene un efecto de propagación sobre el mercado mundial. El fenómeno no es nuevo, pero se profundiza. Un tercio de los fondos que se mueven en los mercados de capital internacional tiene hoy rendimientos negativos, señaló a Infobae un ex alto funcionario del sector bancario que hace consultoría financiera y de inversiones. Blackrock, el principal administrador de inversiones del mundo, cuyos fondos sólo en bonos alcanzan los USD 2,3 millones (esto es, cerca de cinco veces el PBI de la Argentina) decidió el viernes recortar sus tenencias de los bonos norteamericanos a 30 años porque, según dijo Rick Rieder, el jefe de inversiones, esos rendimientos “no están ni siquiera cerca de ser correctos” en función de los “fundamentos” económicos. Blackrock es, a la vez, uno de los mayores tenedores de bonos argentinos, junto a otros fondos como Fidelity, Templeton, Ashmore y Pimco. Así, por esta extraña lógica de los mercados, el coronavirus juega a favor, al menos en sus efectos estrictamente financieros, de las chances de una renegociación exitosa de la deuda argentina. De otro lado, es más complejo prever cuáles serán los efectos sobre la economía real.  “Nadie sabe bien cuánto se va a prolongar esta situación y cuánto va a afectar a la economía mundial, pero esta caída de las tasas acerca posiciones para el alivio que pide la Argentina; en parte ese alivio se lo está dando el mercado”, señaló el director de Quantum Finanzas, Daniel Marx. De todos modos, señaló Marx, faltan detalles y negociaciones y dilucidar la dinámica de las relaciones entre el gobierno argentino y los bonistas privados, que a su vez esperan que el gobierno acuerde un programa y acepte la “auditoría” del Fondo Monetario Internacional. Ese requisito, aparentemente, se empezó a despejar luego de la reunión en Riad, Arabia Saudita, entre el ministro de Economía, Martín Guzmán, y la directora del Fondo, Kristalina Georgieva: por primera vez desde 2007 una administración de origen kirchnerista aceptó que el organismo envíe a Buenos Aires su misión anual “de artículo 4”, para revisar exhaustivamente las cuentas del gobierno y también por primera vez la propia número uno del Fondo mencionó la palabra “programa”. Hasta ahora, las referencias habían sido “diálogo”, “conversaciones” y palabras del estilo, en el terso lenguaje del organismo. Marx comentó que en las últimas semanas se hicieron más frecuentes las visitas de analistas y managers de fondos que tienen títulos de deuda argentinos. La expectativa es que el gobierno argentino acuerde un programa con el Fondo. Además, señaló, cuando la Argentina haga finalmente su propuesta, el paso siguiente será conseguir los porcentajes de aceptación establecidos en las “Cláusulas de Acción Colectiva” con que se emitieron los bonos. La profundización de la baja de los rendimientos financieros es positiva, reconoció el ex funcionario y asesor financiero que prefirió mantener reserva de su nombre y estimó la incidencia de ese factor en la negociación “entre un 10 y un 15%”. Lo más importante, concluyó, sigue siendo que la Argentina acuerde un programa con el Fondo en el que los acreedores puedan ver un sendero fiscal, una política monetaria y factores de crecimiento que, eventualmente, los lleven a aceptar una prórroga e incluso una quita en los vencimientos de capital e intereses.  Seguí leyendo: Se acerca el fin del juicio por la expropiación de YPF; cuánto le podría costar la demanda al Estado"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/preven-que-en-2020-la-argentina-si-podra-tener-un-segundo-semestre-de-crecimiento/","date":"2020-02-22 00:00:00","title":"Prevén que en 2020 la Argentina sí podrá tener un segundo semestre de crecimiento","abstract":"Economistas del Banco Itaú destacaron la mejora de cuenta corriente por la devaluación y anticipan un rebote económico por la elevada capacidad ociosa y el repunte del consumo","author":"Juan Gasalla","body":"Enviado especial a San Pablo. En un encuentro realizado en la sede central de Itaú Unibanco de San Pablo, Brasil, del que participó Infobae, directivos y economistas del banco privado más grande de América Latina se refirieron a las proyecciones de crecimiento de la región este año. El análisis de la actualidad económica de la Argentina también fue parte de las exposiciones del evento. Mario Mesquita, economista Jefe de Itaú Unibanco, y Joao Pedro Bumachar, economista de la entidad para América Latina, presentaron las proyecciones de evolución de los indicadores económicos y financieros para 2020, en las que la Argentina vuelve a contrastar respecto de los pares de la región. Frente a un crecimiento global esperado de 3,1% para 2020, América Latina podría registrar una expansión promedio del 1% en el presente año. Esta proyección, sin embargo está expuesta a los efectos negativos que podría ejercer sobre el desempeño económico global el avance del contagio de coronavirus, con epicentro en China. Sin embargo, y como era de esperarse, los pronósticos para el PBI de Argentina no son positivos, después de dos años (2018 y 2019) en recesión. Los expertos de Itaú Unibanco prevén una caída de la actividad doméstica de 2% en 2020 y una tenue recuperación de 1% para 2021. Con estas previsiones, el PBI argentino acumulará una contracción de 7,2% en tres años. Mesquita y Bumachar abundaron en otros índices relevantes sobre Argentina, con una inflación anual proyectada de 43% este año, unos nueve puntos porcentuales menos que el 53,8% de 2019, en un marco de tasas de interés de referencia negativas en términos reales, del 30% anual, según las proyecciones de Itaú. Sobre el tipo de cambio en Argentina, una de las variables más volátiles y complicadas para determinar incluso para el Banco Central argentino, precisaron que esperan un dólar mayorista de 80 pesos para el cierre de 2020, y de 122 pesos para fines de 2021. Los economistas de Itaú supeditaron la dinámica de los índices a “la propuesta de renegociación de la deuda soberana a mediados de marzo y una esperada conclusión de la reestructuración a fines de ese mes”, en un contexto de “economía en recesión y baja disposición para hacer un ajuste fiscal significativo” que “limitan ganancias de capital con respecto a los precios actuales”. Asimismo, Juan Carlos Barboza, economista Jefe de Itaú para la Argentina, Paraguay y Uruguay, consideró que para 2020 la economía argentina se enfrentará a “un escenario de contracción promedio para todo el año, por el arrastre estadístico del año 2019, aunque recién se conocerá la profundidad de la caída del año anterior cuando se difunda el resultado de las cuentas nacionales del INDEC, que se conocerá en marzo próximo”. “Es importante destacar que es probable que tengamos una recuperación del consumo en la segunda parte del año, ya pasada la etapa de reestructuración de la deuda. Con una capacidad ociosa muy alta, podríamos tener una segunda parte del año mucho mejor que la primera, aunque no alcance a revertir la caída promedio para todo 2020<U+2033>, subrayó Barboza. \"Las exportaciones van a aumentar en el año 2020, aunque no van a tener el impulso de la recuperación de la producción del agro como sucedió en 2019 después de la sequía de la campaña anterior”, describió el economista Jefe de Itaú. \"Argentina está en un proceso complejo de la reestructuración de la deuda soberana, en el que debe realizar convocatorias con los tenedores. Como observamos con la fallida reestructuración de la deuda de la Provincia de Buenos Aires, quedó en evidencia la complejidad de uso de las cláusulas de acción colectiva como instrumento de renegociación. Será difícil alcanzar las mayorías necesarias para conseguir cambiar las condiciones de las emisiones”, indicó Barboza. “En cuanto al FMI, es improbable renegociar un acuerdo con el Fondo sin condiciones”, puntualizó. Y expresó que “Argentina también tiene vencimientos importantes en 2022 y 2023, lo que llevará probablemente a tener que negociar nuevos acuerdos. Es un calendario exigente”. Y acotó que “una reestructuración exitosa de la deuda podría mejorar las perspectivas para la inversión privada, aunque es un escenario preliminar. Los partidos importantes empezarán a jugarse en los próximos meses”. En este escenario, Barboza describió un 2020 que para la Argentina contará con “devaluación y la caída en las tasas de interés domésticas. El recorte de tasas tendrán algún costo, por el aumento del spread de los mercados paralelos del dólar que dificulta una recuperación fuerte en la actividad económica, aunque beneficia para una desaceleración de la inflación”. En tanto, Baruc Saez, Head de Investment Banking para Latam de Itaú BBA, precisó que \"en el caso de Argentina, en la parte soberana es donde tenemos mayor expectativa de que se resuelva la reestructuración de manera market fiendly y regresar a las emisiones en ese mercado. En América Latina todos los mercados empiezan a mezclar emisiones en dólares y en moneda local. Argentina tenía un posición relevante en cuanto a emisiones corporativas en 2018, pero la perdió en 2019 y 2020<U+2033>. Esperan una leve apreciación del real Mario Mesquita afirmó que las proyecciones indican que el dólar en Brasil podría regresar al nivel de 4,05 reales, tras la devaluación del inicio del año. La depreciación del real brasileño siempre tiene influencia en una eventual devaluación del peso argentino, debido al peso preponderante de Brasil como socio comercial de la Argentina. Un salto del dólar en Brasil de 9,5% en el inicio de 2020 fue una señal de alarma sobre el mercado de cambios argentino, donde el Banco Central redobla esfuerzos para estabilizar la cotización del dólar, con estrictas restricciones. De hecho, la devaluación del real brasileño observada en febrero motivó una aceleración del tipo de cambio en la Argentina, por encima del 2% en el segundo mes del año. Mario Mesquita advirtió que persiste “una desceleración de la actividad global por el coronavirus, desde el 3% del año pasado”. Indicó también que el avance de la enfermedad incentivó “una reversión del flujo de fondos hacia países emergentes”, que provocó la reciente devaluación del real brasileño. Esta semana el dólar en Brasil alcanzó un máximo histórico de 4,40 reales. A esto se añadió el recorte de las tasas internacionales también tuvo su capítulo brasileño, con “un nivel de tasas históricamente bajo en 4,25%, que podrían incrementarse a 4,5% hacia fin de año”, manifestó el economista principal de Itaú. Asimismo, Nicholas McCarthy, jefe Global de Inversiones de Banca Privada de Itaú, comentó que “el único lugar donde estamos más o menos optimistas es en los mercados emergentes: con tasas tan bajas, la capacidad de repago del endeudamiento es mejor”. “En cambio, estamos under wait (expectantes) con el dólar por primera vez. Es importante que el dólar en el mundo se deprecie y continúe China con la línea de reducir las tasas de interés, eso va a permitir pasar de largo con la crisis por el coronavirus”, añadió. “Tenemos una recomendación en bolsas emergentes, mientras que somos cautelosos con la Bolsa norteamericana, que subió 31% el año pasado, en parte con ayuda de la tasa de interés que estuvo muy baja”, indicó McCarthy. Y agregó que “con renta fija también estamos cautelosos, en un marco de crecimiento global de 3% y la estabilidad de la tasa de inflación en el mundo. Es un mundo de inflaciones extremadamente bajas, con recorte de tasas de interés”. Seguí leyendo: Cubo, el mayor centro de innovación y emprendimiento de América Latina, pone la lupa en la Argentina Caio David, CEO de Itaú BBA: “En la Argentina hay una cuestión fiscal importante para ser tratada” Brasil quiere exportar más: devalúa y expone a la Argentina a una pérdida de competitividad Consultoras proyectan un 2020 recesivo, con inflación de hasta 42% y una reactivación para 2021 atada al consumo Caio David: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/se-acerca-el-fin-del-juicio-por-la-expropiacion-de-ypf-cuanto-le-podria-costar-la-demanda-al-estado-argentino/","date":"2020-02-22 00:00:00","title":"Se acerca el fin del juicio por la expropiación de YPF: cuánto le podría costar la demanda al Estado argentino","abstract":"Desde el inicio de los procedimientos judiciales contra la petrolera y la República Argentina, el valor real de los daños económicos contra ambos es sido un tema de gran discusión","author":[],"body":"El caso por expropiación de la petrolera argentina presentado en Nueva York en el año 2015 contra YPF y contra la República Argentina, está a punto de conocer su destino. La Juez Loretta Preska de la Corte del Distrito Sur de Nueva York, prepara una decisión crítica sobre los méritos de mantener en Estados Unidos el histórico litigio de expropiación. Desde el principio, YPF y el Gobierno han rechazado categóricamente los reclamos alegados en la demanda por ser inadmisibles, argumentando que Estados Unidos no era un foro apropiado para tratar un tema tan delicado. YPF y el gobierno, como acusados, una y otra vez presentaron argumentos que respaldan la idea de trasladar todos los procedimientos de litigio a un tribunal argentino. Sin embargo, primero la Corte del Distrito Sur de Nueva York, luego la Corte de Apelaciones del Segundo Circuito y finalmente el Tribunal Supremo de los Estados Unidos, se pronunciaron en contra de la petición de YPF y de Argentina o rechazaron escuchar el caso. Luego de una decisión en enero de 2019 de los nueve jueces supremos norteamericanos, Argentina e YPF lanzaron el último procedimiento legal posible y presentaron una moción para desestimar el caso utilizando la doctrina del \"Foum de No Conveniens”. En términos simples, los demandados afirman que las compañías españolas que presentaron la demanda en 2015 erraron al asumir que presentaban la disputa bajo las leyes de los mercados de capitales de los EE.UU. De hecho, Argentina e YPF sostienen que los mismos instrumentos según los cuales la petrolera vendió sus acciones en Nueva York en la década de los 90 cuando fue privatizada, están “regidos por la ley argentina” y que \"cualquier acción relacionada con la ejecución de los estatutos o los derechos de un accionista en virtud de los mismos deben ser presentados ante un tribunal argentino“. La jueza Preska, debe pronunciarse sobre los méritos de mantener el caso en su corte en las próximas semanas y, si el fallo confirma decisiones anteriores contra Argentina y contra YPF, los daños solicitados por los demandantes serán extraordinarios especialmente bajo la actualidad económica argentina. ¿Cuál sería el daño económico? Desde el inicio de los procedimientos judiciales contra YPF y contra la República Argentina, el valor real de los daños económicos contra ambos acusados argentinos ha sido un tema de gran discusión. El caso Petersen [las dos empresas españolas quebradas que al momento de la demanda no pertenecían al grupo local] se presentó por primera vez en abril de 2015 y no incluyó un monto solicitado por los demandantes, mientras que el caso Eton, presentado un año después, incluyó un monto que asciende a USD 495 millones. Sin embargo, existen tres cálculos muy diferentes que explican cuál puede ser el monto que Argentina (y tal vez YPF), deberán pagar si la juez Preska publica un fallo en contra de los intereses argentinos. En primer lugar, Burford Capital, empresa propietaria del 49% del caso Petersen y del 75% del caso Eton, utiliza el precio de la última venta del 10% del caso a un cliente institucional para concluir que el valor actual de su participación asciende a USD 1.000 millones más intereses. Según Burford, el monto pagado por el inversor calificado fue de USD 100 millones a mediados de 2019. Si también tomamos los USD 495 millones reclamados por Burford en el caso de Eton, el Estado nacional (y tal vez YPF), enfrentan un pago de USD 1.500 a USD 1.700 millones. En segundo lugar, varios bancos en Wall Street siempre han jugado con un fallo de USD 3.000 millones basado en el valor de mercado de las acciones de YPF que eran propiedad de las dos empresas españolas en 2012, cuando el gobierno argentino aprobó la Ley de Nacionalización. Aunque este número parece ofrecer una cifra razonable, no considera una serie de factores adicionales que cambiarían considerablemente el daño económico, siempre y cuando este ocurra. Estos factores incluyen las transacciones del mercado secundario, el valor actual y futuro de las acciones de YPF y la valuación tentativa que la petrolera detallada en sus estatutos. Finalmente, la tercera manera de estimar el valor de un posible fallo en el corto plazo, es utilizar el estatuto de YPF. El Artículo 7, Punto F, Sección G, muestra una fórmula para calcular el precio que Argentina debería haber pagado por esas acciones cuando expropió el 51% a Repsol y no ofreció al 49% restante una opción de compra. La fórmula utiliza diferentes factores como ganancias históricas, ratios y precios de las acciones, entre otros. Si usamos como fecha operativa el momento en que Argentina notificó al público que estaba planeando nacionalizar YPF (enero de 2012) el valor de las acciones según la fórmula supera los USD 9.000 millones. Burford explica que Argentina e YPF podrían argumentar que el tribunal debería usar la fecha en que Argentina tomó el control de la compañía varios meses después en abril de 2012 para tratar de reducir el valor de las acciones por debajo de los USD 6.000 millones. Sea cual sea la fórmula utilizada, antes la juez Preska deberá decidir si el caso continúa en Nueva York o se muda a Buenos Aires. De ocurrir lo último, los cálculos aquí presentados dejarían de tener validez. Seguí leyendo: Con una nueva regulación a los créditos, el Banco Central le dio duro golpe a la industria fintech El Presidente usará el respaldo del FMI para avanzar sobre los fondos que operan en Nueva York"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/parques-industriales-un-sector-que-mantiene-las-perspectivas-de-crecimiento-pero-espera-el-repunte-economico/","date":"2020-02-22 00:00:00","title":"Parques industriales, un sector que mantiene las perspectivas de crecimiento pero espera el repunte económico","abstract":"En la Argentina, hay más de 400 complejos que en su mayoría, agrupan a las Pymes. Sólo en la provincia bonaerense, unas 150.000 personas trabajan en las empresas radicadas en estos inmuebles","author":[],"body":"Si bien la coyuntura económica afectó a muchos ejes productivos de nuestro país, los parques industriales siguen activos y mantienen dinamismo a la espera de que repunte. En la actualidad, hay más de 400 complejos distribuidos en la Argentina, de los cuales, el 20 por ciento son emprendimientos privados o mixtos, y, el resto, son promovidos por los gobiernos provinciales o municipales. Allí operan empresas de diferentes rubros, en su mayoría Pymes, que se vieron afectadas por los vaivenes coyunturales. En muchos casos, debieron cerrar sus puertas por la poca producción y la disminución de la comercialización de lo elaborado, en otros se vieron afectadas por los problemas derivados de lo impositivo y también jugaron en contra las devaluaciones, el tipo de cambio volátil y la financiación con tasas altas. Pero también, están los ejemplos de los que lograron mantenerse y crecer; fábricas que siguen produciendo en buen volumen. Desde el sector, coinciden en que se puede seguir creciendo y que más compañías pueden mudarse a estos complejos en donde obtienen beneficios fiscales, pagan por el mantenimiento de áreas comunes y se generan sinergias, entre otros beneficios. Al respecto, Jorge Daniel Ballerini, el presidente de la Asociación de Propietarios del Parque Industrial Chivilcoy y vicepresidente de la Federación Argentina de Parques Industriales (FAPI), dio su panorama sobre el sector. “Es un sector poco desarrollado a nivel local. Muchas industrias se encuentran fuera de los parques, con los inconvenientes que trae esto a los vecinos y por la imposibilidad de crecimiento. Lo mejor, es que las empresas puedan crecer en un parque, más allá de las ventajas impositivas que reciban”. “Aunque, la mayoría de los emprendimientos existentes carecen de la infraestructura y modernización necesaria para los tiempos que corren, en especial, los parques públicos”, agregó. Por su parte, Darío Parlascino, el presidente de la RedParques Industriales y gerente general del Parque Comirsa, ubicado en el partido de Ramallo, precisó que la recesión de los últimos tiempos actuó en contra de la instalación de las compañías en los predios y se postergan las inversiones. “El estancamiento es producto de que no hay crédito para la radicación industrial. Las entidades financieras proponen muy pocas posibilidades de financiación y sin tasas subsidiadas para este tipo de acciones”, dijo. En la provincia de Buenos Aires hay 150 parques industriales (85 poseen decreto provincial), “los cuales necesitan ser acompañados por políticas públicas de apoyo a su desarrollo y facilitar la expansión de las industrias en los mismos”, amplió el titular de RedParques. Existen más de 5.900 hectáreas de agrupamientos donde operan cerca de 4.000 industrias que generan más de 150.000 empleos, pero aún hay una capacidad disponible estimada en 1.381 hectáreas. “Entre la Capital y el Gran Buenos Aires, hay más de 20.000 Pymes en condiciones de ser relocalizadas. En tal sentido, sería ideal, establecer políticas de incentivo tanto para la mudanza como para el lanzamiento de nuevos agrupamientos en la provincia”, dijo Parlascino. Además, las empresas del sector reclaman a los gobiernos por la falta de infraestructura básica, como asfalto (tanto en los caminos internos como en accesos), iluminación, energía, fibra óptica para comunicaciones y seguridad, entre otras. “Desde la administración nacional hay que impulsar líneas de crédito con tasas accesibles para capital de trabajo. Que además del mercado interno profundicen hacia el camino exportador”, dijo Ballerini. Desde el movimiento interno En el ámbito inmobiliario, el mercado de los complejos fabriles sigue incorporando nuevos m2 a la oferta actual. “Se busca activar el desarrollo. Desde las principales cámaras que representan la industria se vienen realizando reuniones de manera fluida con todos los interlocutores relacionados con la actividad y representantes del gobierno con el fin de establecer o resurgir medidas que favorezcan al sector. Entre ellos: beneficios impositivos, que si bien existen por ley, no se venían otorgando en estos últimos años”, dijo Pablo Daniel Fiorita, responsable de la división parques industriales del Grupo Adrián Mercado. En cuanto a los valores del m2, por ejemplo, en el Polo industrial Ezeiza y Polo industrial Spegazzini, el precio promedio de tierra con servicios es de 65 dólares, y de venta de una nave estándar, de 620 dólares; el alquiler de un galpón, oscila en los 3,5 dólares por m2. Mientras que en Plaza Industrial Escobar, el valor promedio de venta de la tierra es de 70 dólares por m2, y un depósito, unos 720. Allí, el alquiler de una nave es de 4 dólares. También, en el eje norte, en el Parque Industrial Tigre, el valor promedio de la tierra en venta es de 150 dólares, y el de un galpón, para alquilar, está en los 4,5 dólares por m2. Sobre que superficies suelen buscar las compañías y qué cuestiones no pueden faltar en los inmuebles fabriles que requieren, Fiorita, indicó, que, “en cuanto al metraje existe una demanda cautiva de superficies acotadas, de 2.000 a 4.000 m2. Lo que no debe faltar son todos los servicios correspondientes para que las empresas puedan operar. Se tiene muy en cuenta la instalación eléctrica, la red de desagües, fibra óptica y gas industrial, entre otros; mientras que los establecimientos, además de poseer sus planos aprobados para poder habilitar, también deben ser funcionales para adaptarse a diversos rubros, con buenas circulaciones internas y entradas para camiones, por ejemplo”, detalló Fiorita. Los especialistas coinciden en que por estos días reciben consultas y confían en que el gobierno le de impulso a la producción industrial. Entre los complejos que mantienen el avance, se encuentra el Parque Industrial Privado San Vicente, ubicado en la Ruta 6 de San Vicente. En su etapa inicial, ofrece 318 lotes cotizados entre los 35 y 500 dólares por m2. En este establecimiento, hasta el momento, se llevan invertidos en infraestructura unos 15,5 millones dólares. “En estos momentos hay 16 empresas instaladas, 183 operarios trabajando. Se construyen varias naves, que totalizarán una vez inauguradas, unos 25.000 m2. Eso permitirá llegar a fin de año con cerca de 800 trabajadores en las distintas fábricas”, dijo Alejandro Mazzei, socio del parque de San Vicente. Allí, la última venta que se realizó, en diciembre último, fue la comercialización de tierra a una empresa proveedora de gas (oriunda de Bahía Blanca), que es quien está realizando toda la obra de instalación de la zona. Otro desarrollo es el del Parque Industrial de Cañuelas, diseñado en 200 hectáreas. “En 11 años de trayectoria, unas 82 empresas eligieron el parque para radicar su proyecto, a través de la compra de parcelas (que superan los 2.000 m2) o el alquiler de naves industriales. Estadísticamente, el 70%, provienen de la Capital, y, el 30% del conurbano bonaerense. Se espera, en breve, que nuevas industrias inicien ampliaciones o se decidan a mudar al lugar”, dijo Carmelo Mastrogiovanni, de Impacto Operaciones Inmobiliarias. En Cañuelas, que va por su segunda etapa, los terrenos cuestan entre 55 y 99 dólares por m2. La desarrolladora se llama Gasital y se aguarda la aprobación final del plano de subdivisión para comenzar la escrituración de estas parcelas. En su predio funciona una sede del Banco Provincia, entre otras áreas comunes, que incluyen un Centro de Convenciones (con capacidad para 300 personas) y un helipuerto. “En estos momentos hay 30 empresas con más de 1.000 puestos de trabajo directos. También hay otros 14 proyectos industriales en construcción”, detalló Mastrogiovanni. En este complejo, operan Visuar (Samsung), con su fábrica de lavarropas y heladeras; Wurth Argentina; Cementos Avellaneda, con su centro de distribución y logística; Isringhausen, que fabrica asientos para utilitarios; la metalúrgica Caldaia, que hace calderas y equipos de climatización de piscinas, y, Fegomat, la fábrica de elastómeros y artículos de caucho, entre otras compañías. Quienes motorizan la demanda y qué pide el sector industrial Sobre cuáles son los rubros que pueden progresar en lo inmediato Ballerini indicó que “podrían avanzar los sectores que se muestren competitivos para exportar, pero es pronto para saber cuál va a ser la política del Gobierno y cuáles serán los rubros más favorecidos. Por las características del país, la agroindustria reúne las condiciones para posicionarse con fuerza”. En los últimos meses el Grupo Adrián Mercado realizó contratos de alquiler con empresas multinacionales y se resguardó por parte del contratante el derecho a comprar como un opcional durante el transcurso del contrato. \"También vendimos tierra a inversores industriales para proyectos de renta. La característica especial de este target, es que lo hacen para obtener una renta por el inmueble, apuestan por una recuperación del mercado y como plan de contingencia pueden utilizar a mediano o largo plazo lo construido para su uso propio”, explicó Fiorita. En el parque de San Vicente se recibieron consultas del sector farmacéutico que el establecimiento tiene lotes exclusivos para empresas de este rubro. “Otro punto importante, es que el inmueble cuenta con todas las habilitaciones que le permiten al comprador la escrituración inmediata. Eso abre puertas a las industrias para obtener créditos de forma ágil”, contó Mazzei. Los responsables de los parques y quienes operan en este segmento coinciden en que para que las fábricas puedan exportar se deben realizar políticas acordes y pide, para el mediano y largo plazo, realizar en conjunto programas de vinculación con universidades, acercamiento de organismos de investigación y la creación de parques tecnológicos como políticas de gobierno. Las industrias y las cámaras, por su lado, exigen que se generen incentivos para la relocalización de industriales desde zonas mixtas generando un ordenamiento territorial de cada localidad y un desarrollo responsable; la reducción de tasas municipales para que las empresas radicadas amplíen su capacidad productiva y que se introduzcan normas de calidad para contratar mano de obra. Seguí leyendo: Deuda: Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/22/jose-zuccardi-y-la-guerra-del-vino-esta-es-una-pelea-entre-un-modelo-concentrado-y-manejado-por-lobbistas-y-otro-diverso-e-inclusivo/","date":"2020-02-22 00:00:00","title":"José Zuccardi y la guerra del vino: “Esta es una pelea entre un modelo concentrado y otro diverso e inclusivo”","abstract":"El nuevo titular de la Corporación Vitivinícola Argentina habla de las fuertes declaraciones cruzadas con Bodegas de Argentina","author":"Sebastián Catalano","body":"“Al vino hay que comunicarlo: la historia, el lugar. Hay que ponerle identidad”, le dice José Alberto Zuccardi a Infobae desde Perú, país al que viajó por actividades de promoción y capacitación de equipos de venta de Familia Zuccardi, la bodega que fundó su padre en 1963. En Argentina las cosas no están tan tranquilas. Zuccardi acaba de ser nombrado presidente de la Corporación Vitivinícola Argentina (Coviar), una designación que generó críticas fuertes y directas de Bodegas de Argentina, una asociación que también es parte de Coviar y que incluye a las bodegas más grandes del país, como Nieto Senetiner, Luigi Bosca, Norton, Balbo, Trapiche y Catena Zapata. Los “gigantes” del negocio también crítican los resultados de Coviar y el manejo de fondos del plan estratégico 2005-2020 y cómo podría decidirse el programa 2020-2030. La interna está al rojo vivo. Zuccardi señala a Bodegas de estar manejada por “no bodegueros”. “Una de las entidades miembro de Coviar es Bodegas de Argentina. Ellos son una mezcla de bodegas grandes y chicas, pero manejaba por las grandes. Fueron vicepresidentes de Coviar hasta junio del año pasado y cuando asumió una nueva comisión empezaron a plantear problemas y discutir la existencia de Coviar”, asegura el bodeguero mendocino, quien también preside de la Unión Vitivinícola Argentina. Zuccardi destaca la dirección colegiada de Coviar, un consejo directivo de 18 miembros de los cuales 13 son presidentes de entidades gremiales del sector y cinco son miembros del estado, representantes de las provincias vitivinícolas, el INTA y el Instituto nacional de Vitivinicultura. “Bodegas están dirigida por empresas de Buenos Aires. El vino es una actividad abierta, con modelos diferentes: no son las empresas que más producen las que más prestigio le dan al vino”, explica Zuccardi. - ¿Por qué cree que las críticas son directas a su persona, a su designación en Coviar? - Básicamente, atacan a Coviar porque quieren una representación concentrada en cuatro o cinco empresas. Coviar tiene una diversidad que no quieren. Dicen que soy un excelente empresario, pero me atacan en la Corporación. Es artero porque lo que no quieren es que siga el esquema colegiado. Los ataques a mi persona no son consistentes, les molesta sentarse con un montón de gente que tiene menos poder económico y los cuestiona. En el mundo del vino todos somos protagonistas. Es algo que se da en todo el mundo. - ¿Por eso tampoco Zuccardi está en Bodegas? - Nosotros tenemos una idea de empresa integrada y con identidad nacional. En la Unión estamos los dueños; Bodegas está manejada por CEOs. Ahora la presidente de Bodegas es Patricia Ortiz (de bodega Tapiz), que es una recién llegada a la industria, no tiene tradición. Su dinero viene de otro lado y tiene una tremenda soberbia y mucha capacidad para mentir. Desde ahí nos critican. Bodegas de Argentina estuvo sentada a la mesa de Coviar por 15 años y ocupó la vicepresidencia en los últimos cuatro años. Firmaron y avalaron todo y ahora dicen que nunca estuvieron de acuerdo y no aceptaron nada. - Justamente, Ortiz dijo en Infobae que Caviar tiene una actitud política y que hay un grupo que la maneja a su antojo. - No es verdad. Interactuamos con todos los gobiernos. Hacemos política vitivinícola, no partidaria. Hablamos mucho, pero no razona: tiene un objetivo, ir contra Coviar. Actúa en tándem otras empresas grandes. Tienen un total desprecio por la participación de otros sectores y las decisiones colegiadas. Buscan la suma del poder del sector como actividad económica. - ¿Cómo se resuelve esta “guerra” del vino? - Hay mucha gente interesada en que esto se resuelva, pero un sector no quiere compartir la mesa, como la dirigencia de Bodegas. Y me consta que hay muchos socios que no están en la misma posición. Es una pelea de modelos. Uno concentrado e industrial versus otro, diverso, inclusivo socialmente y con participación de más gente. No aceptan una actividad con diversidad. Con precios de uva y vino tan bajos, ¿por qué dejar bajarlos más frente a más demanda y menor cosecha? Eso quieren, concentración, quedarse con todo. Parten la mesa de acuerdo para negar la búsqueda de consensos en un contexto difícil que no se resuelve con una varita mágica. Es increíble la mala fe que encierra toda esta operación. Quieren comprar o destruir todo para ser más grandes. Como sea, todo lleva a un debilitamiento de la actividad. - Otro punto de tensión fuerte fue el acuerdo del acuerdo UE-Mercosur. - Tenemos el Observatorio Vitivinícola que hizo un estudio del impacto del acuerdo. Para entrar pagamos 4% de valor y ellos pagan 20% en Argentina y 27% en Brasil. No hay acuerdo económico si se cambia el 4% por el 20% o el 27 por ciento. Bodegas de Argentina se comprometió ante el gobierno anterior a dar la anuencia del sector para el acuerdo. Cuando vimos el impacto quisimos sentarnos a charlar y ellos generaron la rivalidad. Al final, se logró un plazo de confluencia de 8 años para el vino y 12 para los espumantes. Europa tiene subsidios de 1.000 millones de euros sólo para la industria del vino. Si Europa sigue con los subsidios nos afectará directamente, tendremos vinos franceses e italianos subsidiados. No tenemos miedo a competir, pero esos subsidios distorsionan todo. - ¿Cómo será el Plan Estratégico 2030 de Coviar para la industria? - No lo tenemos definido aún, el papel está en blanco. Lo hará el sector con metodología del INTA. - ¿Qué cree usted que tendría que tener es plan? - El plan actual tiene tres líneas que tienen que seguir vigentes: promoción del vino en el mercado local, promoción en el mundo e integración de productores. También está el eje de la sustentabilidad, con cuestiones como el problema de agua para lo que se necesitan políticas de Estado. Años atrás, Coviar administró un crédito de USD 50 millones para la tecnificación de productores. Bodegas dice ahora que el plan fracasó, como si la situación del país hubiera estado en las pautas normales. El plan no fracasó, para nada. Todo hubiese sido peor sin esos lineamientos. La semana pasada el Instituto Nacional de Vitivinicultura anunció que en 2019 se vendió un 5,1% más de vino. Fue una buena noticia, crecimos y las cifras de Instituto nadie las cuestiona, son serias. Pero salieron a dudar de los números porque si hay perspectiva de demanda, los precios tienden a subir. Esta es una pelea para bajar los precios de la uva que le compran al productor, que hoy ya están bajísimos. Muchos productores están en punto de quiebre. - ¿Cómo ve el contexto económico general? - Es muy compleja realidad económica del país. Me remito a la activad: somos muy pequeños, con el 3% del comercio mundial de vino, pero hay oportunidad para crecer. El turismo del sector también aporta una faceta más, pero no es fácil. No hay crédito, las tasas siguen altas y en este contexto cualquier actividad agroindustrial está severamente cuestionada. Seguí leyendo: Deuda: Guzmán buscará reducir el pago de intereses que Axel Kicillof acordó con el Club de París en el kirchnerismo La culpa no era del trigo: desde septiembre, el precio del cereal bajó pero el pan aumentó un 17 por ciento La actividad económica siguió en baja en diciembre y completó una caída de 2,1% en 2019"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/21/la-construccion-perdio-25000-puestos-de-trabajo-en-tres-meses-por-el-freno-en-la-obra-publica/","date":"2020-02-21 00:00:00","title":"La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la obra pública","abstract":"El sector está paralizado. Sin presupuesto y a la espera del arreglo de la deuda, las transferencias de capital de Nación a los distritos cayeron y no hay nuevas licitaciones. La inversión real directa en enero cayó 98% y crece el reclamo de los gobernadores y la UOCRA","author":"David Cayón","body":"“La relación con la Nación es fluida, educada, pero nada más. Hay mucha amabilidad pero no hay un peso”, explica un ministro de Economía provincial que suele viajar a Buenos Aires para ver si destraba fondos que le permitan poner en marcha programas de obra pública. “No hay nada firmado, no nos bajan fondos. Lo único que se mueve bien es la inflación, el resto no\", agregó. Este esquema se repite en buena parte de los distritos, por lo que ya comenzaron a llegar a las oficinas del ministro del Interior, Eduardo “Wado\" de Pedro, y su par de Obras Públicas, Gabriel Katopodis, reclamos de los gobernadores que avisan que el año “ya arrancó”. “Hasta ahora los gobernadores solo presentaron reclamos verbales, pero no se puede esperar hasta mitad del 2020 para poder empezar, se están perdiendo puestos de trabajo muy rápido, lo que está generando otro problema adicional”, agregó el ministro. La estimación en el sector privado es que en total hay aproximadamente 360.000 trabajadores en la construcción. Y que en los últimos tres meses ya se perdieron 25.000 puestos de trabajo en la construcción. \"Aproximadamente estamos en ese número. No se ha movido ni una piedra”, señaló un empresario del sector que suele transitar los pasillos del poder. “Sabemos que hasta que no se llegue a una solución con la deuda no vamos a tener absolutamente nada. Por lo menos es lo que nos transmitieron hasta ahora y es lo que nos queda claro porque no hay presupuesto. Pero la situación es acuciante”, dijo a Infobae. El parate generalizado se observa claramente en la ejecución presupuestaria de enero de 2020. Según datos de la Oficina de Presupuesto del Congreso (OPC), la ejecución del gasto total devengado fue sólo 8% comparado con lo que era el presupuesto 2019. Pero como no hay Presupuesto 2020 y considerando la inflación del último año, esto significa una caída en términos reales de dos puntos. El mismo trabajo señala que el ítem de gasto de capital –inversión directa en obra pública– durante enero significó una ejecución $3.178 millones. Esta cifra significó una caída de más de 62% “originada en una caída en todos los componentes: la inversión real directa cayó 98,5%, las transferencias de capital 46,6% y la inversión financiera 19,5 por ciento”. En el gremio de la construcción la paciencia parece estar llegando al límite. Mientras la UOCRA nacional sigue de cerca y conversa con la Casa Rosada, en las provincias la discusión empieza a tomar mayor velocidad. En la provincia de Santa Fe el gremio ya le adelantó a la nueva gestión que si no hay una pronta solución, se encaminan a una medida de fuerza que terminaría de paralizar la escasa obra pública y la totalidad de la privada. El reclamo comienza a repetirse en cada una de las delegaciones de la UOCRA. Relevamiento El Ministerio de Obras Públicas creó la Unidad Belgrano-Norte Grande, que buscará “mejorar las condiciones de accesibilidad, eficiencia y seguridad de las regiones NEA y NOA”, mediante “la ampliación, rehabilitación y mejora de redes viales provinciales que conectan centros de producción con mercados locales y externos”. Por lo menos así quedó establecido en la Resolución 5/2020 publicado hoy en el Boletín Oficial que llegó acompañada por la Resolución 6/2020 donde la cartera de Katopodis crea también Unidad de Articulación Territorial, que participará en el relevamiento de las necesidades de obra pública a nivel nacional, provincial y municipal, y actuará como nexo interjurisdiccional en las políticas de infraestructura social que será comandada por Lauro Manuel Marcelo Grande. La unidad ejecutora impulsará asimismo el desarrollo de obras de infraestructura de protección de inundaciones, drenajes urbanos y efectos del cambio climático; y desarrollará obras en municipios con necesidades básicas insatisfechas, informó Télam. A tales fines se ejecutarán programas de infraestructura con financiamiento externo (multilateral o bilateral), “con la finalidad de compensar las asimetrías de inversión en obra pública en desmedro de la región”. Seguí leyendo: Acuerdo social: ante empresarios y sindicalistas el Gobierno sentó las bases para iniciar un diálogo por precios y salarios ¿Vuelven los patacones?: una provincia ofreció pagar a los estatales con un bono"}
