{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/crearon-robots-que-transpiran-por-que/","date":"2020-02-27 00:00:00","title":"Crearon robots que transpiran: ¿por qué?","abstract":"Investigadores diseñaron pequeños dispositivos hechos a base de hidrogel que utilizan un sistema artificial de sudoración.","author":"Desirée Jaimovich","body":"Transpirar permite regular la temperatura de los humano así como de otras especies vivientes. Pero ahora, esta función también podría llegar a sistemas sin vida: investigadores desarrollaron una mano robótica que es capaz de transpirar. Cuando los sistemas, biológicos o no, funcionan a gran potencia durante un tiempo prolongado es necesario generar algún tipo de refrigeración que permite regular la temperatura. Teniendo esto en mente, los investigadores desarrollaron una mano robótica blanda, basada en hidrogel que permite mantener la temperatura estable mediante un proceso de sudoración. La respuesta quimiomecánica de estos materiales de hidrogel permite que, a temperaturas inferiores a 30 grados centígrados, los poros estén suficientemente cerrados como para lograr presurización y que no salga agua, en tanto que a temperaturas elevadas, los poros se dilatan para permitir la transpiración. “Estos actuadores de sudoración exhiben una mejora del 600% en la velocidad de enfriamiento (es decir, 39.1 ° C minuto - 1) sobre dispositivos similares sin sudoración”, se menciona en el artículo publicado en Science Robotics. Los dedos robóticos tienen agua almacenada en pequeñas cavidades que están conectadas con el exterior, mediante unos conductos termo reactivos. Cuando esos conductos, que son de plástico, alcanzan una temperatura determinada, los poros se abren para que salga el agua, logrando que se disipe el calor acumulado. Así funciona este sistema de transpiración robótica. ¿Para qué es necesario que transpiren? Los robots blandos, que están pensado para desarrollar tareas delicadas como puede procedimientos médicos, suelen estar hechos de cauchos u otros materiales flexibles. La idea de esta investigación, a cargo de científicos de la Universidad Cornell y el Istituto Italiano di Technologia, es encontrar una forma de refrigerar esos robots para que puedan funcionar por más tiempo sin riesgo a que se recalienten. Este desarrollo permite que el robot baje su temperatura de manera autónoma, sin depender de sistemas de refrigeración externos. Además de liberar agua para enfriar, eventualmente este sistema podría tener otros usos, ya que podría usarse para absorber líquido de su entorno para un posterior análisis. El problema es que las manos robóticas sudorosas tienen menos agarre. De todos modos los investigadores tuvieron esto en cuenta para establecer el rango de temperaturas sin que afecte el agarre de los dispositivos diseñados. MÁS SOBRE ESTE TEMA: Neon, el humano artificial que sorprende en la feria de Las Vegas Picnic, la plataforma robótica que puede producir hasta 300 pizzas por hora Un robot emocional ayuda en las tareas escolares, mejora el aprendizaje en niños autistas y enseña programación a los más chiquitos  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/hallaron-una-vulnerabilidad-en-chips-wifi-que-pone-en-riesgo-la-privacidad-de-miles-de-millones-de-celulares-y-otros-dispositivos-conectados/","date":"2020-02-27 00:00:00","title":"Hallaron una vulnerabilidad en chips wifi que pone en riesgo la privacidad de miles de millones de celulares y otros dispositivos conectados","abstract":"La falla le permitiría a un atacante interceptar la información que se envía a través de la red en diferentes tipos de equipos, como smartphones, laptops y parlantes inteligentes. Cómo protegerse","author":[],"body":"Se encontró una grave vulnerabilidad que pone en riesgos la privacidad de miles de millones de dispositivos conectados a internet incluidos iPhones, diferentes marcas de smartphones y parlantes inteligentes, entre otros. Esta falla expone la información que se envía a través de la red. Este dato fue difundido por la empresa de ciberseguridad Eset en la conferencia RSA 2020 de San Francisco. Esta falla, denominada Kr00k o CVE-2019-15126, es una vulnerabilidad en los chips wifi de Broadcom y Cypress que permite el descifrado no autorizado de parte del tráfico cifrado con el protocolo WPA2. Esto recuerda a un tipo de ataque denominado KRACK que se descubrió en 2017 y también ponía en peligro este protocolo, aunque de diferente manera. KRACK afectaba al protocolo en tanto que Kr00k es una falla puntual que, por otra parte, se puede resolver fácilmente actualizado el software y firmware de los dispositivos afectados. Cómo es la falla Tal como se mencionó, fecta el cifrado que se utiliza para proteger el paquete de datos que se envía por wifi. Los paquetes están cifrados con una clave única que depende de la contraseña que establece el usuario. Pero, a raíz de esta vulnerabilidad, se produce un proceso de disociación que hace que todo se restablezca a cero. Este tipo de desconexión temporal puede ocurrir habitualmente cuando hay algún inconveniente en la conexión pero luego todo vuelve a la situación previa. El problema es que esta falla puede forzar a los equipos a permanecer en este estado disociado durante un lapso extendido para descifrar el tráfico wifi con la clave de cero. A quiénes afecta Los chips de wifi son de los más utilizados hoy en día por diferentes fabricantes como Amazon, Apple, Samsung y Google, entre muchas otras marcas. Los puntos de acceso wifi y los routers también están afectados por la vulnerabilidad Kr00k. A continuación, los modelos en los que se probó la vulnerabilidad. Aunque, tal como se mencionó, no son los únicos que podrían estar afectados: Amazon Echo 2ª gen Amazon Kindle 8ª gen Apple iPad mini 2 Apple iPhone 6, 6S, 8, XR Apple MacBook Air Retina 13\" 2018 Google Nexus 5 Google Nexus 6 Google Nexus 6S Raspberry Pi 3 Samsung Galaxy S4 (GT-I9505) Samsung Galaxy S8 Xiaomi Redmi 3S Cómo protegerse de esta amenaza Los principales fabricantes ya lanzaron parches que corrigen esta falla. De ahí que sea fundamental descargar las actualizaciones disponibles en todos los dispositivos conectados que se tengan: como móviles, tablets o laptops, así como routers y puntos de acceso wifi. MÁS SOBRE ESTE TEMA: 6 consejos para evitar que te espíen por el router wifi El coronavirus, el nuevo anzuelo para infectar computadoras y celulares Por qué el wifi 6 va a mejorar la conectividad y el acceso a internet   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/el-director-de-knives-out-aseguro-que-apple-no-permite-que-los-villanos-de-las-peliculas-usen-iphones/","date":"2020-02-26 00:00:00","title":"El director de “Knives Out” aseguró que Apple no permite que los villanos de las películas usen iPhones","abstract":"“Te dejan usarlos pero, y esto es determinante si alguna vez miras filmes de misterio, los antihéroes no pueden mostrar sus teléfonos en cámara”, explicó Rian Johnson","author":[],"body":"Apple permite que los personajes de películas usen sus iPhones, pero con una condición. Que no sean villanos. La revelación corresponde al director de la película de misterio “Knives Out, Rian Johnson”, y tuvo lugar en una entrevista con el medio estadounidense Vanity Fair. “Apple... te dejan usar sus iPhones en películas pero, y esto es determinante si alguna vez miras películas de misterio, los villanos no pueden tener iPhones en cámara”, expresó. Johnson luego bromeó acerca de la posibilidad que el dato pudiera arruinar el misterio de las películas del género en el futuro. “Todos y cada uno de los directores que deben mantener en secreto a los villanos de sus películas me odian este momento”, río. E hizo referencia a la película que él mismo dirigió, donde en un momento todos los protagonistas se convierten en sospechosos de cometer un crimen. Y aunque compartió una captura de pantalla para demostrar su afirmación, aseguró que ella no representaba una revelación trascendental. La película de 2019, que fue titulada “Entre navajas y secretos” en Latinoamérica, fue un gran éxito para Johnson. De hecho, el filme se convertirá en una franquicia de suspenso policial, que contará las peripecias del detective privado Benoit Banc, encarnado por Daniel Craig, para resolver misteriosos crímenes, contó a la AFP su creador. El sitio especializado en tecnología The Verge indicó a su vez que ya existían rumores sobre el control de Apple sobre el uso del teléfono en la industria cinematográfica. Citó a su vez al medio MacRumors, que aseguró que la compañía liderada por Tim Cook quiere que sus productos sean utilizados en contextos que tengan un reflejo positivo sobre ellos. Para fundamentar la teoría, proveyó un ejemplo que se remonta a 2002. Un artículo de la publicación especializada Wired explicó que en la serie “24” todos los personajes “buenos” usaban computadores Mac, mientras que a los villanos les correspondían modelos de Windows. Y según el New York Times, el asunto también se manifiesta en las producciones financiadas por la compañía. “Apple está preocupada por la manera en que sus series usen sus productos”, es el título del artículo al respecto. “¿Cómo estás presentando el producto?”, indica un pasaje ilustrativo. En noviembre de 2019, la compañía lanzó su plataforma de contenidos para competir con Netflix y HBO, entre otros, y que le demandó una inversión de más de 1.000 millones de dólares. La estrategia se enmarcó en un plan más amplio para diversificar sus fuentes de ingresos, y cuenta además con servicios como Apple Pay y Apple Music. Sin embargo, las condiciones con respecto al uso de los dispositivos refleja los contrastes entre ambas partes sobre la cultura de sus industrias. Según el artículo del New York Times, los productores, al tener que lidiar con el secretismo de Apple sobre sus asuntos, tenían poca o nula información sobre la fecha en la que el contenido sería publicado. Tampoco tenían una idea clara de la estrategia de marketing para ellos. Más sobre este tema: Apple logró el mejor trimestre de su historia gracias al iPhone Las dos caras de Steve Jobs: genio creador y padre cruel"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/como-es-la-campana-para-detener-a-robots-asesinos-que-se-lleva-a-cabo-en-todo-el-mundo/","date":"2020-02-26 00:00:00","title":"Cómo es la campaña mundial para detener el avance de los robots asesinos","abstract":"Se trata de una alianza conformada por 140 organizaciones no gubernamentales en 61 países y que trabaja activamente para frenar el desarrollo de armas autónomas. Hoy realizaron una conferencia en Buenos Aires para instar a la Argentina y otros países de la región a tomar medidas para detener el uso de inteligencia artificial en este tipo de dispositivos bélicos.","author":"Desirée Jaimovich","body":"Se conocen como robots asesinos a las armas autónomas diseñadas para realizar ataques a humanos o territorios ocupados por humanos. Pueden ser drones, tanques, aviones u otros dispositivos que, potenciados por inteligencia artificial, sean capaces de matar sin que haya intervención humana en este proceso. ¿Cuál es la implicancia del uso de estas máquinas para matar? ¿Qué podría ocurrir si se siguen desarrollando estas herramientas letales? Este miércoles 26 de febrero se llevó a cabo una conferencia de prensa, en el Centro Cultural de la Ciencia, en Buenos Aires, organizada por La Campaña para Detener a los Robots Asesinos (Campaign to Stop Killer Robots), donde se abordaron estas temáticas. La Campaña para Detener a los Robots Asesinos, que se formó en 2012, es una alianza de organizaciones no gubernamentales (ONG) que trabaja para prohibir las armas completamente autónomas y mantener un control humano sobre el uso de la fuerza.  Está conformada por 140 organizaciones no gubernamentales en 61 países, que trabaja para prohibir preventivamente el uso de armas autónomas. En la conferencia hubo un panel integrado por Jody Williams (Premio Nobel de la Paz de 1997), Laura Nolan (ingeniera de software), Sylvie Ndongmo (representante por África de la Liga Internacional de Mujeres por la Paz y la Libertad - WILPF-), Vanina Martínez (investigadora en el Instituto UBA-CONICET de Ciencias de la Computación) y María Pía Devoto (Coordinadora de la Red de Seguridad Humana en Latinoamérica y el Caribe, SEHLAC). “La cuestión fundamental es preguntarse por qué los seres humanos creen que está bien darle a una máquina la decisión de matar a un ser humano”,reflexionó Williams. Y añadió: “Están diciendo que los sistemas automatizadas son parte de la tercera revolución en la guerra. ¿Queremos vivir con la amenaza de robots asesinos?”. Williams hizo hincapié en el hecho de que crear máquinas inteligentes capaces de matar está moralmente mal. Por otra parte subrayó que aquellos países que lideran el mundo y pueden accedera estas armas letales autónomas podrían verse beneficiados por esto pero que la situación podría ser muy diferente para aquellos países que están del otro lado de la batalla, los eventuales enemigos. Esto propiciaría mayor desigualdad de condiciones. Más allá de la cuestión moral está el aspecto técnico. Según explicó la ingeniera Laura Nolan las armas autónomas no son fiables. El software es desarrollado por medio de modelos de aprendizaje automático pero los modelos hoy en día no son capaces de entrenar a las máquinas para que entiendan contextos tan cambiantes como pueden darse en distintos entornos bélicos, ni para tener una idea cabal de situaciones que requieren la aplicación de conceptos éticos y morales. “Se le puede, por ejemplo enseñar a la máquina que ataque a cualquier persona que se encuentra excavando en la zona porque esa persona puede estar excavando para poner dispositivos explosivos, ¿pero qué pasa si está excavando para instalar un sistema de riego? La máquina no notaría esa diferencia y podría disparar?”, ejemplificó. Estas problemáticas también podrían ocurrir si una máquina que fue entrenada y puesta a prueba en un contexto se emplea en otra situación. Así como hoy en día los sistemas de aprendizaje automático funcionan bien en contextos que no muestran grandes variaciones (a nivel de la estructura), como puede ser el lenguaje o identificación de imágenes, la situación es muy diferente si se contemplan las variantes que pueden ocurrir en contextos bélicos. “El software se basa en un modelo de categorización, le falta razonamiento, entender contexto, tomar reglas abstractas y aplicarlas a una situación en concreto”, profundizó al ser consultada por Infobae sobre este tema. “Un error habitual es pensar que el sistema de aprendizaje automático continúa aprendiendo pero eso no ocurre. El modelo no cambia. Una vez que se diseño y cerró, no cambia”, añadió Martínez. Los sistemas de aprendizaje automático están regidos por algoritmos, fórmulas matemáticas que se nutren de datos que les proporciona la persona que los diseñó y esos datos pueden ser fotos, videos, por ejemplo. Y en función de eso, las máquinas aprenden a identificar patrones. También, a partir de esos aprendizajes, algunos sistemas son capaces de crear fotos o videos nuevos, como ocurre con la tecnología detrás de lo deep fakes, por ejemplo. Pero las máquinas están muy lejos de ser capaces de identificar sutilezas, comprender contexto o tener una idea cabal de cuestiones morales que intervienen o deberían intervenir a la hora de realizar un ataque. “El dinero debe desplazarse de la guerra hacia la paz. Por eso es importante prohibir estos robots asesinos que representan una amenaza para África, Latinoamérica y el mundo en general, analizó Ndongmo. También analizó la dimensión de género en este sentido.”La armamentización tecnológica, la militarización tienen un impacto directo en las mujeres y niñas porque son herramientas para perpetuar la violencia”, subrayó Ndongmo . En este sentido dijo que en todas las guerras, las mujeres, niñas y otros grupos minoritarios o considerados débiles son siempre los más afectados con lo cual, el avance de las armas y los conflictos bélicos siempre tiene un impacto mayor en esos grupos. Williams, por su parte, cerró la conferencia instando a la Argentina y otros países de la región a tomar un papel de liderazgo en la lucha en contra de las armas autónomas. “Se podría hacer una zona libre de robots”, dijo. Y remarcó que se podría ser un primer paso para lograr tratados de alcance internacional. En el plano internacional, unos 30 estados ya solicitaron la prohibición de este tipo de armas, 80 países expresaron su preocupación y miles de expertos en robótica e inteligencia artificial se comprometieron a no trabajar en el diseño y desarrollo de este tipo de dispositivos. MÁS SOBRE ESTE TEMA: Elon Musk y otros 115 expertos en inteligencia artificial le pidieron a la ONU que se prohíban los robots de guerra Qué es la ética algorítmica "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/el-top-10-de-netflix-asi-puedes-ver-la-lista-de-lo-mas-popular-diariamente/","date":"2020-02-26 00:00:00","title":"El Top 10 de Netflix: así puedes ver la lista de lo más popular diariamente","abstract":"De acuerdo con la plataforma de streaming, la lista se actualiza de acuerdo a las vistas en cada país","author":[],"body":"Con películas de terror, suspenso, acción, drama, así como diversas series y el mejor contenido infantil, es como la plataforma de Netflix ha conquistado día con día a los usuarios en diversas partes del mundo. Por ello, a partir del pasado lunes 24 de febrero de este año, la plataforma de entretenimiento y distribución de contenidos lanzó una lista de los 10 principales títulos, es decir, la selección de lo más visto por la gente en ese momento y en cada uno de los 130 países donde tiene presencia. Esta nueva función del servicio de streaming fue creado con la intención de que las personas puedan seleccionar un tema más interesante y sea mucho más fácil elegir qué ver, pues te mostrará lo más popular del día. Según Netflix, la lista de los 10 principales títulos, ya sean películas o series más vistos, se irá actualizando para reflejar lo que la gente en su país está viendo, y los títulos que aparecen en la lista contarán con una insignia especial “Top 10” para denotar su popularidad. El Top 10 estará disponible en la versión por Internet y en la versión móvil, es decir, por medio del teléfono celular. Además, se anunció que el gigante de la transmisión desplegará tres listas distintas para una mejor ubicación y son: Cómo ver el Top 10 de las películas o series más vistas Con esta nueva función se podrán facilitar las cosas para los amantes de la televisión, pero además medirá la popularidad de cada programa. La mala noticia es que la lista incluirá títulos que los usuarios pueden o no haber terminado de observar, ya que se registrará todo lo que se empiece a ver. A fines de 2019, Netflix anunció que contaría con una “vista” cada vez que alguien vea al menos dos minutos de cualquier programa o película. Con ello, la plataforma utilizará métricas diariamente para clasificar los contenidos y ofrecer al usuario lo que más se busca en el momento. Otra ventaja es que las personas ya no se pasarán horas buscando que se puede ver, lo que podría ahorrar tiempo y la elección será diferente. También hay cosas ocultas y para encontrar lo más recóndito de la plataforma se puede acceder a Netflix Codes publicó una lista de claves con los que los usuarios pueden ingresar a todas las categorías y subcategorías de la plataforma de manera sencilla y rápida. De esa manera se podrá acceder a contenidos más específicos y que son más difíciles de ubicar entre todo el contenido. Debido a que Netflix se maneja por categorías, hace unos día la plataforma de streaming anunció que sus contenidos podrían verse solamente por medio de algunos códigos y que hizo públicos para que las personas pudieran ubicar de una mejor manera su serie o película favorita. MÁS SOBRE EL TEMA Los nuevos códigos secretos de Netflix para ver contenido oculto en el catálogo No fue la de Luis Miguel ni la de Selena: la historia de este cantante inició la fiebre por las series biográficas en México De “El Señor de los Cielos” a “El Chapo” Guzmán: estos son los capos destacados que aparecen en la serie “Narcos México” de Netflix "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/como-saber-cual-fue-la-primera-pelicula-o-serie-que-viste-en-netflix/","date":"2020-02-26 00:00:00","title":"Cómo saber cuál fue la primera película o serie que viste en Netflix","abstract":"Un sencillo “truco” para conocer un poco más sobre tus hábitos de consumo en la plataforma de streaming","author":[],"body":"Netflix tiene muchos “trucos” guardados en su plataforma que te permiten conocer un poco más sobre tus hábitos de consumo así como aprovechar al máximo el sitio. Una de las cosas que se puede saber, explorando Netflix, es cuál fue la primera película o serie que viste en el servicio de streaming. Para eso tenés que seguir los siguientes pasos: * Iniciá sesión en Netflix, desde la versión desktop. En el margen superior derecho, ubicate sobre la foto de perfil e ingresá al menú desplegable. * Una vez allí, elegí tu cuenta personal y luego entrá a la sección Mi perfil para luego seleccionar Actividad de visualización. Allí vas a ver una lista donde figura todo el contenido que viste, ordenada a partir de lo más reciente. Para saber qué fue lo primero que viste, así como para tener toda la información completa, podés presionar donde dice “Descargar todo”. Al hacerlo vas a bajar una planilla de cálculo con toda esa información. Aquí, algunos otras opciones para que puedas sacarle provecho a la plataforma Deshabilitar la reproducción automática de los avances Netflix permite deshabilitar la reproducción automática de los avances mientras se navega dentro de la plataforma. Para hacerlo hay que iniciar sesión en Netflix, luego ir a Cuenta (en el caso de la app hay que presionar las tres rayas horizontales al pie) y luego elegir la opción Perfil. Finalmente marcar o desmarcar la opción que dice “Reproducir automáticamente los avances mientras navegas (en todos los dispositivos)”. Cómo desactivar la reproducción automática del siguiente episodio Esta opción está habilitada hace varios años. Para poder usarla se debe, al igual que en el caso anterior, tener iniciada sesión en Netflix e ingresar en Cuenta/Perfil y marcar o desmarcar la opción que dice “Reproducir automáticamente el siguiente episodio de una serie en todos los dispositivos”. Cómo pedirle al portal que sume una película o serie que no está en su sitio Netflix cuenta con una opción para que puedas pedirle que sume una película o serie que quieras ver y no esté disponible en la plataforma. En pocos pasos podés armar una solicitud para que el sitio evalúe e incorpore lo que estás buscando pero no encontrás. Para hacerlo basta con iniciar sesión en el portal y seguir los siguientes pasos: entrar en el sitio de ayuda de Netflix, luego ir hasta Vínculos rápidos y elegir la opción “Solicita series o películas”. Una vez allí se podrán ingresar hasta tres títulos de películas o series que se desee que Netflix sume en su sitio. Una vez hecho esto, se presiona la opción “Enviar sugerencia”. Tal como se menciona en este apartado, una vez que se hizo la sugerencia solo resta esperar que el portal la tenga en cuenta y añada la alternativa propuesta. No hace falta volver a ingresar la petición más de una vez. Los código secretos de Netflix La página Netflix Codes publicó una lista de claves con los que los usuarios pueden acceder a todas las categorías y subcategorías de la plataforma de manera sencilla y rápida. Con este truco se puede acceder así a contenidos específicos que, de otra forma, sería casi imposible de localizar. En esta nota, podés encontrar cada uno de los códigos “secretos” que corresponden a diferentes tipos de categorías. MÁS SOBRE ESTE TEMA: 8 trucos para usar al máximo Netflix Netflix anunció una millonaria inversión en la Argentina y prepara una película de “El Eternauta” "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/25/el-modo-oscuro-llega-a-whatsapp-web/","date":"2020-02-25 00:00:00","title":"El modo oscuro llega a WhatsApp web","abstract":"Esta función, que ya está disponible en beta para móvil, también se podrá usar en la versión del servicio de mensajería, para usar desde el navegador, según informó un sitio especializado.","author":[],"body":"El modo oscuro es uno de los temas furor del último tiempo, dentro del rubro tecnología. Son varias las aplicaciones que ofrecen esta opción, entre ellas WhatsApp que ya tiene versiones beta para sus apps en iOS y Android. Pero parece que eso no es todo: el modo oscuro también llegaría a WhatsApp web así como a las versiones de escritorio para Mac y Windows. El dato fue compartido por sitio especializado WaBetaInfo, que suele adelantar novedades vinculadas a este servicio de mensajería. Por lo que se dice en el sitio este proyecto ya está bastante avanzado y se podría anunciar oficialmente en los próximos meses. Según se puede ver en las imágenes difundidas por el portal, el modo oscuro emplea distintas tonalidades de grises y verde oscuro para las cabecera de los chats. A su vez, las burbujas de conversaciones sería también color verde bien oscuro. ¿Por qué el fanatismo por el modo oscuro? Puede que haya algo de moda detrás de todo esto, pero lo cierto es que, más allá de eso, ofrece algunos beneficios concretos como la posibilidad de ahorrar en el consumo de batería así como la posibilidad de exigir menos a la vista en ciertos entornos. Cómo usar WhatsApp web Esta opción está disponible desde 2016 y si bien es muy popular, es posible que algunos no lo hayan usado todavía. En caso de que quieran probarlo, entonces tienen que seguir los siguientes pasos: Ingresar, desde la desktop o laptop, en el sitio WhatsApp web Abrir el WhatsApp en el celular. Tocar en los tres puntos que figuran en el margen superior y elegir la opción WhatsApp Web. Cuando se active la cámara, hay que escanear el código QR que aparece en el sitio de WhatsApp web con el teléfono Cómo cerrar una sesión de forma remota Si creés que pudiste haber dejado abierta la sesión de WhatsApp web en la computadora que tenés en tu casa u oficina, podés revisar si esto es así desde tu móvil. Para eso tenes que entrar a la app, presionar en los tres puntos que figuran en el margen superior para ingresar al menú de configuración y allí elegir la opción WhatsApp Web. Si hay una sesión abierta, se verá ahí la información. En caso de querer cerrarla, entonces hay que seleccionar la opción “Cerrar todas las sesiones”. Otras novedades que se espera que lleguen a la plataforma en 2020 Mensajes que desaparecen La plataforma incorporaría una opción para crear mensajes que se autodestruyen luego de un determinado lapso, tal como ocurre en Telegram, Snapchat o Signal. Esta herramienta sería de utilidad para cuidar la privacidad de los usuarios. Tal como en otros servicios, el usuario podría configurar el tiempo tras el cual el mensaje desaparecerá Identificar al usuario con código QR Tal como ocurre en otras aplicaciones, se podrá añadir usuarios por medio de código QR. Es una opción similar a la que existe en LinkedIn, Snapchat o Instagram. Bastará con escanear el código correspondiente al usuario en cuestión para añadirlo a la lista de contactos. Escuchar mensajes de voz desde la pantalla de notificaciones La aplicación le permitirá al usuario reproducir audios desde la pantalla de notificaciones, es decir, sin tener que ingresar a la plataforma. Esta opción ya está disponible para los mensajes de texto pero no para los de voz. MÁS SOBRE ESTE TEMA: Por qué el modo oscuro quizás no sea tan beneficioso como se creía Cómo activar el modo oscuro en Twitter Cómo saber con qué cuentas de Instagram interactuás más"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/24/google-cambio-los-terminos-de-su-servicio-de-que-se-trata/","date":"2020-02-24 00:00:00","title":"Google cambió los términos de su servicio: de qué se trata","abstract":"La compañía anunció la actualización del documento donde se detallan las condiciones de uso del servicio. Edad mínima requerida, nuevas secciones e información adicional para los usuarios. Entrará en vigencia el 31 de marzo de 2020.","author":[],"body":"Google modificó algunos aspectos de los términos del servicio para que “sean más fáciles de comprender”, según destacó la empresa en un comunicado que comenzó a enviar este fin de semana a sus usuarios. “Estos cambios entrarán en vigor el 31 de marzo de 2020, y no afectarán al uso que hagas de los servicios de Google”, subrayaron. Cabe señalar que estas modificaciones no hacen alusión a la política de privacidad. Ésta continuará siendo la misma que viene rigiendo hasta ahora. Aquí un detalle de los principales cambios que entrarán en vigencia: Los Términos y condiciones fueron modificados para facilitar su comprensión. En este sentido, se sumó información útil, definiciones y links. También indicarán con mayor calidad cuándo se harán cambios en el servicio, así como cuando se cancelará o restringirá el acceso a un usuario. Por otra parte, ahora dentro de los Términos actualizados también están incluidas las condiciones y políticas que atañen a Google Chrome, Google Chrome OS y Google Drive. No cambiará la forma en que se trata la información ni la política de privacidad. Tal como se mencionó anteriormente, sólo se busca mejorar la comprensión de los términos de uso existente de los distintos servicios de Google. Se destaca, además, que estas modificaciones no tienen nada que ver con la directiva sobre derechos de autor de la Unión Europea ni con el Reglamento General de Protección de Datos (RGPD). Secciones nuevas Dentro del documento Términos habrá nuevos segmentos como “Términos clave” para entender los conceptos que figuran en el texto; “Medidas que tomamos en caso de problemas”, donde se describen los motivos por los que se puede retirar contenido del usuario o limitar el acceso al servicio o “Tu relación con Google”, para entender las implicancias del uso de los servicios de la compañía. También se añadirá la sección “Requisitos de edad mínima”. Allí se podrá saber cuál es el límite exigido para usar los servicios de Google, algo que varía en cada país. Más allá de las diferencias que pueda haber (que varía entre 14 y 16), el mínimo general es de 13 años. Aquellos usuarios que no tengan el requisito mínimo de edad, las madres, padres o tutores a cargo pueden ayudarlos a crear y administrar una cuenta de Google a través de Family Link. Y cuando el niño cumpla la edad mínima, según lo establecido para su país, podrá administrar su cuenta. ¿Qué pasa si no se aceptan los Términos del Servicio actualizados? En caso de no querer aceptar estas condiciones, se puede quitar el contenido y dejar de usar el servicio. También se puede eliminar la cuenta de Google. Para eso hay que ir hasta Cuenta de Google y en el panel de navegación izquierdo, presionar donde dice “Datos y personalización”. Luego donde dice “Descargar tus datos, borrarlos o hacer un plan”, presioná en la opción “Borrar un servicio o tu cuenta”; y luego seleccionar la opción “Borrar tu Cuenta de Google”. MÁS SOBRE ESTE TEMA: 15 años de Google Maps: trucos útiles y los hitos más importantes en la historia de la aplicación ¿Cuánto dinero genera Youtube? Por primera vez desde que compró la empresa, Google dio cifras de su sitio de videos estrella Cómo saber con qué cuentas de Instagram interactuás más "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/24/mexico-es-uno-de-los-cinco-paises-con-mayor-cantidad-de-usuarios-de-whatsapp/","date":"2020-02-24 00:00:00","title":"México es uno de los cinco países con mayor cantidad de usuarios de Whatsapp","abstract":"Según la UNAM, desde las nuevas generaciones hasta los adultos mayores usan esta app para comunicarse con amigos, familiares o compañeros de trabajo","author":[],"body":"Más de 77 millones de mexicanos son usuarios de Whatsapp, de acuerdo con un estudio realizado por la Universidad Nacional Autónoma de México (UNAM), lo que la convierte en una de las redes sociales de mayor uso en el país, solo por detrás de Facebook. Según el estudio, los mexicanos usan esta app para comunicarse con amigos, 91.3%; con familiares, 81.7% y cada vez más por cuestiones laborales, con apenas 3%. Whatsapp fue creada en 2009 por el ucraniano Jan Koum y su socio Brian Acton. El objetivo era contar con una “agenda inteligente” para saber si otra persona estaba disponible para hablar o si era posible hacerlo, de ahí su nombre: what’s up (¿qué pasa?) y app (aplicación). En 2014 fue adquirida por Facebook por un monto de casi USD 3.000 millones, informó entonces la Comisión Federal del Comercio de Estados Unidos, lo que impulsó a Whatsapp a ser la aplicación de mensajería más online más usada del mundo, por delante de la propia Messeger de Facebook y de la china WeChat. En la actualidad, más de dos mil millones de personas en el mundo utilizan esta red, principalmente en India, Brasil, Estados Unidos, Indonesia y México. Al respecto, Cristina Múzquiz Fragoso, investigadora de la Dirección General de Cómputo y de Tecnologías de Información y Comunicación (DGTIC) de la UNAM, resaltó que una preocupación de los usuarios de redes sociales es la credibilidad, congruencia y autenticidad. Hace una década los usuarios buscaban noticias o contenidos diferentes y los empresarios se percataron de la preferencia por los chats, porque la gente busca estar más en contacto con otras personas. En este sentido, WhatsApp trabaja en hacer sentir especial al usuario, y una de las maneras de lograrlo es personalizar esta red social: permite compartir iconos que reflejen el estado de ánimo, se puede configurar la pantalla haciendo pensar al usuario que es suya, y por supuesto, compartir fotografías y mensajes, restringiendo visualizaciones. Aún así, Múzquiz Fragoso señala que se debe seguir trabajando en proteger la privacidad de la información, pues a veces se comparten datos o imágenes íntimas que puede hacerse públicas. Más herramientas, más seguridad El servicio de mensajería WhatsApp dejó de funcionar desde el pasado 1 de febrero en millones de teléfonos inteligentes Android y iPhone con sistemas operativos obsoletos. WhatsApp dijo que la medida era necesaria para proteger la seguridad de sus usuarios. Los teléfonos inteligentes que usan Android 2.3.7 y versiones anteriores y iPhone iOS 8, o versiones anteriores son los afectados por la actualización. La mayoría de los usuarios podrán actualizar sus sistemas operativos para continuar usando el servicio de mensajería. Sin embargo, ciertos dispositivos, como el iPhone 4s, que solo admite el iOS 7, ya no serán compatibles con la aplicación. “Fue una decisión difícil de tomar para nosotros, pero fue la correcta para brindar a los usuarios mejores formas de mantenerse en contacto con amigos, familiares y seres queridos que usan WhatsApp”, dijo un portavoz de la compañía. Esta es la última de una serie de medidas después de que la aplicación de mensajería, que fue la cuarta aplicación más descargada de la década, retiró la compatibilidad con numerosos dispositivos en 2016, y luego con todos los teléfonos con Windows el 31 de diciembre de 2019. MÁS SOBRE OTROS TEMAS: Por qué WhatsApp se convirtió en el medio de comunicación favorito de los narcos WhatsApp es ya la segunda mayor red social del mundo 117 emojis nuevos llegarán a los smartphones este año, incluido uno de tamal"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/25/analisis-del-samsung-galaxy-s20-ultra-zoom-de-100x-y-videos-en-8k/","date":"2020-02-25 00:00:00","title":"Análisis del Samsung Galaxy S20 Ultra: zoom de 100X y videos en 8K","abstract":"Probamos la versión más potente del último modelo que lanzó la compañía surcoreana este mes. Tiene una batería de 5000 mAh, 16 GB de RAM y 512 de almacenamiento interno. Cuenta con cinco cámaras (cuatro en la parte posterior y una en la parte frontal) que permiten hacer imágenes con gran nivel de nitidez, incluso en situaciones de poca luz. Se sumó el modelo manual para grabar clips y la función “toma única” que, con tan solo tocar un botón, produce diferentes opciones de contenido multimedia de forma automática.","author":"Desirée Jaimovich","body":" El Samsung Galaxy S20 Ultra es el smartphone más grande de la nueva línea que presentó la surcoreana el 11 de febrero en San Francisco. Cuenta con un display de 6,9 pulgadas (ratio 20:9) tipo Dynamic Amoled con resolución de 511 ppi y Gorilla Glass 6. El móvil pesa 222 gramos y, como se mencionó, es el más voluminoso de la familia Samsung. Es ideal para quienes buscan un equipo potente con una pantalla grande para ver videos o leer textos. Aunque quienes buscan un celular más compacto quizá prefieran el S20 base que tiene una pantalla de 6,2”. Se destaca por ofrecer una tasa de refresco de hasta 120 Hz que ofrece animaciones más reales, así como un desplazamiento más fluido que si se utiliza en la frecuencia de actualización estándar, que es de 60 Hz. Esta opción se puede seleccionar desde el menú de configuración. Cabe señalar que si se usa la opción de 120 Hz se consumirá más batería. Lo mismo ocurre cuando se usa al máximo el brillo de pantalla o se selecciona la mejor resolución de pantalla, entre otras cuestiones. De todos modos, hay que resaltar que el equipo tiene una batería de 5.000 mAh, que responde muy bien, incluso cuando se emplea el móvil intensamente. Además, ofrece carga rápida de 45 W. Tiene conector USB tipo C y no viene con conector de audios Jack de 3,5 mm. Esto último es una primera diferencia con el Samsung Galaxy S10. En cuanto al diseño, cabe mencionar que el módulo de la cámara sobresale un poco de la carcasa, y eso se puede notar cuando se apoya en la mesa o alguna otra superficie. De todos modos, con el cobertor que viene con la caja, esto se hace bastante menos notorio. Es compatible con carga inalámbrica (15 W) y ofrece carga inversa (9W), es decir que se puede usar el S20 para cargar otros dispositivos: basta con acercarlos a la parte trasera del móvil para que se active la carga inalámbrica inversa, tal como también se puede hacer con el S10. Al igual que su antecesor cuenta con certificación IP68, es decir que es resistente al polvo y al agua (puede estar sumergido en agua dulce hasta 1,5 metros durante 30 minutos). Presenta una mejoría en su procesador, así como en su memoria. Integra un chip con tecnología de 7 nanómetros y ocho núcleos que puede ser Exynos 990 o Snapdragon 865, según el país donde se lo adquiera. En cuanto a la memoria viene en dos opciones: una de 12 GB de RAM con 128 GB de almacenamiento interno y otra de 16 GB de RAM y 512 GB de almacenamiento interno. En ambos casos es posible expandir la capacidad hasta 1 TB por medio de tarjeta microSD. Las cámaras Uno de los aspectos más destacados de este equipo es la cámara. El equipo cuenta con cuatro sensores en la parte trasera: Gran angular (79°) de 108 MP, f/1.8, 26mm , 1/1.33<U+2033>, 0.8µm Teleobjetivo (76°) de 48 MP, f/3.5, 103mm, 1/2.0<U+2033>, 0.8µm Ultra gran angular (120°) de 12 MP, f/2.2, 13mm, 1.4µm: : permite tomas más amplias, ideal para hacer paisajes sin que quede nada afuera. TOF 3D, f/1.0: este sensor de profundidad permite hacer retratos y otro tipo de fotos con efecto bokeh o fondo borroso. Las características de la cámara permite lograr muy buenos resultados, incluso en situaciones de escasa luz. El modo noche genera imágenes prolijas, sin ruido en casi cualquier contexto. Algo interesante es que el S20 Ultra permite cambiar dinámicamente entre el modo de 108 MP y el de 12 MP. Esto es posible gracias a la tecnología no binning que combina nueve píxeles en uno en el nivel del sensor. Si bien a primera vista alguno podría no reparar en la diferencia de las fotografías tomadas en modo 12MP y 108 MP, lo cierto es que si se agranda la imagen se puede ver cómo al hacer una imagen en la resolución más alta se percibe más nitidez y mayor nivel de detalle sobre todo en las texturas. El S20 Ultra ofrece un zoom óptico híbrido llega a los 10 aumentos y un zoom espacial de 100 X. Cabe señalar que si se utiliza en modo 108 MP sólo se puede llegar a hacer zoom de hasta 6X. En cuanto al zoom de 100 X, se notará que la imagen pierde bastante nitidez. Hasta 30 X se puede obtener un resultado bastante bueno pero superando ese número, la imagen pierde bastante definición. Otro punto interesante es que permite grabar videos en resolución 8K (7680 X 4320). Claro que para apreciar este nivel de definición luego hay que transmitir el contenido en una pantalla compatible con esta tecnología. Para activar la opción de grabación en esta resolución hay que deshabilitar la función super steady, es decir que se pierde un poco de estabilidad a la hora de grabar. Así que si se va a usar en esta función, quizás lo más recomendable es usar un trípode. Esto mismo vale la pena tener en cuenta, si se quiere usar zoom de 30 aumentos en adelante. Cabe destacar que se sumó la opción video snap que permite hacer capturas del video y convertirlas en fotos con resolución de 33 MP y el resultado es muy bueno, según se pudo ver en las pruebas realizadas. En este modelo se sumó como novedad la posibilidad de usar el video en modo profesional, es decir, con la opción de ajustar manualmente el ISO, el balance de blancos, el nivel de contraste y saturación, entre otras opciones. Toma única Se sumó, a la app de la cámara, el modo toma única o single shot. Al presionar esta opción, el celular tomará, de manera automática, varias fotos y videos usando distintas modalidades. Así, se grabará un clip en formato regular, además de uno en cámara lenta, cámara rápida o haciendo live focus. Y en lo que se refiere a las imágenes, se realizarán tomas con el ultra gran angular, el gran angular y el regular, además de sumar opciones con diferentes efectos y filtros. En otras palabras, el móvil generará contenido multimedia (fotos y videos) y ediciones de manera automática. En cuanto a la cámara frontal, o de selfie, en este modelo se ubica en un pequeño orificio en el medio del display, tal como ocurre en el Note 10 y a diferencia del S10, donde el orificio se encuentra en el lateral derecho. La resolución es de 40 MP, f/2.2, 26mm, 0.7µm. Permite grabar videos de hasta 2160p a 30/60 cuadros por segundos. Otras especificaciones técnicas Ofrece wifi 802.11 a/b/g/n/ac/ax (este último es conocido como wifi 6), Bluetooth 5.0, NFC, y radio FM radio (sólo en Estados Unidos y Canadá). Cuenta con sensor de huellas ultrasónico debajo del display, como en la edición anterior, y viene en versión con nano SIM y/o eSIM (según el mercado). Además está preparado para funcionar con 5G, una opción que sólo se podrá aprovechar, claro está, en aquellos países donde este tipo de conectividad esté disponible. Lo más destacado La cámara: las opciones de grabar en 8K y en modo automático, así como el modo de captura única. La batería La capacidad Lo que falta mejorar El módulo de la cámara sobresale de la carcasa y esto se nota al apoyar el móvil en la mesa Puede resultar muy grande para quienes prefieren un móvil compacto y liviano No viene con conector de audios Jack de 3,5 mm MÁS SOBRE ESTE TEMA: Probamos el Motorola One Vision, un celular con cámara de 48 MP y “panel de cine” Diferencias y similitudes entre el iPhone 11 y el iPhone 11 Pro Samsung Galaxy Z Flip: primeras impresiones del nuevo celular plegable de bolsillo    "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/24/cuanto-gana-un-programador-en-la-argentina/","date":"2020-02-24 00:00:00","title":"Cuánto gana un programador en la Argentina","abstract":"El último estudio realizado por Sysarmy, la comunidad argentina de sistemas que reúne a profesionales del sector, analiza el salario de los diferentes puestos en el sector IT.","author":[],"body":"Según el último estudio realizado por Sysarmy, la comunidad argentina de sistemas que reúne a profesionales del sector, los puestos mejor remunerados son los de gerente y director, con sueldos superiores a los $160.000. Les siguen los arquitectos, líderes técnicos y product managers, que obtienen sueldos que van desde los $115.000 hasta los $130.000. En todos los casos se trata de salarios bruto (es decir, sin la deducción de aportes e impuestos). Los desarrolladores ganan entre $51.000 y $90.175, según tengan más o menos experiencia desarrollando estas tareas. Por otra parte, los puestos con salarios más bajo, dentro de este sector, son los de help desk y diseñador que tienen ingresos de entre $38.000 a $69.000. A nivel tecnología, los sueldos más altos son para quienes dominan herramientas como Amazon Web Services, Kubernetes, Docker y Heroku, mientras que a nivel desarrollo hay un marcado aumento en los sueldos de quienes programan apps para celulares Apple y Android. Esto datos surgen de una muestra de casi 6.000 profesionales de todo el país quienes, durante el mes de enero, completaron el relevamiento realizado en relación a sus condiciones laborales. Se trata de la edición número 11 de la encuesta de sueldos que realiza sysarmy. Los datos fueron analizados por la plataforma Opencube.io. En el estudio publicado se observa la progresión de los sueldos en el sector a partir de 2014 y los ajustes que percibieron los trabajadores en 2019. Eston números representan un incremento respecto al estudio difundido, en septiembre de 2019, por la Cámara de la Industria Argentina del Software (CESSI). En ese informe se decía que un programador sin experiencia (junior) recibía, en aquel entonces, un salario de $ 37.050, en tanto que un programador semi senior percibía, en promedio, $ 54.060 y uno con experiencia, $ 74.870. Esos datos corresponden a un relevamiento realizado en 170 empresas que emplean una totalidad de 20.700 personas. Volviendo al estudio de Sysarmy, se ve que si bien hubo incrementos salariales a lo largo de 2019, éstos no parecen haber sido parejos para todo el sector. El 25% de los encuestados dijo no haber recibido ningún ajuste por inflación durante el año pasado mientras que hubo trabajadores que recibieron más de 3 correcciones salariales. La mayoría de las cuales se produjeron entre octubre y diciembre. Por otro lado, en el estudio queda claro la brecha de género del sector en la cantidad de respuestas obtenidas: respondieron 85% de hombres, 14% de mujeres y menos de 1% otros géneros. También se confirma que, a igualdad de experiencia y conocimientos, los hombres ganan más dinero que las mujeres. El estudio arroja que la brecha salarial en esta muestra es del 21% entre hombres y mujeres y de más del 33% entre hombres y personas que se identifican con otros géneros. A su vez, nivel educativo, se observa que las mujeres llevan la delantera con mejores niveles en el ámbito universitario. Se destacan la Universidad Tecnológica Nacional (UTN) y la Universidad de Buenos Aires (UBA) como las dos principales universidades e Ingeniería en Sistemas de la Información e Ingeniería Informática como las carreras más elegidas. A la hora de analizar los tipos de carreras más estudiadas entre los encuestados se destaca, en primer lugar, ingeniería en sistemas, seguido por ingeniería en informática y analista de sistemas. En último lugar están periodismo y arquitectura, que correspondería a quienes, habiendo hecho otro tipo de capacitación formal se volcaron al rubro IT. MÁS SOBRE ESTE TEMA: Científico de datos: por qué es la profesión más sexy del siglo XXI Creó una plataforma para mujeres especializadas en tecnología: “las startups donde hay diversidad de género tienen un mejor rendimiento” Estudió en la NASA y triunfa con el análisis de datos: “Es una carrera con pleno empleo y abre el juego como ninguna”    "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/24/las-dos-caras-de-steve-jobs-genio-creador-y-padre-cruel/","date":"2020-02-24 00:00:00","title":"Las dos caras de Steve Jobs: genio creador y padre cruel","abstract":"El creador de Apple cumpliría hoy 65 años. Fue dado en adopción no bien nació, dejó la universidad porque no la podía pagar y fundó una de las compañías de tecnología más importantes del mundo. Tuvo una relación tormentosa con su hija mayor, Lisa, a quien recién reconoció cuando cumplió 7 años.","author":"Desirée Jaimovich","body":"Steve Jobs, el creador de Apple, y uno de los referentes más importantes dentro del mundo de la tecnología, cumpliría hoy 65 años. Jobs nació el 24 de febrero de 1955 en San Francisco, fruto de la relación de dos jóvenes estudiantes universitarios: Abdulfattah Jandali, inmigrante sirio musulmán, que se doctoró en ciencias políticas, y Joanne Carole Schieble, estadounidense de ascendencia suiza y alemana. La pareja decidió darlo en adopción a Paul Jobs y Clara Hagopian. Jobs se crió junto a su hermana adoptiva Patty. Cuando creció, se dedicó a buscar a la otra hija que tuvieron sus padres biológicos: Mona Simpson. Desde niño, Jobs se mostró interesado en la tecnología. Cuando tenía apenas 12 años se unió a un club de ciencias, el Hewlett-Packard Explorer Club, donde ingenieros de la compañía daban a conocer novedades tecnológicas. En 1972 ingresó a la universidad Reed College de Portland, en Oregon. Estudió formalmente durante seis meses y cuando ya no le fue posible pagar la cuota, continuó asistiendo, pero como oyente. Así permaneció en la universidad durante un año y medio. El surgimiento de Apple Poco después, abandonó el mundo educativo para ingresar a Atari, donde estuvo trabajando un tiempo en el desarrollo del videojuego Breakout. Pero no permaneció mucho tiempo en la compañía. Tras un viaje a la India y un momento de introspección, decidió renunciar a esa empresa. Era el comienzo de un sueño compartido con su amigo Wozniak, a quien había conocido en el club de ciencias de Hewlett Packard. Así surgió, en 1976, Apple Computer Company. ¿Cómo surgió el nombre “Apple”? Según le contó Jobs a su biógrafo, Walter Issacson, la idea surgió cuando regresaba de una granja con manzanales (cabe recordar que Jobs trabajó un tiempo en una granja de este tipo, en Oregon) y le pareció que el nombre sonaba “divertido, vital y para nada intimidante”. Por otra parte, el nombre “Apple” antes que Atari en el listado telefónica. Una forma de ganarle a una de las compañías de tecnología que se destacaba en aquel entonces. Esta idea da por tierra con la teoría que dice que Jobs se inspiró en Isaac Newton para el nombre de su empresa. Si bien el físico aparece en el primer logo que tuvo la compañía, que fue diseñado por unque sí fue protagonista del primer logo de la compañía, al parecer aquella manzana que inspiró la ley de gravedad no fue el concepto detrás del nombre del gigante de Cupertino. Más allá de la anécdota detrás del nombre, lo cierto es que la empresa no demoró en despegar. En 1982 Jobs fue tapa de la revista Time: tenía 26 años y una fortuna gracias al éxito que había tenido la empresa cuando comenzó a cotizar en la Bolsa, el año anterior. En los años 80 comenzaban a imponerse las computadoras personales, y Apple decidió profundizar en este concepto y a su vez logró destacarse por sobre sus competidores: en 1984 lanzó la Macintosh 128K, la primera computadora personal que usaba mouse, en vez de línea de comandos y una interfaz gráfica de usuario. Su partida de Apple y el regreso Pero así como la empresa creció, también crecieron los problemas con la cúpula directiva de Apple. Cansado de estos conflictos y sin muchas opciones, Jobs renunció a la empresa. Recién regresó a la compañía en 1997, donde ocupó el cargo de CEO hasta el 24 de agosto de 2011, cuando murió. Durante esta segunda etapa en Apple, surgieron una gran cantidad de productos innovadores como el iPod, la tienda iTunes y el primer iPhone, que sin dudas marcó un antes y un después en el mundo de los dispositivos móviles. El tiempo que estuvo fuera de Apple se dedicó a explorar otros rubros, vinculados también a la tecnología. En 1986, compró la empresa The Graphics Group, luego conocida como Pixar. Hizo varios acuerdos con Disney para producir películas animadas como Buscando a Nemo o Toy Story, hasta que en 2006 Disney adquirió Pixar por 7.400 millones de dólares. Jobs se quedó con un 7% y así pasó a ser el mayor accionista de la empresa. En el período que estuvo fuera de Apple también fundó la compañía NeXt Computer, que produjo la computadora que llevaba el nombre de la compañía y que era conocida como El Cubo. Si bien no se caracterizó por su popularidad, se hizo conocida porque fue uno de los equipos que utilizó Tim Berners Lee como servidor de internet. El lado oscuro de Jobs Lisa Brennan, la hija mayor de Steve Jobs, publicó, hace dos años, el libro Small Fry, donde describe la conflictiva relación que tuvo con su padre. En el texto describe anécdotas que lo muestran frío, poco afectuoso e irresponsable. En el libro cuenta que al comienzo se negó a reconocerla como hija. Steve Jobs tenía 23 años cuando nació Lisa fruto de su relación con Chrisann Brennan. A pesar de que presenció el parto y ayudó a darle su nombre, negó su paternidad durante años. Gracias a una prueba de ADN y obligado por la justicia, Jobs finalmente reconoció a la niña cuando tenía 7 años. Además, en una nueva entrevista con The New York Times, Lisa reveló que Steve Jobs la obligó a presenciar una escena íntima con su madrastra cuando tenía 9 años. Según relató, Jobs abrazó a su esposa, Laurene Powell Jobs frente a la familia, “y movió las manos hacia sus senos y a lo largo de sus piernas mientras gemía de manera exagerada”. Cuando Brennan-Jobs intentó retirarse su padre la obligó a permanecer en la habitación y no tuvo más opción que mirar para otro lado para evitar presenciar dicha interacción: “Quédate aquí. Este es un momento familiar y es importante que seas parte de la familia”, recordó Lisa. En el libro cuenta varias anécdotas que muestran lo que mezquino que podía ser con ella. En este sentido, contó que se apresuró a reconocerla antes de que Apple cotizara en bolsa, para pagarle menos manutención. “En 1980, cuando yo tenía dos años, la fiscalía del condado de San Mateo, en California, demandó a mi padre para que pagara manutención de menores. El estado quería que él pagara la manutención y que devolviera los pagos de seguridad social [que la madre había recibido para la niña]. (…) Mi padre respondió negando su paternidad y juró en un testimonio oficial que él era estéril (…) Se ordenó un examen de ADN. (…) Las probabilidades de que estuviéramos vinculados fueron las más altas según lo que se podía medir entonces, 94,4 por ciento. (…) El caso se terminó el 8 de diciembre de 1980, bajo la insistencia de los abogados de mi padre para cerrarlo, sin que mi madre entendiera por qué una causa que se había demorado durante meses ahora se llevaba a un final apresurado. Cuatro días más tarde Apple comenzó a cotizar en bolsa y de la noche a la mañana mi padre valía más de USD 200 millones”. En el texto también cuenta que se negó a pagarle el último año de estudios en la Universidad de Harvard, aún sabiendo que no le darían una beca porque era hija de una persona con poder adquisitivo alto. Son varios los relatos que dan cuenta de una personalidad hostil y tirana, como cuando el exigió que, para irse a vivir con él y la familia que había formado con Powell debía dejar de ver a su madre durante seis meses. Esto ocurrió tras el nacimiento de su hijo Reed, con su esposa Laurene. “Si eliges vivir con nosotros, me gustaría que me prometieras que no verás a tu madre por seis meses. Necesitas intentarlo de verdad”, dijo. No iba a funcionar si yo iba y venía, no se daría. Él había decidido que una ruptura total sería la manera correcta; mi madre no estaba de acuerdo, pero esos eran los términos de él. (…) ‘De lo contrario’, dijo, ‘retiro la oferta’. A pesar del maltrato y todas las situaciones traumáticas que Lisa contó que vivió, decidió acompañar a su padre hasta su últimos días, con la esperanza de lograr vincularse de una manera más sana, algo que, según dejó en claro en su libro no ocurrió.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/24/como-saber-con-que-cuentas-de-instagram-interactuas-mas/","date":"2020-02-24 00:00:00","title":"Cómo saber con qué cuentas de Instagram interactuás más","abstract":"El paso a paso para conocer estos datos. Además, otras opciones de configuración: cómo bloquear comentarios ofensivos, crear lista de mejores amigos o sumar la opción “comprar. Y un adelanto de las nuevas funciones que se incorporarán a esta red social","author":[],"body":"Instagram cuenta con una función que te permite saber con qué cuentas interactuás más o menos dentro de esta red social. Para saberlo tenés que ingresar a tu perfil y luego presionar en la columna que dice Seguidos. Allí vas a ver que aparecen dos categorías: Cuentas con las que menos interactuás y Cuentas más mostradas en el feed. Esto te permitirá saber conocer un poco más sobre la actividad que tenés con esos perfiles en de esta plataforma. Por otra parte, dentro de esta solapa y debajo de estas opciones tenés la posibilidad de ordenar los perfiles según la fecha en la que comenzaste a seguirlos. Así, por ejemplo, podrás saber cuáles son las primeras cuentas a las que empezaste a dar follow y cuáles fueron las últimas que sumaste a tu círculo. Otros trucos para sacarle el máximo provecho a esta red social La función comprar La herramienta Comprar permite a las cuentas de negocios incluir una etiqueta con el valor del producto en la foto, y un link que redirige al sitio correspondiente para que los usuarios completen la operación. Esta opción está disponible en algunos países del mundo, entre ellos Argentina, México, Uruguay y Paraguay, entre muchos otros de Latinoamérica, además de en Estados Unidos, Canadá y otras regiones de Europa, Asia, África y Oceanía. Para poder usar esta opción la cuenta debe ser aprobada previamente por Instagram para esta actividad. Y para lograr esta aprobación, se debe cumplir con los siguientes requisitos: respetar la política de comercio y el acuerdo para comerciantes de Instagram; el perfil tiene que ser de empresas y no personal; se deben vender productos físicos o tangibles y hay que tener la cuenta conectada a un catálogo de Facebook. Una vez que se verificó que se cumplen con estos requisitos, hay que enviar la cuenta a revisión para obtener esta aprobación. Para eso hay que ir a Configuración/Negocio/Comprar en Instagram. Una vez enviada la solicitud, la compañía revisará el pedido y, después de unos días, se recibirá una notificación de Instagram para completar el proceso de configuración. Privacidad Bloquear comentarios y ocultar historias En caso de que se quieran bloquear comentarios hay que ingresar también al menú de configuración y dentro del apartado Privacidad/Comentarios se puede optar por bloquear por completo todos los comentarios o sólo el de algunos usuarios. También es posible habilitar la opción que oculta automáticamente los comentarios que pueden resultar ofensivos. Ocultar hora de última conexión Los usuarios con los que mantuviste una conversación por medio de mensajes directos pueden ver la última vez que usaste la conexión. Para evitar que esto suceda, tenés que presionar las rayas horizontales que están en el margen superior derecho para ir hasta el menú de Ajustes. Luego presioná en Configuración/Privacidad/Estado de actividad y desactivar la opción que dice “Mostrar estado de actividad”. Crear listas de mejores amigos Se puede armar una lista de mejores amigos para que, cuando así se desee, sólo sean esos usuarios los que vean las publicaciones. Esta herramienta también está dentro de Privacidad/Mejores amigos. Entonces, cuando se haga una historia se podrá elegir que sólo ese listado tenga acceso al contenido Las nuevas funciones que incorporará Instagram Apodos para los usuarios Según publicó hace unos días el sitio WABetaInfo, la red social incorporará una función que permitirá otorgar apodos a los usuarios con los que se interactúe dentro de esa red social. Este sobrenombre sólo será visible para el usuario que lo designe y tiene como finalidad facilitar la búsqueda de contactos dentro de su perfil. Guardar imágenes en borrador Instagram también estaría desarrollando una función que permite guardar temporalmente cualquier foto tomada con la cámara dentro de la app para editarla o publicarla más tarde. Estas imágenes quedarán guardadas dentro de la sección Reciente. Si no se publica el contenido, éste desaparecerá de forma automática transcurridos los siete días desde que se guardó. MÁS SOBRE ESTE TEMA: ¿A qué animal te parecés?: cómo usar el filtro que es furor en Instagram 9 trucos para usar Instagram Stories "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/21/asi-son-los-uniformes-inspirados-en-el-chapulin-colorado-que-ya-estan-disponibles-en-fifa-20/","date":"2020-02-21 00:00:00","title":"Así son los uniformes inspirados en el Chapulín Colorado que ya están disponibles en FIFA 20","abstract":"EA Sports informó de esta actualización con el fin de festejar el aniversario de Roberto Gómez Bolaños “Chespirito”","author":[],"body":"La relevancia de Roberto Gómez Bolaños, mejor conocido como Chespirito, no sólo impactó en los terrenos de la televisión y la comedia, sino que también movió las fibras de los aficionados al deporte, en especial del fútbol. Por esa razón, este 21 de febrero, día en que cumpliría 91 años, el videojuego FIFA 20 decidió publicar una actualización de uniformes inspirados en uno de sus icónicos personajes: el Chapulín Colorado. “¡México se pone las antenas del Chapulín Colorado! Ya pueden encontrar el uniforme en el juego”, fue la frase que EA Sports Latinoamérica escribió por medio de su cuenta de Twitter acompañada por el hashtag #SíganmeLosBuenosFIFA20 a manera de regalo para conmemorar a la estrella de la televisión. En la imagen es posible ver a tres jugadores que son parte de la historia del América vestidos con una playera roja con vivos amarillos que al centro tiene un corazón, el cual era el escudo del emblemático personaje de Gómez Bolaños: a la izquierda de la imagen se ve al juvenil Sebastián Córdova; a la derecha, el referente del americanismo en el extranjero actualmente, Raúl Jiménez; y en el centro está Luis “Matador” Hernández. La noticia, aunque se enmarca en el aniversario del escritor, guionista, compositor musical, productor y director, resultó una sorpresa para los usuarios, por lo que en este contexto, EA Sports, la compañía que se encarga de desarrollar el videojuego, podría usar una frase del propio Chapulín Colorado: “No contaban con mi astucia”. Las playeras estarán disponibles dentro del modo FIFA Ultimate Team (FUT), pero no es el único contenido en torno al Chapulín, ya que además de la camiseta, se podrán ver banderas y vallas alusivas al chipote chillón, la clásica arma del héroe. Por si esto fuera poco, también habrá celebraciones inspiradas en él y las porterías tendrán referencias suyas. FIFA 20 ha retomado relevancia en Latinoamérica gracias a que se incorporará la CONMEBOL Copa Libertadores de América, por lo que el torneo más importante del contenido sumará gran cantidad de contenido al juego de EA Sports a partir del próximo 3 de marzo. Chespirito y su relación con el fútbol El hecho de que EA Sports haya integrado los uniformes inspirados en el personaje de Gómez Bolaños no es fortuito, pues su relación con el fútbol era algo sumamente conocido. Siempre se proclamó como un seguidor ferviente del Club América e incluso filmó un par de películas que se desarrollaron en torno a esta institución. El Chanfle era su protagonista y la trama narraba las aventuras de un ayudante del equipo azulcrema que soñaba con ser jugador profesional y al mismo tiempo debía mantener a su familia a partir del trabajo que llevaba a cabo en la institución. Además de eso, en la liga mexicana, un futbolista chileno solía rendirle homenajes cada vez que anotaba un gol. Se trataba del delantero Sebastián González, también conocido como “Chamagol”, quien jugó e hizo historia con los Potros de Hierro del Atlante, debido a sus grandes capacidades y celebraciones en las que recordaba a los personajes de Chespirito. Durante una entrevista en el programa Algo personal, el atacante narró la ocasión en que se cumplió su deseo más grande: “Un día me preguntaron cuál era mi sueño y, sin pensarlo dos veces, dije que conocer a Chespirito. Cuál no sería mi sorpresa cuando, unos días después me lo presentaron a pesar de que aún no implementaba mis festejos en su honor. Por eso digo que conocí a mi ídolo ‘sin querer queriendo’”. MÁS SOBRE ESTE TEMA Google celebra con un doodle el aniversario del nacimiento de Roberto Gómez Bolaños Roberto Gómez Bolaños, de ingeniero y “mini Shakespeare” a leyenda de la televisión “Chespirito” a cinco años de su muerte: millones, ganancias y el sueño que dejó pendiente"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/21/como-funcionan-las-colmenas-inteligentes-y-los-drones-abeja-para-polinizar-campos/","date":"2020-02-21 00:00:00","title":"Cómo funcionan las colmenas inteligentes y los drones abeja para polinizar campos","abstract":"La tecnología generó diferentes opciones para solucionar la caída de la población de esta especie y su impacto en la biodiversidad así como en la provisión de alimentos.","author":"Desirée Jaimovich","body":"Las abejas son responsables del 80% de la polinización mundial: se estima que 7 de cada 100 cultivos son polinizados por las abejas, cuya población se viene reduciendo en el último tiempo. Se estima que, en Estados Unidos, hubo una disminución de un 60% de colmenas entre 1947 y 2008, según se publica en un artículo de Greenpeace. A su vez, entre los cultivos que requieren la polinización de las abejas, el número de colonias de abejas por hectárea se redujo en un 90 por ciento desde 1962. El principal motivo de esta drástica caída es la agricultura industrial, así como los cambios climáticos y los parásitos. El monocultivo y los pesticidas así como la destrucción del hábitat natural afecta la biodiversidad en todas sus formas y las abejas no escapa a esta realidad. Ante esta situación, desde la tecnología se están desarrollando diferentes soluciones para este problema que, entre otras cuestiones, afectará la biodiversidad y la provisión de alimentos a nivel mundial. En 2017, un grupo de científicos japoneses liderados por el químico Eijiro Miyako desarrollaron un drone que puede polinizar flores de forma muy similar a como lo hacen las abejas. Fueron de los primeros pero no son los únicos. La compañía Dropcopter se encarga de la polinización aérea utilizando drones. Los vehículos distribuyen polen para lograr la polinización vegetal. Esto permite compensar no sólo la baja de abejas sino que también sirve de ayuda en las zonas más frías donde se reduce la actividad de esta especie es menor. Por otra parte, un equipo de investigación de la Universidad de Harvard creó RoboBee, un pequeño robot capaz de volar que podría usarse, eventualmente para polinizar cultivos, así como para misiones de búsqueda y rescate. El robot tiene el tamaño de un clip, pesa una décima de grano y tiene músculos artificiales que se contraen cuando se les aplica una carga eléctrica. Más allá de estos proyectos que buscan crear dispositivos capaces de desempeñar las tareas de las abejas, existen proyectos tecnológicos que buscan mejorar el hábitat y condiciones de vida de esta especie para que la población no siga disminuyendo. Tal es el caso de la iniciativa que, desde 2018, lleva adelante Oracle junto con The World Bee Project (El Proyecto Mundial de Abejas), que tiene el objetivo de mejorar el hábitat de las abejas polinizadoras y generar un entorno más sustentable para la preservación y desarrollo de esta especie. En el marco de este proyecto, Oracle le proporciona a esta entidad almacenamiento en la nube así como herramientas de análisis potenciado por inteligencia artificial. Cabe señalar que The World Bee Project es la primera organización privada en lanzar una iniciativa global de monitoreo de las abejas melíferas con el objetivo mencionado. En este sentido, la red recopila datos de diferentes entornos por medio de colmenas interconectadas y equipadas con sensores IoT, que permiten hacer un monitoreo acústico que permite interpretar la salud y el comportamiento de las colonias. El proyecto permite a los investigadores “escuchar” a las abejas, analizando complejos datos capturados dentro de las colmenas inteligentes, incluido el movimiento de las alas y sus otras extremidades. También hay sensores que permiten registrar factores como humedad, temperatura y peso de la colmena, que inciden también en la salud de las abejas. Todos estos datos son luegos procesados para así tener una visión más completa y rica de las abejas polinizadoras. Una vez que la información fue validada por la base de datos de The World Bee Project, se carga en la nube de Oracle donde es analizada por medio de inteligencia artificial. Estos datos, una vez que son procesados, le sirven a la entidad para tener una mayor comprensión sobre la relación que existe entre las abejas y los diferentes entornos. El poder computacional junto con la recolección de grandes volúmenes de información (big data) son el puntapié inicial para ayudar a entender mejor qué ocurre en el entorno y poder dar una solución más certera a este problema. Pero eso no es todo: Oralce y The World Bee Project también generaron una iniciativa, basada en blockchain para lograr mayor trazabilidad en la miel y asegurarse de que la calidad del producto sea buena y sin agregados. Según una investigación realizada por Food Safety News, el 76% de la miel vendida en establecimientos y mercados de Estados Unidos es falsa y no contiene polen, e incluso, en algunos casos contiene toxinas que pueden causar enfermedades graves a los consumidores. Con el uso de una red de Tecnología de Contabilidad Distribuida (DTL) basada en Oracle Blockchain Platform, cada proveedor y participante de la cadena de suministro de miel cargará, de forma inmutable, la información que le corresponde a cada etapa. Estos datos serán recopilados para poder rastrear la miel desde la colmena hasta su destino final. De este modo, se podrán garantizar que el origen de la miel producida es de fuentes ecológicas y sustentables. La etiqueta “BeeMark” apuntará además a revisar la trazabilidad del producto e incluirá información de interés adicional, como datos científicos y ecológicos. MÁS SOBRE ESTE TEMA: Científicos argentinos crean un artefacto capaz de purificar el aire contaminado por la actividad industrial Blockchain: ¿podrá esta tecnología combatir el ciberdelito? Científicas argentinas crearon mapas de cultivo inteligentes para cuidar el agua de la Patagonia   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/eeuu-aumenta-la-presion-en-europa-para-excluir-a-huawei-de-las-redes-5g-esta-operando-en-nombre-del-partido-comunista-chino/","date":"2020-02-20 00:00:00","title":"EEUU aumenta la presión en Europa para excluir a Huawei de las redes 5G: “Está operando en nombre del Partido Comunista Chino”","abstract":"Robert Strayer, subsecretario de Estado adjunto norteamericano para la comunicación internacional y cibercomunicación, advirtió en España sobre los riesgos alrededor de la compañía tecnológica","author":[],"body":"Estados Unidos insistió este jueves en que países y operadores europeos de telecomunicaciones excluyan a la compañía china Huawei de todos los niveles de las redes 5G y no solo de los núcleos más sensibles de esos sistemas. “Hay que protegerse en todas las partes de la red”, afirmó en declaraciones a la prensa Robert Strayer, el subsecretario de Estado adjunto norteamericano para la comunicación internacional y cibercomunicación. “No podemos poner nuestra información importante en riesgo de ser accedida por el Partido Comunista chino (...) Huawei está realmente operando en nombre del Partido Comunista Chino”, advirtió. Además, el alto funcionario estadounidense consideró que los Gobiernos europeos deberían “presionar” a las operadoras para que solo haya proveedores fiables en las redes 5G, y recalcó que el peso de esa decisión “no debería” recaer en las compañías de telecomunicaciones sino en las autoridades nacionales. Strayer cerró este jueves una visita a España en la que se entrevistó con altos cargos de los ministerios de Exteriores y Economía, así como con reguladores y operadores de telecomunicaciones, a fin de insistir en el mensaje de Washington acerca del potencial peligro de Huawei, igual que de la también china ZTE. En los últimos meses, varios operadores europeos como Telefónica o Vodafone han anunciado que retirarán progresivamente la presencia de equipos de Huawei de los núcleos críticos de las redes 5G, a fin de contar con varios proveedores de esa infraestructura. Sin embargo, Strayer subrayó la posición del Gobierno estadounidense de que las zonas menos sensibles de las redes (denominadas “edge” a nivel técnico) también son un foco de “potencial vulnerabilidad”. En este sentido, recalcó que el riesgo no está solamente en los núcleos más sensibles de las redes 5G sino en todas esas infraestructuras. El funcionario estadounidense no advirtió a España de posibles represalias en caso de que Huawei esté en sus redes 5G, pero sí recordó la “buena cooperación” bilateral, por ejemplo en la OTAN y a nivel policial, y resaltó que si los países “adoptan tecnología que no es de confianza, eso afectará a nuestra capacidad de compartir información al más alto nivel”. Strayer afirmó que compañías como Ericsson, Nokia o Samsung son consideradas por Washington como “proveedores seguros y fiables” y aseguró que no existe la distancia tecnológica con Huawei que se proclama “en Pekín”. En este sentido, consideró que “hay que desmitificar” el liderazgo de la compañía china en 5G, de la que aseguró que está inmersa en “una campaña para engañar a la población de Europa” sobre esta tecnología. Strayer, quien también visitó Portugal en su viaje por Europa, participó el pasado fin de semana en la Conferencia de Seguridad de Munich (Alemania), en la que el secretario de Estado norteamericano, Mike Pompeo, calificó a Huawei y a tecnológicas chinas de “caballo de Troya” de los servicios de inteligencia de Pekín. Robert Strayer recordó que la ley china de seguridad nacional obliga a las compañías de ese país, incluso privadas, a cooperar con los servicios de inteligencia y seguridad y a mantener esa cooperación en secreto, lo que muestra el control que puede tener el Partido Comunista de China sobre la información que circule por las redes de telecomunicaciones donde sus empresas tengan presencia. “Hace dos semanas, EEUU presentó cargos contra oficiales del Ejército chino por robar datos de millones de 143 millones de estadounidenses, la mitad de la población, por el Gobierno comunista. Harán lo mismo en Europa si les da la opción de hacerlo”, recordó Strayer. En este contexto, las compañías y gobiernos de Europa han centrado sus esfuerzos en apartar a Huawei y a ZTE del llamado “core” de las redes, desde donde se gestionan los datos. No obstante, para Washington esto no es suficiente, al considerar que quedan “potenciales vulnerabilidades”. Huawei fue vetada en Estados Unidos. El gobierno de Donald Trump la incluyó en una lista negra que impide a las empresas norteamericanas mantener relaciones comerciales con la compañía china. El pasado martes, un juez norteamericano rechazó un recurso del gigante chino de las telecomunicaciones contra una prohibición para que las agencias federales de Estados Unidos adquieran sus productos y servicios. El año pasado, la compañía había presentado un recurso de inconstitucionalidad contra la decisión del gobierno de Trump de mayo de 2019 de prohibir a las agencias federales adquirir sus equipos y servicios así como trabajar con terceros que fueran sus clientes. El juez de distrito Amos Mazzant estimó en su fallo que una relación contractual con el gobierno federal estadounidenses no implicaba un derecho constitucional garantizado. Agregó que la prohibición estaba justificada en el marco de una investigación del Congreso “sobre una potencial amenaza contra la ciberseguridad” de Estados Unidos. Huawei, por su parte, rechazó el fallo en un comunicado y señaló que “seguirá considerando sus opciones legales” contra la decisión judicial. Esta disputa se gestó en el marco de una guerra comercial entre China y Estados Unidos, que acusa a Huawei de robar secretos comerciales de compañías estadounidenses y advierte a sus aliados que los equipos de la firma china podrían ser utilizados para espiar a otros países. Con información de EFE y AFP MÁS SOBRE ESTE TEMA: Estados Unidos instó a la Unión Europea a utilizar el 5G de Ericsson, Nokia o Samsung y no el de Huawei  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/murio-el-inventor-de-la-funcion-copiar-pegar/","date":"2020-02-20 00:00:00","title":"Murió el inventor de la función “copiar-pegar”","abstract":"Larry Tesler ideó el comando que se popularizó desde 1983 por las computadoras de Apple, empresa a la que llegó contratado por Steve Jobs","author":[],"body":"Silicon Valley lamentó este miércoles la muerte del pionero de la computación que inventó los comandos de cortar, copiar y pegar. Lawrence “Larry” Tesler falleció esta semana a los 74 años, según la compañía Xerox para la que trabajó durante gran parte de su carrera. “El inventor de cortar/copiar & pegar, buscar & reemplazar y mucho más fue el ex investigador de Xerox, Larry Tesler”, dijo la empresa en Twitter. “El trabajo que hacen a diario es más fácil gracias a sus revolucionarias ideas. Larry falleció el lunes, de manera que unámonos en celebrarlo”, dijo Xerox. Graduado en la Universidad de Stanford, se especializó en la interacción entre computadoras y personas, y trabajó en Amazon, Apple, Yahoo y en el Centro de Investigaciones de Palo Alto de Xerox. La función cortar y pegar supuestamente se inspiró en la práctica editorial de recortar porciones de textos y adherirlos en otro lado. “Tesler creó la idea de ‘cortar, copiar, & pegar’ y combinó el adiestramiento informático con una visión contracultural de que las computadoras deberían ser para todos”, dijo el miércoles en su cuenta de Twitter el Museo de historia de la computación de Silicon Valley. El comando inventado por Tesler fue popularizado por Apple después de incorporarlo en 1983 a la computadora Lisa y en la Macintosh que se estrenó al año siguiente. Tesler se integró a Apple en 1980 luego que el cofundador de la empresa Steve Jobs lo fue a buscar a Xerox. En Apple trabajó durante 17 años y llegó a ser el científico jefe de la compañía. (Con información de AFP) MÁS SOBRE ESTE TEMA: Qué significa la misteriosa notificación que Samsung envió de forma involuntaria a sus smartphones Ésta es la técnica de Steve Jobs para que su cerebro se mantuviera joven"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/21/cubo-el-mayor-centro-de-innovacion-y-emprendimiento-de-america-latina-pone-la-lupa-en-la-argentina/","date":"2020-02-21 00:00:00","title":"Cubo, el mayor centro de innovación y emprendimiento de América Latina, pone la lupa en la Argentina","abstract":"El polo fintech de Itaú Unibanco ya alistó a 300 startups en Brasil, a las que conecta con grandes empresas y fondos de inversión","author":"Juan Gasalla","body":"El surgimiento de las startups fue exponencial con el reciente desarrollo tecnológico. Hasta las empresas más consolidadas están ávidas de introducir innovaciones en todas las áreas de su negocio. Con ese objetivo Itaú Unibanco impulsó en Brasil la creación de Cubo, un centro para fomentar el ecosistema de emprendedorismo tecnológico. Creada en septiembre de 2015 por el banco privado en asociación con Redpoint eventures, Cubo es una institución innovadora que potencia el desarrollo de startups en Brasil, pero ahora aspira a una proyección regional, con el foco en emprendimientos tecnológicos de la Argentina, que empiezan a ser evaluados para ser incorporados a su estructura. En este centro, un edificio propio en la City financiera de de San Pablo, circulan a diario más de dos mil personas de diferentes compañías, y este intenso intercambio motoriza los proyectos de las startups, que fueron incorporadas a la nómina de Cubo después de una minuciosa selección. Cubo pone en contacto a las partes involucradas en la elaboración y concreción de los proyectos: los emprendedores, los inversores y las grandes compañías interesadas en adoptar estas iniciativas disruptivas para dar un salto cualitativo en su modelo de negocios. “Apuntamos al intercambio de startups brasileñas en países de América Latina y startups de la región para sumergirse en el ecosistema brasileño, además de acercarse al sector público. Y las startups de la Argentina son las primeras en ser evaluadas para integrarlas a este ecosistema”, comentó a InfobaePedro Prates, jefe de productos corporativos y digitales de Cubo. La apuesta es la de concretar asociaciones importantes, centradas en la logística y la movilidad, con la intermediación y contribución del mayor centro de innovación y emprendimiento de América Latina. Además, Cubo Itaú incrementó la cantidad de empresas patrocinadoras en un 76% el año pasado, una contribución imprescindible para hacer crecer una idea hasta una aplicación concreta. El crecimiento, representado por un salto de 17 a 30 compañías, fue un factor fundamental para que el centro de innovación diera impulso a los proyectos nacientes. En la actualidad, unas 120 fintech trabajan “in situ” en la moderna sede paulista, mientras que la nómina se amplía a 300 emprendimientos cuyo seguimiento se realiza por medios digitales. Cubo es un “hub”, como se denomina a los espacios donde los emprendedores trabajan en un mismo espacio físico, colaboran y forman una comunidad. Como en el caso de Silicon Valley, en Californa (EEUU), su influencia transforma a las ciudades donde se instalan en polos de emprendimiento. El hub ocupa un edifico propio de más de 20.000 metros cuadrados en el barrio paulista de Vila Olímpia. Desde su creación se volvió una referencia ineludible para las empresas, algunas multinacionales extranjeras, que acuden a la institución brasileña en busca de aplicaciones disruptivas que permitan resolver problemas operativos o mejorar, optimizar e innovar el desempeño en distintas áreas de las organizaciones. Diseñado para generar conexiones en todo momento, el edificio del Cubo Itaú se compone de trece pisos identificados mediante colores institucionales (verde, azul, amarillo, naranja y gris); cada piso contiene un amplio espacio de trabajo interconectado a un entrepiso que abriga la vertical con las respectivas startups de los diversos sectores. como Salud, Educación, Tecnología, Industria, Finanzas o Retail. “Ahora nos enfocamos en el intercambio con startups de América Latina además de brasileñas. La primera etapa será con la incorporación de startups de Argentina: será la puerta de entrada para los emprendedores argentinos a Brasil. Será un proceso de aprendizaje para evaluar cómo funciona, prevemos una relación gain-gain, un beneficio mutuo, porque de nuestro lado aportamos know how y las startups recibirán el mismo tratamiento que en Brasil”, explicó Prates. El joven directivo consideró que “las startups de Argentina están hoy como estaba Cubo cuando comenzó hace más de cuatro años. Podemos aportarles más curaduría y asesoría. Argentina lo que tiene hoy es talento”. Renata Zanuto, Co-head de Cubo, refirió que se trabaja en iniciativas con alta demanda como salud, finanzas y educación, entre otras áreas. Y dio como ejemplo, entre muchos proyectos que avanzan en el centro de innovación, el desarrollo de la aplicación de inteligencia artificial en el reclutamiento, detección de habilidades y selección de personal para empresas, e iniciativas de procesos apara analizar datos y elaborar gráficos para para mejorar las ventas de productos específicos. En cuanto al financiamiento de Cubo, Prates explicó que reciben “aportes de inversión, no créditos”, de “fondos internacionales que en el presente están muy líquidos para invertir en Latinoamérica”. Esta asociación sin fines de lucro asesora por vía digital en forma gratuita a muchos proyectos seleccionados, mientras que cobra a las startups 1.000 reales por asiento por cada co-worker que colabora en la sede paulista. “El sello de Cubo es redituable para las nuevas compañías, que atraviesan un proceso estricto de selección realizado en conjunto por Cubo, Itaú y Redpoint. Además, se las evalúa en forma periódica para mantenerlas dentro de este ecosistema. Algunas quedan afuera porque no alcanzan los resultados esperados y otras lo hacen porque crecen mucho y este ‘centro de densidad’ les empieza a quedar chico”, afirmó Prates. Estevao Lazanha, director de Tecnología de Itaú, responsable de Cubo, aseguró que “este centro es un radar de mercado, tanto para Itaú como para todas las empresas asociadas. Nos brinda la oportunidad de acercarnos aún más a un ecosistema que se desarrolla y provoca cambios en forma rápida, lo cual nos hace evolucionar como banco”. En los últimos años Brasil experimenta un crecimiento notable de las startups y es uno principales polos del sector en el mundo, donde compite con EEUU, China, India, Japón o Corea del Sur, entre otros. El país vecino cuenta hoy con 13 “unicornios”, las fintech con una valuación de mercado superior a los 1.000 millones de dólares.  SEGUÍ LEYENDO: Caio David, CEO de Itaú BBA: “En la Argentina hay una cuestión fiscal importante para ser tratada” Fintech y compañías especializadas frenaron los créditos al consumo tras la regulación del Central Ricardo Marino, de Itaú Unibanco: “Argentina tiene mucho para crecer en cuanto a bancarizacion y la oferta de crédito digital” Caio David: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/21/google-celebra-con-un-doodle-el-aniversario-del-nacimiento-de-chespirito/","date":"2020-02-21 00:00:00","title":"Google celebra con un doodle el aniversario del nacimiento de Roberto Gómez Bolaños","abstract":"El escritor, actor, director y productor, más conocido como Chespirito, hoy cumpliría 91 años. Le dio vida a personajes como El Chavo y el Chapulín Colorado. Un recorrido por la vida de uno los creativos mexicanos más famosos de los últimos tiempos.","author":[],"body":"El doodle de Google de hoy tiene una imagen de Roberto Gómez Bolaños, más conocido como Chespirito. De este modo se recuerda su nacimiento, el 21 de febrero de 1929 en Ciudad de México. Bolaños fue comediante, escritor, guionista, compositor musical, productor y director de televisión. Su popularidad trascendió barreras: con los personajes de El Chapulín Colorado y El Chavo del Ocho se hizo conocido en todo el mundo. Cuando tenía seis años, su padre, el reconocido pintor Francisco Gómez Linares murió. Y su madre falleció de cáncer de páncreas, mucho antes de que Chespirito ganara popularidad. Bolaños estudió ingeniería mecánica en la Universidad Nacional Autónoma de México, pero no llegó a graduarse, ya que dejó dejar sus estudios para dedicarse a escribir, una de sus grandes pasiones. Comenzó a trabajar como creativo publicitario, durante los años 50. Ésa fue la puerta de entrada al mundo de la televisión. También escribió guiones de películas para el dúo Viruta y Capulina y para varios programas de TV como Cómicos y canciones; y El estudio de Pedro Vargas. Por su gran capacidad para escribir guiones que combinaban, el director de cine Agustín P. Delgado lo bautizó como Chespirito, que es el diminutivo de la pronunciación de Shakespeare. En 1968 fue convocado por el Canal 8 de México para producir un segmento de media hora y así nació Los súper genios de la mesa cuadrada. Fue el comienzo de su carrera como actor. Dos años después tuvo su propio programa, Chespirito, donde surgieron los personajes del Chavo y el Chapulín Colorado entre muchos otros. En su programa semanal compuso a el Chómpiras, el Doctor Chapatín, Vicente Chambón y Chaparrón Bonaparte. Su programa se convirtió en un clásico y se hizo conocido en todo el mundo hispano parlante. Su programa estuvo al aire hasta 1995 y muchos años después se continuaron viendo repeticiones por diferentes cadenas a lo largo del mundo. De acuerdo con Forbes, desde el cierre de la serie El Chavo, Bolaños recibió ingresos de 1.700 millones de dólares por parte de Televisa. Durante su carrera también hizo producciones teatrales y películas como Charrito y El Chanfle, entre otras. En cuanto a su vida personal, Bolaños estuvo casado durante 23 años con Graciela Fernández, con quien tuvo seis hijos. Luego comenzó una relación con Florinda Meza, que interpretaba a Doña Florinda en El Chavo del 8. En 2004 y después de 27 años de convivencia, se casaron. El escritor y actor murió, a raíz de complicaciones respiratorias, el 28 de noviembre de 2014 en Cancún, a los 85 años. El doodle Helene Leroux fue la encargada de idear este doodle homenaje. “Hace unos años, creamos un Doodle para el programa de televisión El Chavo, por lo que este Doodle en particular estaba destinado a enfatizar al actor en sí mismo. Nuestro socio de marketing local, José Carlos, fue de gran ayuda para crear este Doodle y darnos orientación. También investigué algunas poses que Chespirito solía hacer y pensé que tendría sentido hacer que saliera de la televisión y sonriera al público para reflejar su personalidad tan querida”, dijo la autora en el blog de los doodle de Google. Leroux contó que gran parte del gráfico fue hecho con el programa Photoshop. “¡Espero que nos devuelva la nostalgia y haga que la gente quiera volver a ver los programas y películas de Chespirito!”, concluyó. MÁS SOBRE ESTE TEMA: El nieto de Don Ramón reveló una foto inédita del elenco del “Chavo del 8” para recordar a “Chespirito” El doodle de Google recuerda los 30 años desde la caída del Muro de Berlín El profesor Jirafales también criticó a Florinda Meza "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/el-legado-de-larry-tesler-murio-el-creador-del-comando-copiar-y-pegar/","date":"2020-02-20 00:00:00","title":"El legado de Larry Tesler: murió el creador del comando “copiar y pegar”","abstract":"Además de inventar esta útil herramienta, el informático fue parte importante de Apple, en donde estuvo durante 17 años e incluso ocupó puestos directivos","author":[],"body":"Larry Tesler, creador de las funciones cortar, copiar y pegar, murió el lunes de esta semana a los 74 años de edad. Este fallecimiento representa una importante pérdida para el panorama tecnológico, pues además de inventar una de las herramientas más importantes para los usuarios en cuanto al uso de interfaces en computadoras, también fue parte esencial en los primeros pasos de Apple. Lawrence Gordon Tesler estudió ciencias de la computación en la Universidad de Stanford y tras graduarse incursionó en la investigación de la inteligencia artificial, así como en la interacción entre computadoras y personas. Para 1973, Tesler consiguió un trabajo en el Centro de Investigación Xerox de Palo Alto, California, que impactaría en su vida de manera relevante, así como en la de millones de usuarios más. Ahí fue donde al lado de Tim Mott desarrolló las funciones cortar, copiar y pegar, supuestamente influenciado por una práctica editorial, la cual consiste en recortar porciones de textos y adherirlos en otro lugar. Un punto relevante acerca de las ideas de Tesler es que no solo las aplicó en editores de texto, sino que también la planteó en los sistemas operativos enteros de las computadoras. “Tu jornada laboral es más fácil gracias a sus ideas revolucionarias”, comentó Xerox a través de su cuenta de Twitter. Por su parte, el Museo de historia de la computación de Silicon Valley dijo: “Tesler creó la idea de cortar, copiar y pegar y combinó el adiestramiento informático con una visión contracultural de que las computadoras deberían ser para todos”. Después de su paso por Xerox, que fue la compañía encargada de idear el ratón externo para enviar órdenes a la computadora, en 1980 Tesler decidió moverse hacia una empresa en crecimiento: Apple. Ahí trabajó hasta 1997 y ocupó puestos de suma relevancia como vicepresidente de AppleNet e incluso jefe científico de la compañía, el cual también llegó a ocupar Steve Wozniak. El tiempo que trabajó en la empresa de Cupertino influyó en el desarrollo de varios productos como el software de reproducción multimedia Quick Time y los ordenadores personales Macintosh y Lisa, los cuales también popularizaron las opciones que de edición que inventó en su periodo con Xerox. Además de sus contribuciones en el desarrollo de hardware para la compañía, Tesler era conocido por sus esfuerzo para hacer que tanto los software como las interfaces de los usuarios fueran algo más accesible y fácil de usar a partir de un diseño limpio y sencillo. Posterior a su partida de Apple, Larry Tesler cofundó la compañía Stagecast Software, en donde desarrolló aplicaciones para que los niños aprendieran conceptos de programación de una forma amena y accesible. El propio Tesler dividió su experiencia laboral en tres períodos de suma importancia: su época en Xerox, el lapso en Apple y por último, los aprendizajes que obtuvo como consultor de grandes empresas relacionadas con el desarrollo de la tecnología a nivel mundial. Trabajó para Amazon en 2001, donde se convirtió en el vicepresidente de Experiencia de Compra y para el 2005, Yahoo decidió hacerse con sus servicios para nombrarlo como vicepresidente de Experiencia de Usuario y Diseño, puesto que mantuvo hasta 2008 para después otorgar ayuda basada en sus conocimientos. Aunque el nombre de Tesler no tiene la misma fama que el de personajes como Bill Gates o el propio Steve Jobs, su contribución para la innovación de la tecnología fue fundamental, ya que incluso fue defensor de los usuarios al ser una de las principales personas que alentaban a los desarrolladores de software a implementar un único modo de trabajo para simplificar los procesos, lo cual terminó por cumplirse. MÁS SOBRE ESTOS TEMAS: El coronavirus agita las acciones tecnológicas: Apple cae 4,1% Las razones por las que el diseñador del iPhone, Jony Ive, se va de Apple Las 5 joyas tecnológicas que Jony Ive le regaló a Apple"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/la-variante-de-instagram-stories-para-los-que-no-encuentran-el-amor-en-tinder-u-otra-app-de-citas/","date":"2020-02-20 00:00:00","title":"La variante de Instagram Stories para los que no encuentran el amor en Tinder u otra app de citas","abstract":"Casi el 30% de los 1.000 millones de usuarios de la plataforma utiliza las historias, un recurso inspirado en Snapchat que facilita la interacción espontánea y quita solemnidad al contacto directo","author":[],"body":"En los nueve años y meses que lleva en línea, Instagram cambió mucho: de dueños (Facebook compró la app a sus desarrolladores, Kevin Systrom y Mike Krieger, en 2012), de sistema operativo (en su primer año y medio fue solo para iOS, luego se amplió a Android), de volumen (tenía 4,25 millones de usuarios en 2011 y tiene casi 1.000 millones actualmente), de ícono (lo cambió en 2016) y de contenidos. Primero fueron las imágenes, luego los hashtags, luego los mensajes directos. Pero lo que parece haber marcado la transformación más profunda de la plataforma fueron las historias. Al llevar a las generaciones más grandes la práctica que los adolescentes tenían en Snapchat, Instagram Stories tuvo un impacto profundo. “Es comprensible que el mayor haya sido en las citas”, analizó Vice. “Desde el lanzamiento de Tinder, ninguno otro elemento de la tecnología había sacudido tanto las relaciones románticas”. Se calcula que la tercera parte de los usuarios de Instagram sube Stories. Aunque no ofrece un servicio para conocer gente como Tinder, sirve a esos fines como también para flirtear con gente ya conocida. “Se modificó la forma en que los usuarios se presentan a sí mismos, en que se relacionan con los demás y —lo más importante— el modo en que superan a los mensajes directos (DM)\", resumió Mic. “Las historias son una jugada totalmente nueva. Para empezar, son menos cuidadas, más espontáneas y quizás más indicativas de la personalidad real del usuario. Como tal, ofrecen más oportunidades de entablar una conversación casual y —algo crucial— permiten que el intercambio se desarrolle enteramente en privado. En esencia, recibimos, en tiempo real y en el teléfono, actualizaciones de alguien sin estar obligados a responder”. Eso permite que un usuario pueda conocer a otro, saber de su interés, durante más tiempo que el habitual y sin sentirse expuesto en el intercambio directo de mensajes. O como en una entrevista de trabajo: porque Tinder y Hinge son, en el fondo, como un curriculum vitae para las citas, comparó el texto. En cambio, las historias de Instagram son más livianas, también se dirigen a los amigos, tienen un sentimiento de frescura que las redes sociales valoran: la posibilidad de una conexión auténtica. El fenómeno de esta app, en general, tiene características propias que facilitan este lugar de preponderancia en las relaciones: Según Dating Metrics, ha reemplazado el intercambio de números de teléfono que antiguamente se hacía cuando las personas se conocían en la vida real: “El intercambio de cuentas de Instagram es la norma socialmente aceptada de intercambio de contactos, sobre una base de quid pro quo: me sigues y te sigo”. Para The New York Times, los recursos de la plataforma no solo permiten crear “un collage visual de la vida de alguien”, sino que también “ofrecen una manera sutil de expresar interés mediante likes y comentarios y de conectar en una charla privada”. según dijo Halen Yau, de 31 años, al periódico, “es básicamente un portfolio para la vida romántica”. Dave Marshall, de 30 años y también de Nueva York, dijo a Mic que la mayor ventaja de flirtear en Instagram es que “cuando alguien se engancha con una de sus stories, se puede ver de qué manera lo que publicas es algo de lo que realmente se sienten cerca”. La comunicación también dependerá del contenido de la historia. “Los hombres que sigo y que me gustan publican muchas historias, así que puede que comience por comentar alguna”, contó Jourdan Ash, periodista y creadora del podcast Dating In NYC. “Cuando publican una selfie en stories, entonces puedo empezar a flirtear\". En general prefiere la manera más casual de hacerlo, para medir la conexión. Elena Milan, de 24 años, explicó a Mic que lo que más le gusta de flirtear en IG Stories es “la confirmación instantánea de ‘quién me vio’”. Ver quiénes entre sus seguidores se engancharon con sus contenidos fugaces le da “una especie de luz verde”. Como a ella no le gusta ser la que inicia el movimiento hacia el contacto, a veces publica una canción o republica una cita que le gusta. “Eso permite que la conversación comience de manera orgánica”, explicó. Un elemento de peso es que, mientras enviar un mensaje en una app de citas puede requerir cierta consideración previa, reaccionar a una historia de Instagram, no. De hecho, hay ocho emojis —<U+0001F602>, <U+0001F60D>, <U+0001F62E>, <U+0001F622>, <U+0001F525>, <U+0001F44F>, <U+0001F389> y <U+0001F4AF>— predeterminados para responder. Pero eso no invita a continuar una conversación, a diferencia de la opción de dejar un comentario, lo que entra en la misma dinámica de espontaneidad. “Comentar sería el equivalente a encontrarse con alguien y decirle un ‘hola’ muy básico\", explicó al Times Andrew Keller, de 25 años, empleado de una agencia publicitaria. Y como el saludo, reclama reciprocidad: “Desde luego hay que esperar un poco para ver si les gusta. Es como estar en una disco mirando a alguien, hay que ver si te miran\". Según Dating Metrics, “no hay mejor manera de provocar una respuesta que una reacción a una historia”, según el principio detrás de todas las redes sociales: “Está probado que funciona. La razón por la cual publicamos fotos y videos es porque, en tanto humanos, buscamos atención y validación. Y cada vez que conseguimos esa validación bajo la forma de un like o un comentario, nuestro cerebro libera dopamina, el químico del placer”. Por último, recordó Vice, IG Stories muestra una lista de todas las personas que miraron cada publicación. No hay que precipitarse a interpretarla, ya que “se ordena sobre la base de una serie de factores, entre los que se incluyen las personas que vieron la historia más recientemente y las cuentas con las que el usuario interactúa más en general\". Pero, señaló en Times, esos datos, aun si son “rudimentarios y poco concluyentes”, permiten ver si hay repeticiones: si alguien de interés para el usuario ha mirado sus historias en días sucesivos, por ejemplo. MÁS SOBRE ESTE TEMA: Instagram Stories: cómo utilizar los filtros ocultos para tus fotos y videos Las tendencias en Tinder en 2019: cuáles fueron las armas de seducción más utilizadas por las distintas generaciones"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/facebook-prohibe-los-anuncios-enganosos-sobre-coronavirus/","date":"2020-02-26 00:00:00","title":"Facebook prohíbe los anuncios engañosos sobre coronavirus","abstract":"La red social refuerza medidas para evitarla difusión de información falsa sobre el virus.","author":[],"body":"Facebook prohibirá la publicación en su plataforma de los anuncios que prometen curar o prevenir el coronavirus buscando crear un sentido de urgencia al respecto. Se trata de una iniciativa para reducir la información falsa que circula por la web, que busca sacar provecho del miedo que hay en torno al brote. \"Recientemente implementamos una política para prohibir los anuncios que hacen referencia al coronavirus y crean una sensación de urgencia, como implicar un suministro limitado o garantizar una cura o prevención. También tenemos políticas para sitios como Marketplace que prohíbe un comportamiento similar \", explicó un vocero de la red social a Business Insider. Cabe recordar que Facebook emplea verificadores o fact checkers para corroborar aquellas publicaciones que son consideradas dudosas. Los usuarios pueden reportar contenido, también, de forma proactiva para que sea analizado por el sitio. A comienzo de mes, la plataforma informó que profundizaría los esfuerzos para combatir la difusión de contenido falso vinculado al coronavirus y ahora comunicaron que esta iniciativa también se aplicará a los anuncios. Más de 79 mil personas contrajeron el coronavirus que ya causó la muerte de más de 2.600 en todo el mundo, en los últimos meses. La Organización Mundial de la Salud ha advertido que el mundo “simplemente no está preparado” para hacer frente a la epidemia. Si bien la cantidad de contagios comenzó a declinar en China, país donde se originó el brote, los infectados están en alza en varios continentes En Brasil se confirmó ayer el primer caso de coronavirus en ese país, y el primero también en Latinoamérica. Se trata de un hombre de 61 años, que vive en San Pablo y estuvo en Lombardía, Italia, hasta el 21 de febrero último. En Italia murieron 10 personas a causa de este virus, que ya contrajeron 322 personas en este país, casi 40 más que en el último balance, según informó este martes las autoridades de Protección Civil. Qué es y cómo prevenir el contagio del coronavirus El brote emergió a finales de diciembre en un mercado de pescado de la ciudad de Wuhan, en el centro de China. El coronavirus toma su nombre del latín debido a su aspecto de corona bajo el microscopio. El virus pertenece a una cepa desconocida hasta ahora de coronavirus, una familia de patógenos que abarca desde resfriados comunes hasta el Síndrome Respiratorio Agudo Severo (SARS), que mató a 349 personas en China continental y a 299 en Hong Kong en 2002 y 2003. Arnaud Fontanet, jefe del departamento de epidemología en el Instituto Pasteur de París, explicó, hace unos días, a la agencia AFP que la cepa del virus actual es en un 80% idéntico genéticamente al SARS. Los síntomas son tos, fiebre, dificultad para respirar, mucosidad y cansancio. Para reducir las chances de contagio se taparse la boca con el codo al toser, usar pañuelos descartables, evitar estar en lugares hacinados y sin ventilación, así como higienizarse la mano con agua y jabón, con frecuencia. MÁS SOBRE ESTE TEMA: Por el coronavirus, Apple podría retrasar el lanzamiento de su nuevo modelo de iPhone Minuto a minuto: el avance del coronavirus por el mundo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/21/como-es-nawaim-el-videojuego-que-evalua-tu-perfil-profesional/","date":"2020-02-21 00:00:00","title":"Cómo es Nawaiam, el videojuego que evalúa tu perfil profesional","abstract":"La plataforma, que está disponible para iOS y Android, invita al usuario a enfrentar un desafío de rescate en un contexto apocalíptico. Las decisiones que se van tomando son evaluadas por medio de inteligencia artificial. El sistema permite conocer, a partir de la experiencia lúdica, la personalidad del candidato al puesto de empleo y su reacción en diferentes momentos críticos.","author":"Desirée Jaimovich","body":"En un mundo apocalíptico e imaginario -quizás no tan lejano de la realidad- polos y glaciares se derriten sin parar generando un caos mundial. En las últimas 48 horas el nivel de mar incrementó drásticamente causando inundaciones y evacuaciones forzadas. Este es el contexto que esboza Nawaiam, un videojuego desarrollado por argentinos, pensado para conocer el perfil profesional del usuario. El protagonista de este juego lleva años navegando con una embarcación por todo el mundo alertando sobre las terribles consecuencias del cambio climático. Ahora que sus pronósticos se cumplieron tiene la difícil tarea de ayudar a coordinar una misión de rescate global. En este contexto deberá enfrentar múltiples dificultades, llevar adelante tareas y tomar decisiones. Esta información, que va recopilando la app, le servirá eventualmente al área de recursos humanos de la empresa para conocer un poco más sobre el perfil del futuro empleado. “A través de algoritmos inteligentes basados en la teoría de William Moulton Marston, creador de las técnicas que actualmente se utilizan a nivel mundial en los Recursos Humanos como el Disc y PDA, a medida que el usuario (o el jugador) avanza en el desarrollo del juego, el sistema toma sus decisiones, conductas, tiempo, riesgo, y manejo de recursos. Luego arroja un perfil profesional con el que después hace un matching automático con el buscado por las empresas”, explica Horacio Llovet, cofundador de Nawaiam. Llovet, junto con Javier Krawicki y un equipo de programadores, analistas funcionales, guionista, ilustrador y psicólogos desarrollaron la plataforma, que se basa en machine learning, para hacer el análisis. La app muestra datos en tiempo real sobre el perfil profesional del usuario que, según sus creadores, ayuda a optimizar los procesos de reclutamiento. El sistema ofrece, por un lado, una experiencia lúdica y diferente para el candidato y, por otro parte, constituye una herramienta más de diagnóstico para las organizaciones. La aplicación, que está disponible para iOS y Android, se lanzó en Argentina y España en enero; y, por ahora, sólo se encuentra disponible para empresas. “En base a las conductas, acciones y decisiones tomadas por el usuario en las diferentes situaciones y obstáculos propuestos por el juego, el sistema logrará detectar habilidades naturales de los evaluados y su predisposición para el desarrollo de determinadas competencias”, explican desde la compañía. Nawaiam ofrece a la empresa el acceso a un tablero desde donde se pueden consultar, filtrar y ordenar los datos de los perfiles evaluados de acuerdo a sus necesidades de selección. El sistema también incluye un ranking automático que facilita la gestión de la información. “Esta dinámica de gamificación disminuye la percepción de quienes juegan de estar siendo evaluados, lo que resulta en decisiones más naturales e inconscientes. La historia del videojuego ha sido creada por guionistas profesionales de cine, y cuenta con ilustraciones de alta calidad y una banda sonora acorde a cada situación planteada”, remarcan desde Nawaiam. Tal como se mencionó anteriormente, la plataforma por ahora sólo está disponible para empresas. Después del segundo semestre de este año cualquiera podrá acceder al sistema, previo pago del servicio. El permiso para un juego tiene un valor de $ 2.000 + IVA. Las organizaciones que compren más de 1.000 permisos recibirán un 50% de descuento. En la actualidad ya están usando esta plataforma como parte del sistema de selección diferentes consultas de recursos humanos e importantes compañías en Argentina, Uruguay y España. MÁS SOBRE ESTE TEMA: Cómo es la plataforma inteligente creada para medir la honestidad de los empleados   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/que-significa-la-misteriosa-notificacion-que-samsung-envio-de-forma-involuntaria-a-sus-smartphones/","date":"2020-02-20 00:00:00","title":"Qué significa la misteriosa notificación que Samsung envió de forma involuntaria a sus smartphones","abstract":"El mensaje generó alerta en los usuarios, quienes lo reportaron a través de redes sociales","author":[],"body":"Durante la madrugada de este jueves, una buena parte de usuarios con teléfonos inteligentes de la marca Samsung recibieron una misteriosa notificación en sus dispositivos, la cual levantó la sospecha y la paranoia respecto a lo que podría significar, pues el mensaje llegaba a través de la función “Localizar mi móvil”. En la alerta únicamente se muestra un número \"1<U+2033> y debajo de éste otro \"1<U+2033>. Al tocarlo, el mensaje desaparecía por lo que varias personas creyeron que estaban siendo espiadas o había alguna falla en el sistema de su smartphone, sin embargo, Samsung confirmó que no había de qué preocuparse, pues los mensajes habían sido enviados de manera involuntaria durante una prueba interna. “Recientemente se produjo una notificación sobre ‘Localizar mi móvil 1’ en un número limitado de dispositivos Galaxy. Esto se envió involuntariamente durante una prueba interna y no hay ningún efecto en su dispositivo. Nos disculpamos por cualquier inconveniente que esto pueda haber causado a nuestros clientes\", informó la compañía a través de su cuenta de Twitter de ayuda en el Reino Unido. Sin embargo, una buena cantidad de personas respondieron a esta publicación diciendo que el mensaje les llegó a sus teléfonos aun cuando no son de la familia Galaxy, pero hasta el momento, la compañía surcoreana no ha dado más detalles acerca de esto o de cómo harán para que no vuelva a suceder en el futuro. Esta situación es similar a la que vivieron los usuarios del One Plus 7 Pro en julio del año pasado, cuando recibieron múltiples notificaciones, mismas que al tocarlas redireccionaban a una ventana en donde se podía leer el texto “navegador no encontrado”. Esto generó emergencia en los usuarios, pero la empresa también confirmó que se trataba de un fallo durante una prueba interna con su sistema operativo. Qué es y cómo funciona el servicio Localizar mi móvil Con esta herramienta, las personas que hayan perdido o les hayan robado su teléfono de la marca Samsung tienen la posibilidad de rastrear su ubicación, así como su ruta aproximada. Además de poder bloquear la pantalla del dispositivo, el botón de encendido e incluso la aplicación Samsung Pay de manera remota. Otras de los recursos que se pueden utilizar con este servicio es el de hacer sonar el dispositivo perdido durante un minuto a su volumen máximo para contribuir en su búsqueda y en el caso de que la pérdida sea inevitable, los usuarios podrán hacer una copia de seguridad de los datos en el servidor de Samsung Cloud. Para poner en funcionamiento el servicio Localizar mi móvil, el primer paso a tener en cuenta es que se debe mantener activada la herramienta en todo momento y para ello se debe ingresar una cuenta de Samsung desde el menú de ajustes. Después, una vez que el teléfono se haya perdido, será posible hallarlo por medio de este sitio web. En esta plataforma se mostrarán todos los dispositivos vinculados a la cuenta Samsung. Si están encendidos y conectados a un red será posible mostrar todas las acciones remotas que se pueden realizar con ellos para encontrarlos. Cabe mencionar que esta herramienta también permite asignar a un familiar o amigo como protector y de esa forma dejar que ellos busquen el dispositivo por medio del mismo portal, en donde también es posible comprobar hasta las 50 llamadas más recientes e incluso prolongar la vida de la batería. MÁS SOBRE ESTOS TEMAS Samsung Galaxy Z Flip: primeras impresiones del nuevo celular plegable de bolsillo Samsung Galaxy S20: cámara de 108 MP y grabación de videos en 8K Galaxy S20 y Galaxy Z Flip: cuándo llegarán los nuevos smartphones de Samsung a Latinoamérica"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/facebook-cancelo-su-conferencia-anual-para-desarrolladores-y-emprendedores-por-el-avance-del-coronavirus/","date":"2020-02-27 00:00:00","title":"Facebook canceló su conferencia anual para desarrolladores y emprendedores por el avance del coronavirus","abstract":"El F8 hubiera tenido lugar en la ciudad de San José, en el estado de California. Ediciones anteriores contaron con la presencia del fundador de la compañía, Mark Zuckerberg. El evento es el último de una larga lista de cancelaciones producto de la epidemia mundial","author":[],"body":"Facebook anunció este jueves por la tarde (hora local) la cancelación de su tradicional conferencia para desarrolladores y emprendedores -conocida como F8- debido al avance del coronavirus, que ya se ha expandido a más de 50 países, ha registrado más de 82.000 contagios y más de 2.800 muertes a nivel global. A través de un comunicado de prensa, la empresa calificó la decisión como “difícil” pero remarcó la necesidad de “priorizar la salud y seguridad de nuestros socios desarrolladores, empleados y todos aquellos que nos ayudan a realizar el F8”. “Exploramos distintas maneras de mantener la parte presencial del evento, pero es importante para nosotros realizar un evento inclusivo y no hubiera sido correcto hacer el F8 sin nuestros desarrolladores internacionales como parte de la audiencia”, indicó un párrafo del mensaje, compartido por el director de plataformas y sociedades, Konstantinos Papamiltiadis. De esta manera, indicó que se consideró restringir la presencia a asistentes que estuvieran en los Estados Unidos, pero finalmente se desistió. El evento suele tener lugar en bases anuales y en varios de ellos el fundador de la red social, Mark Zuckerberg, ha brindado el discurso central. Este año, la locación elegida había sido la ciudad de San José, en el estado de California. En concreto, en Estados Unidos se han registrado 60 casos de coronavirus, 8 de ellos en el estado occidental. En otro pasaje del comunicado, Papamiltiadis indicó que la empresa se encuentra planeando alternativas para llevar a cabo el F8. Entre ellas, explicó, organizarán “un combo de eventos en la ciudad, videos y contenido transmitido en vivo”. “Compartiremos detalles adicionales durante las próximas semanas”, precisó. La decisión de la red social se suma a una ya larga lista de eventos que han sido cancelados como consecuencia del avance global de la epidemia. Entre los ejemplos del campo tecnológico se cuenta el Mobile World Congress 2020 -que hubiera tenido lugar en Barcelona, España, entre el 24 y 27 de febrero- y la decisión de Playstation de no participar en la PAX East, uno de los eventos de videojuegos más relevantes del año donde había anunciado la posibilidad de probar la primer demo jugable de The Last of Us Part II, una de las entregas más esperadas de la consola para el año. Los efectos negativos de la epidemia para las empresas se extienden más allá de los eventos físicos: también ha comenzado a impactar en sus finanzas. Los principales mercados europeos registraban este jueves muy fuertes bajas superiores al 4%, en medio de un creciente nerviosismo en el sector financiero global por los efectos económicos del brote. Wall Street también abrió importantes retrocesos. Las principales bolsas europeas cerraron con caídas superiores al 3% ante los temores de propagación mundial del coronavirus. Londres cerró con caída del 3,5%, a 796.30 puntos, París cedió 3,32% a 5,495.60 puntos, Fráncfort un 3,19%, para situarse en 12,367.46 puntos. Las fuertes pérdidas se siguieron reflejando en las plazas, en un contexto de incertidumbre ante el avance del coronavirus y corrida de los inversores a activos seguros como los bonos y el oro, que llegó a máximos de siete años. En Asia hubo resultados dispares este jueves. El Nikkei 225 japonés cayó 2,13%, mientras que las bolsas chinas de Hang Seng y Shanghai subieron el 0,31% y el 0,11%. Más sobre este tema: Derrumbe de las bolsas europeas y Wall Street por el temor ante los efectos del coronavirus Cancelaron el Mobile World Congress en Barcelona por la crisis del coronavirus Playstation cancela su participación en un evento de videojuegos por riesgo de coronavirus"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/crearon-robots-que-transpiran-por-que/","date":"2020-02-27 00:00:00","title":"Crearon robots que transpiran: ¿por qué?","abstract":"Investigadores diseñaron pequeños dispositivos hechos a base de hidrogel que utilizan un sistema artificial de sudoración.","author":"Desirée Jaimovich","body":"Transpirar permite regular la temperatura de los humano así como de otras especies vivientes. Pero ahora, esta función también podría llegar a sistemas sin vida: investigadores desarrollaron una mano robótica que es capaz de transpirar. Cuando los sistemas, biológicos o no, funcionan a gran potencia durante un tiempo prolongado es necesario generar algún tipo de refrigeración que permite regular la temperatura. Teniendo esto en mente, los investigadores desarrollaron una mano robótica blanda, basada en hidrogel que permite mantener la temperatura estable mediante un proceso de sudoración. La respuesta quimiomecánica de estos materiales de hidrogel permite que, a temperaturas inferiores a 30 grados centígrados, los poros estén suficientemente cerrados como para lograr presurización y que no salga agua, en tanto que a temperaturas elevadas, los poros se dilatan para permitir la transpiración. “Estos actuadores de sudoración exhiben una mejora del 600% en la velocidad de enfriamiento (es decir, 39.1 ° C minuto - 1) sobre dispositivos similares sin sudoración”, se menciona en el artículo publicado en Science Robotics. Los dedos robóticos tienen agua almacenada en pequeñas cavidades que están conectadas con el exterior, mediante unos conductos termo reactivos. Cuando esos conductos, que son de plástico, alcanzan una temperatura determinada, los poros se abren para que salga el agua, logrando que se disipe el calor acumulado. Así funciona este sistema de transpiración robótica. ¿Para qué es necesario que transpiren? Los robots blandos, que están pensado para desarrollar tareas delicadas como puede procedimientos médicos, suelen estar hechos de cauchos u otros materiales flexibles. La idea de esta investigación, a cargo de científicos de la Universidad Cornell y el Istituto Italiano di Technologia, es encontrar una forma de refrigerar esos robots para que puedan funcionar por más tiempo sin riesgo a que se recalienten. Este desarrollo permite que el robot baje su temperatura de manera autónoma, sin depender de sistemas de refrigeración externos. Además de liberar agua para enfriar, eventualmente este sistema podría tener otros usos, ya que podría usarse para absorber líquido de su entorno para un posterior análisis. El problema es que las manos robóticas sudorosas tienen menos agarre. De todos modos los investigadores tuvieron esto en cuenta para establecer el rango de temperaturas sin que afecte el agarre de los dispositivos diseñados. MÁS SOBRE ESTE TEMA: Neon, el humano artificial que sorprende en la feria de Las Vegas Picnic, la plataforma robótica que puede producir hasta 300 pizzas por hora Un robot emocional ayuda en las tareas escolares, mejora el aprendizaje en niños autistas y enseña programación a los más chiquitos  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/hallaron-una-vulnerabilidad-en-chips-wifi-que-pone-en-riesgo-la-privacidad-de-miles-de-millones-de-celulares-y-otros-dispositivos-conectados/","date":"2020-02-27 00:00:00","title":"Hallaron una vulnerabilidad en chips wifi que pone en riesgo la privacidad de miles de millones de celulares y otros dispositivos conectados","abstract":"La falla le permitiría a un atacante interceptar la información que se envía a través de la red en diferentes tipos de equipos, como smartphones, laptops y parlantes inteligentes. Cómo protegerse","author":[],"body":"Se encontró una grave vulnerabilidad que pone en riesgos la privacidad de miles de millones de dispositivos conectados a internet incluidos iPhones, diferentes marcas de smartphones y parlantes inteligentes, entre otros. Esta falla expone la información que se envía a través de la red. Este dato fue difundido por la empresa de ciberseguridad Eset en la conferencia RSA 2020 de San Francisco. Esta falla, denominada Kr00k o CVE-2019-15126, es una vulnerabilidad en los chips wifi de Broadcom y Cypress que permite el descifrado no autorizado de parte del tráfico cifrado con el protocolo WPA2. Esto recuerda a un tipo de ataque denominado KRACK que se descubrió en 2017 y también ponía en peligro este protocolo, aunque de diferente manera. KRACK afectaba al protocolo en tanto que Kr00k es una falla puntual que, por otra parte, se puede resolver fácilmente actualizado el software y firmware de los dispositivos afectados. Cómo es la falla Tal como se mencionó, fecta el cifrado que se utiliza para proteger el paquete de datos que se envía por wifi. Los paquetes están cifrados con una clave única que depende de la contraseña que establece el usuario. Pero, a raíz de esta vulnerabilidad, se produce un proceso de disociación que hace que todo se restablezca a cero. Este tipo de desconexión temporal puede ocurrir habitualmente cuando hay algún inconveniente en la conexión pero luego todo vuelve a la situación previa. El problema es que esta falla puede forzar a los equipos a permanecer en este estado disociado durante un lapso extendido para descifrar el tráfico wifi con la clave de cero. A quiénes afecta Los chips de wifi son de los más utilizados hoy en día por diferentes fabricantes como Amazon, Apple, Samsung y Google, entre muchas otras marcas. Los puntos de acceso wifi y los routers también están afectados por la vulnerabilidad Kr00k. A continuación, los modelos en los que se probó la vulnerabilidad. Aunque, tal como se mencionó, no son los únicos que podrían estar afectados: Amazon Echo 2ª gen Amazon Kindle 8ª gen Apple iPad mini 2 Apple iPhone 6, 6S, 8, XR Apple MacBook Air Retina 13\" 2018 Google Nexus 5 Google Nexus 6 Google Nexus 6S Raspberry Pi 3 Samsung Galaxy S4 (GT-I9505) Samsung Galaxy S8 Xiaomi Redmi 3S Cómo protegerse de esta amenaza Los principales fabricantes ya lanzaron parches que corrigen esta falla. De ahí que sea fundamental descargar las actualizaciones disponibles en todos los dispositivos conectados que se tengan: como móviles, tablets o laptops, así como routers y puntos de acceso wifi. MÁS SOBRE ESTE TEMA: 6 consejos para evitar que te espíen por el router wifi El coronavirus, el nuevo anzuelo para infectar computadoras y celulares Por qué el wifi 6 va a mejorar la conectividad y el acceso a internet   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/el-director-de-knives-out-aseguro-que-apple-no-permite-que-los-villanos-de-las-peliculas-usen-iphones/","date":"2020-02-26 00:00:00","title":"El director de “Knives Out” aseguró que Apple no permite que los villanos de las películas usen iPhones","abstract":"“Te dejan usarlos pero, y esto es determinante si alguna vez miras filmes de misterio, los antihéroes no pueden mostrar sus teléfonos en cámara”, explicó Rian Johnson","author":[],"body":"Apple permite que los personajes de películas usen sus iPhones, pero con una condición. Que no sean villanos. La revelación corresponde al director de la película de misterio “Knives Out, Rian Johnson”, y tuvo lugar en una entrevista con el medio estadounidense Vanity Fair. “Apple... te dejan usar sus iPhones en películas pero, y esto es determinante si alguna vez miras películas de misterio, los villanos no pueden tener iPhones en cámara”, expresó. Johnson luego bromeó acerca de la posibilidad que el dato pudiera arruinar el misterio de las películas del género en el futuro. “Todos y cada uno de los directores que deben mantener en secreto a los villanos de sus películas me odian este momento”, río. E hizo referencia a la película que él mismo dirigió, donde en un momento todos los protagonistas se convierten en sospechosos de cometer un crimen. Y aunque compartió una captura de pantalla para demostrar su afirmación, aseguró que ella no representaba una revelación trascendental. La película de 2019, que fue titulada “Entre navajas y secretos” en Latinoamérica, fue un gran éxito para Johnson. De hecho, el filme se convertirá en una franquicia de suspenso policial, que contará las peripecias del detective privado Benoit Banc, encarnado por Daniel Craig, para resolver misteriosos crímenes, contó a la AFP su creador. El sitio especializado en tecnología The Verge indicó a su vez que ya existían rumores sobre el control de Apple sobre el uso del teléfono en la industria cinematográfica. Citó a su vez al medio MacRumors, que aseguró que la compañía liderada por Tim Cook quiere que sus productos sean utilizados en contextos que tengan un reflejo positivo sobre ellos. Para fundamentar la teoría, proveyó un ejemplo que se remonta a 2002. Un artículo de la publicación especializada Wired explicó que en la serie “24” todos los personajes “buenos” usaban computadores Mac, mientras que a los villanos les correspondían modelos de Windows. Y según el New York Times, el asunto también se manifiesta en las producciones financiadas por la compañía. “Apple está preocupada por la manera en que sus series usen sus productos”, es el título del artículo al respecto. “¿Cómo estás presentando el producto?”, indica un pasaje ilustrativo. En noviembre de 2019, la compañía lanzó su plataforma de contenidos para competir con Netflix y HBO, entre otros, y que le demandó una inversión de más de 1.000 millones de dólares. La estrategia se enmarcó en un plan más amplio para diversificar sus fuentes de ingresos, y cuenta además con servicios como Apple Pay y Apple Music. Sin embargo, las condiciones con respecto al uso de los dispositivos refleja los contrastes entre ambas partes sobre la cultura de sus industrias. Según el artículo del New York Times, los productores, al tener que lidiar con el secretismo de Apple sobre sus asuntos, tenían poca o nula información sobre la fecha en la que el contenido sería publicado. Tampoco tenían una idea clara de la estrategia de marketing para ellos. Más sobre este tema: Apple logró el mejor trimestre de su historia gracias al iPhone Las dos caras de Steve Jobs: genio creador y padre cruel"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/como-es-la-campana-para-detener-a-robots-asesinos-que-se-lleva-a-cabo-en-todo-el-mundo/","date":"2020-02-26 00:00:00","title":"Cómo es la campaña mundial para detener el avance de los robots asesinos","abstract":"Se trata de una alianza conformada por 140 organizaciones no gubernamentales en 61 países y que trabaja activamente para frenar el desarrollo de armas autónomas. Hoy realizaron una conferencia en Buenos Aires para instar a la Argentina y otros países de la región a tomar medidas para detener el uso de inteligencia artificial en este tipo de dispositivos bélicos.","author":"Desirée Jaimovich","body":"Se conocen como robots asesinos a las armas autónomas diseñadas para realizar ataques a humanos o territorios ocupados por humanos. Pueden ser drones, tanques, aviones u otros dispositivos que, potenciados por inteligencia artificial, sean capaces de matar sin que haya intervención humana en este proceso. ¿Cuál es la implicancia del uso de estas máquinas para matar? ¿Qué podría ocurrir si se siguen desarrollando estas herramientas letales? Este miércoles 26 de febrero se llevó a cabo una conferencia de prensa, en el Centro Cultural de la Ciencia, en Buenos Aires, organizada por La Campaña para Detener a los Robots Asesinos (Campaign to Stop Killer Robots), donde se abordaron estas temáticas. La Campaña para Detener a los Robots Asesinos, que se formó en 2012, es una alianza de organizaciones no gubernamentales (ONG) que trabaja para prohibir las armas completamente autónomas y mantener un control humano sobre el uso de la fuerza.  Está conformada por 140 organizaciones no gubernamentales en 61 países, que trabaja para prohibir preventivamente el uso de armas autónomas. En la conferencia hubo un panel integrado por Jody Williams (Premio Nobel de la Paz de 1997), Laura Nolan (ingeniera de software), Sylvie Ndongmo (representante por África de la Liga Internacional de Mujeres por la Paz y la Libertad - WILPF-), Vanina Martínez (investigadora en el Instituto UBA-CONICET de Ciencias de la Computación) y María Pía Devoto (Coordinadora de la Red de Seguridad Humana en Latinoamérica y el Caribe, SEHLAC). “La cuestión fundamental es preguntarse por qué los seres humanos creen que está bien darle a una máquina la decisión de matar a un ser humano”,reflexionó Williams. Y añadió: “Están diciendo que los sistemas automatizadas son parte de la tercera revolución en la guerra. ¿Queremos vivir con la amenaza de robots asesinos?”. Williams hizo hincapié en el hecho de que crear máquinas inteligentes capaces de matar está moralmente mal. Por otra parte subrayó que aquellos países que lideran el mundo y pueden accedera estas armas letales autónomas podrían verse beneficiados por esto pero que la situación podría ser muy diferente para aquellos países que están del otro lado de la batalla, los eventuales enemigos. Esto propiciaría mayor desigualdad de condiciones. Más allá de la cuestión moral está el aspecto técnico. Según explicó la ingeniera Laura Nolan las armas autónomas no son fiables. El software es desarrollado por medio de modelos de aprendizaje automático pero los modelos hoy en día no son capaces de entrenar a las máquinas para que entiendan contextos tan cambiantes como pueden darse en distintos entornos bélicos, ni para tener una idea cabal de situaciones que requieren la aplicación de conceptos éticos y morales. “Se le puede, por ejemplo enseñar a la máquina que ataque a cualquier persona que se encuentra excavando en la zona porque esa persona puede estar excavando para poner dispositivos explosivos, ¿pero qué pasa si está excavando para instalar un sistema de riego? La máquina no notaría esa diferencia y podría disparar?”, ejemplificó. Estas problemáticas también podrían ocurrir si una máquina que fue entrenada y puesta a prueba en un contexto se emplea en otra situación. Así como hoy en día los sistemas de aprendizaje automático funcionan bien en contextos que no muestran grandes variaciones (a nivel de la estructura), como puede ser el lenguaje o identificación de imágenes, la situación es muy diferente si se contemplan las variantes que pueden ocurrir en contextos bélicos. “El software se basa en un modelo de categorización, le falta razonamiento, entender contexto, tomar reglas abstractas y aplicarlas a una situación en concreto”, profundizó al ser consultada por Infobae sobre este tema. “Un error habitual es pensar que el sistema de aprendizaje automático continúa aprendiendo pero eso no ocurre. El modelo no cambia. Una vez que se diseño y cerró, no cambia”, añadió Martínez. Los sistemas de aprendizaje automático están regidos por algoritmos, fórmulas matemáticas que se nutren de datos que les proporciona la persona que los diseñó y esos datos pueden ser fotos, videos, por ejemplo. Y en función de eso, las máquinas aprenden a identificar patrones. También, a partir de esos aprendizajes, algunos sistemas son capaces de crear fotos o videos nuevos, como ocurre con la tecnología detrás de lo deep fakes, por ejemplo. Pero las máquinas están muy lejos de ser capaces de identificar sutilezas, comprender contexto o tener una idea cabal de cuestiones morales que intervienen o deberían intervenir a la hora de realizar un ataque. “El dinero debe desplazarse de la guerra hacia la paz. Por eso es importante prohibir estos robots asesinos que representan una amenaza para África, Latinoamérica y el mundo en general, analizó Ndongmo. También analizó la dimensión de género en este sentido.”La armamentización tecnológica, la militarización tienen un impacto directo en las mujeres y niñas porque son herramientas para perpetuar la violencia”, subrayó Ndongmo . En este sentido dijo que en todas las guerras, las mujeres, niñas y otros grupos minoritarios o considerados débiles son siempre los más afectados con lo cual, el avance de las armas y los conflictos bélicos siempre tiene un impacto mayor en esos grupos. Williams, por su parte, cerró la conferencia instando a la Argentina y otros países de la región a tomar un papel de liderazgo en la lucha en contra de las armas autónomas. “Se podría hacer una zona libre de robots”, dijo. Y remarcó que se podría ser un primer paso para lograr tratados de alcance internacional. En el plano internacional, unos 30 estados ya solicitaron la prohibición de este tipo de armas, 80 países expresaron su preocupación y miles de expertos en robótica e inteligencia artificial se comprometieron a no trabajar en el diseño y desarrollo de este tipo de dispositivos. MÁS SOBRE ESTE TEMA: Elon Musk y otros 115 expertos en inteligencia artificial le pidieron a la ONU que se prohíban los robots de guerra Qué es la ética algorítmica "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/el-top-10-de-netflix-asi-puedes-ver-la-lista-de-lo-mas-popular-diariamente/","date":"2020-02-26 00:00:00","title":"El Top 10 de Netflix: así puedes ver la lista de lo más popular diariamente","abstract":"De acuerdo con la plataforma de streaming, la lista se actualiza de acuerdo a las vistas en cada país","author":[],"body":"Con películas de terror, suspenso, acción, drama, así como diversas series y el mejor contenido infantil, es como la plataforma de Netflix ha conquistado día con día a los usuarios en diversas partes del mundo. Por ello, a partir del pasado lunes 24 de febrero de este año, la plataforma de entretenimiento y distribución de contenidos lanzó una lista de los 10 principales títulos, es decir, la selección de lo más visto por la gente en ese momento y en cada uno de los 130 países donde tiene presencia. Esta nueva función del servicio de streaming fue creado con la intención de que las personas puedan seleccionar un tema más interesante y sea mucho más fácil elegir qué ver, pues te mostrará lo más popular del día. Según Netflix, la lista de los 10 principales títulos, ya sean películas o series más vistos, se irá actualizando para reflejar lo que la gente en su país está viendo, y los títulos que aparecen en la lista contarán con una insignia especial “Top 10” para denotar su popularidad. El Top 10 estará disponible en la versión por Internet y en la versión móvil, es decir, por medio del teléfono celular. Además, se anunció que el gigante de la transmisión desplegará tres listas distintas para una mejor ubicación y son: Cómo ver el Top 10 de las películas o series más vistas Con esta nueva función se podrán facilitar las cosas para los amantes de la televisión, pero además medirá la popularidad de cada programa. La mala noticia es que la lista incluirá títulos que los usuarios pueden o no haber terminado de observar, ya que se registrará todo lo que se empiece a ver. A fines de 2019, Netflix anunció que contaría con una “vista” cada vez que alguien vea al menos dos minutos de cualquier programa o película. Con ello, la plataforma utilizará métricas diariamente para clasificar los contenidos y ofrecer al usuario lo que más se busca en el momento. Otra ventaja es que las personas ya no se pasarán horas buscando que se puede ver, lo que podría ahorrar tiempo y la elección será diferente. También hay cosas ocultas y para encontrar lo más recóndito de la plataforma se puede acceder a Netflix Codes publicó una lista de claves con los que los usuarios pueden ingresar a todas las categorías y subcategorías de la plataforma de manera sencilla y rápida. De esa manera se podrá acceder a contenidos más específicos y que son más difíciles de ubicar entre todo el contenido. Debido a que Netflix se maneja por categorías, hace unos día la plataforma de streaming anunció que sus contenidos podrían verse solamente por medio de algunos códigos y que hizo públicos para que las personas pudieran ubicar de una mejor manera su serie o película favorita. MÁS SOBRE EL TEMA Los nuevos códigos secretos de Netflix para ver contenido oculto en el catálogo No fue la de Luis Miguel ni la de Selena: la historia de este cantante inició la fiebre por las series biográficas en México De “El Señor de los Cielos” a “El Chapo” Guzmán: estos son los capos destacados que aparecen en la serie “Narcos México” de Netflix "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/como-saber-cual-fue-la-primera-pelicula-o-serie-que-viste-en-netflix/","date":"2020-02-26 00:00:00","title":"Cómo saber cuál fue la primera película o serie que viste en Netflix","abstract":"Un sencillo “truco” para conocer un poco más sobre tus hábitos de consumo en la plataforma de streaming","author":[],"body":"Netflix tiene muchos “trucos” guardados en su plataforma que te permiten conocer un poco más sobre tus hábitos de consumo así como aprovechar al máximo el sitio. Una de las cosas que se puede saber, explorando Netflix, es cuál fue la primera película o serie que viste en el servicio de streaming. Para eso tenés que seguir los siguientes pasos: * Iniciá sesión en Netflix, desde la versión desktop. En el margen superior derecho, ubicate sobre la foto de perfil e ingresá al menú desplegable. * Una vez allí, elegí tu cuenta personal y luego entrá a la sección Mi perfil para luego seleccionar Actividad de visualización. Allí vas a ver una lista donde figura todo el contenido que viste, ordenada a partir de lo más reciente. Para saber qué fue lo primero que viste, así como para tener toda la información completa, podés presionar donde dice “Descargar todo”. Al hacerlo vas a bajar una planilla de cálculo con toda esa información. Aquí, algunos otras opciones para que puedas sacarle provecho a la plataforma Deshabilitar la reproducción automática de los avances Netflix permite deshabilitar la reproducción automática de los avances mientras se navega dentro de la plataforma. Para hacerlo hay que iniciar sesión en Netflix, luego ir a Cuenta (en el caso de la app hay que presionar las tres rayas horizontales al pie) y luego elegir la opción Perfil. Finalmente marcar o desmarcar la opción que dice “Reproducir automáticamente los avances mientras navegas (en todos los dispositivos)”. Cómo desactivar la reproducción automática del siguiente episodio Esta opción está habilitada hace varios años. Para poder usarla se debe, al igual que en el caso anterior, tener iniciada sesión en Netflix e ingresar en Cuenta/Perfil y marcar o desmarcar la opción que dice “Reproducir automáticamente el siguiente episodio de una serie en todos los dispositivos”. Cómo pedirle al portal que sume una película o serie que no está en su sitio Netflix cuenta con una opción para que puedas pedirle que sume una película o serie que quieras ver y no esté disponible en la plataforma. En pocos pasos podés armar una solicitud para que el sitio evalúe e incorpore lo que estás buscando pero no encontrás. Para hacerlo basta con iniciar sesión en el portal y seguir los siguientes pasos: entrar en el sitio de ayuda de Netflix, luego ir hasta Vínculos rápidos y elegir la opción “Solicita series o películas”. Una vez allí se podrán ingresar hasta tres títulos de películas o series que se desee que Netflix sume en su sitio. Una vez hecho esto, se presiona la opción “Enviar sugerencia”. Tal como se menciona en este apartado, una vez que se hizo la sugerencia solo resta esperar que el portal la tenga en cuenta y añada la alternativa propuesta. No hace falta volver a ingresar la petición más de una vez. Los código secretos de Netflix La página Netflix Codes publicó una lista de claves con los que los usuarios pueden acceder a todas las categorías y subcategorías de la plataforma de manera sencilla y rápida. Con este truco se puede acceder así a contenidos específicos que, de otra forma, sería casi imposible de localizar. En esta nota, podés encontrar cada uno de los códigos “secretos” que corresponden a diferentes tipos de categorías. MÁS SOBRE ESTE TEMA: 8 trucos para usar al máximo Netflix Netflix anunció una millonaria inversión en la Argentina y prepara una película de “El Eternauta” "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/25/el-modo-oscuro-llega-a-whatsapp-web/","date":"2020-02-25 00:00:00","title":"El modo oscuro llega a WhatsApp web","abstract":"Esta función, que ya está disponible en beta para móvil, también se podrá usar en la versión del servicio de mensajería, para usar desde el navegador, según informó un sitio especializado.","author":[],"body":"El modo oscuro es uno de los temas furor del último tiempo, dentro del rubro tecnología. Son varias las aplicaciones que ofrecen esta opción, entre ellas WhatsApp que ya tiene versiones beta para sus apps en iOS y Android. Pero parece que eso no es todo: el modo oscuro también llegaría a WhatsApp web así como a las versiones de escritorio para Mac y Windows. El dato fue compartido por sitio especializado WaBetaInfo, que suele adelantar novedades vinculadas a este servicio de mensajería. Por lo que se dice en el sitio este proyecto ya está bastante avanzado y se podría anunciar oficialmente en los próximos meses. Según se puede ver en las imágenes difundidas por el portal, el modo oscuro emplea distintas tonalidades de grises y verde oscuro para las cabecera de los chats. A su vez, las burbujas de conversaciones sería también color verde bien oscuro. ¿Por qué el fanatismo por el modo oscuro? Puede que haya algo de moda detrás de todo esto, pero lo cierto es que, más allá de eso, ofrece algunos beneficios concretos como la posibilidad de ahorrar en el consumo de batería así como la posibilidad de exigir menos a la vista en ciertos entornos. Cómo usar WhatsApp web Esta opción está disponible desde 2016 y si bien es muy popular, es posible que algunos no lo hayan usado todavía. En caso de que quieran probarlo, entonces tienen que seguir los siguientes pasos: Ingresar, desde la desktop o laptop, en el sitio WhatsApp web Abrir el WhatsApp en el celular. Tocar en los tres puntos que figuran en el margen superior y elegir la opción WhatsApp Web. Cuando se active la cámara, hay que escanear el código QR que aparece en el sitio de WhatsApp web con el teléfono Cómo cerrar una sesión de forma remota Si creés que pudiste haber dejado abierta la sesión de WhatsApp web en la computadora que tenés en tu casa u oficina, podés revisar si esto es así desde tu móvil. Para eso tenes que entrar a la app, presionar en los tres puntos que figuran en el margen superior para ingresar al menú de configuración y allí elegir la opción WhatsApp Web. Si hay una sesión abierta, se verá ahí la información. En caso de querer cerrarla, entonces hay que seleccionar la opción “Cerrar todas las sesiones”. Otras novedades que se espera que lleguen a la plataforma en 2020 Mensajes que desaparecen La plataforma incorporaría una opción para crear mensajes que se autodestruyen luego de un determinado lapso, tal como ocurre en Telegram, Snapchat o Signal. Esta herramienta sería de utilidad para cuidar la privacidad de los usuarios. Tal como en otros servicios, el usuario podría configurar el tiempo tras el cual el mensaje desaparecerá Identificar al usuario con código QR Tal como ocurre en otras aplicaciones, se podrá añadir usuarios por medio de código QR. Es una opción similar a la que existe en LinkedIn, Snapchat o Instagram. Bastará con escanear el código correspondiente al usuario en cuestión para añadirlo a la lista de contactos. Escuchar mensajes de voz desde la pantalla de notificaciones La aplicación le permitirá al usuario reproducir audios desde la pantalla de notificaciones, es decir, sin tener que ingresar a la plataforma. Esta opción ya está disponible para los mensajes de texto pero no para los de voz. MÁS SOBRE ESTE TEMA: Por qué el modo oscuro quizás no sea tan beneficioso como se creía Cómo activar el modo oscuro en Twitter Cómo saber con qué cuentas de Instagram interactuás más"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/24/google-cambio-los-terminos-de-su-servicio-de-que-se-trata/","date":"2020-02-24 00:00:00","title":"Google cambió los términos de su servicio: de qué se trata","abstract":"La compañía anunció la actualización del documento donde se detallan las condiciones de uso del servicio. Edad mínima requerida, nuevas secciones e información adicional para los usuarios. Entrará en vigencia el 31 de marzo de 2020.","author":[],"body":"Google modificó algunos aspectos de los términos del servicio para que “sean más fáciles de comprender”, según destacó la empresa en un comunicado que comenzó a enviar este fin de semana a sus usuarios. “Estos cambios entrarán en vigor el 31 de marzo de 2020, y no afectarán al uso que hagas de los servicios de Google”, subrayaron. Cabe señalar que estas modificaciones no hacen alusión a la política de privacidad. Ésta continuará siendo la misma que viene rigiendo hasta ahora. Aquí un detalle de los principales cambios que entrarán en vigencia: Los Términos y condiciones fueron modificados para facilitar su comprensión. En este sentido, se sumó información útil, definiciones y links. También indicarán con mayor calidad cuándo se harán cambios en el servicio, así como cuando se cancelará o restringirá el acceso a un usuario. Por otra parte, ahora dentro de los Términos actualizados también están incluidas las condiciones y políticas que atañen a Google Chrome, Google Chrome OS y Google Drive. No cambiará la forma en que se trata la información ni la política de privacidad. Tal como se mencionó anteriormente, sólo se busca mejorar la comprensión de los términos de uso existente de los distintos servicios de Google. Se destaca, además, que estas modificaciones no tienen nada que ver con la directiva sobre derechos de autor de la Unión Europea ni con el Reglamento General de Protección de Datos (RGPD). Secciones nuevas Dentro del documento Términos habrá nuevos segmentos como “Términos clave” para entender los conceptos que figuran en el texto; “Medidas que tomamos en caso de problemas”, donde se describen los motivos por los que se puede retirar contenido del usuario o limitar el acceso al servicio o “Tu relación con Google”, para entender las implicancias del uso de los servicios de la compañía. También se añadirá la sección “Requisitos de edad mínima”. Allí se podrá saber cuál es el límite exigido para usar los servicios de Google, algo que varía en cada país. Más allá de las diferencias que pueda haber (que varía entre 14 y 16), el mínimo general es de 13 años. Aquellos usuarios que no tengan el requisito mínimo de edad, las madres, padres o tutores a cargo pueden ayudarlos a crear y administrar una cuenta de Google a través de Family Link. Y cuando el niño cumpla la edad mínima, según lo establecido para su país, podrá administrar su cuenta. ¿Qué pasa si no se aceptan los Términos del Servicio actualizados? En caso de no querer aceptar estas condiciones, se puede quitar el contenido y dejar de usar el servicio. También se puede eliminar la cuenta de Google. Para eso hay que ir hasta Cuenta de Google y en el panel de navegación izquierdo, presionar donde dice “Datos y personalización”. Luego donde dice “Descargar tus datos, borrarlos o hacer un plan”, presioná en la opción “Borrar un servicio o tu cuenta”; y luego seleccionar la opción “Borrar tu Cuenta de Google”. MÁS SOBRE ESTE TEMA: 15 años de Google Maps: trucos útiles y los hitos más importantes en la historia de la aplicación ¿Cuánto dinero genera Youtube? Por primera vez desde que compró la empresa, Google dio cifras de su sitio de videos estrella Cómo saber con qué cuentas de Instagram interactuás más "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/24/mexico-es-uno-de-los-cinco-paises-con-mayor-cantidad-de-usuarios-de-whatsapp/","date":"2020-02-24 00:00:00","title":"México es uno de los cinco países con mayor cantidad de usuarios de Whatsapp","abstract":"Según la UNAM, desde las nuevas generaciones hasta los adultos mayores usan esta app para comunicarse con amigos, familiares o compañeros de trabajo","author":[],"body":"Más de 77 millones de mexicanos son usuarios de Whatsapp, de acuerdo con un estudio realizado por la Universidad Nacional Autónoma de México (UNAM), lo que la convierte en una de las redes sociales de mayor uso en el país, solo por detrás de Facebook. Según el estudio, los mexicanos usan esta app para comunicarse con amigos, 91.3%; con familiares, 81.7% y cada vez más por cuestiones laborales, con apenas 3%. Whatsapp fue creada en 2009 por el ucraniano Jan Koum y su socio Brian Acton. El objetivo era contar con una “agenda inteligente” para saber si otra persona estaba disponible para hablar o si era posible hacerlo, de ahí su nombre: what’s up (¿qué pasa?) y app (aplicación). En 2014 fue adquirida por Facebook por un monto de casi USD 3.000 millones, informó entonces la Comisión Federal del Comercio de Estados Unidos, lo que impulsó a Whatsapp a ser la aplicación de mensajería más online más usada del mundo, por delante de la propia Messeger de Facebook y de la china WeChat. En la actualidad, más de dos mil millones de personas en el mundo utilizan esta red, principalmente en India, Brasil, Estados Unidos, Indonesia y México. Al respecto, Cristina Múzquiz Fragoso, investigadora de la Dirección General de Cómputo y de Tecnologías de Información y Comunicación (DGTIC) de la UNAM, resaltó que una preocupación de los usuarios de redes sociales es la credibilidad, congruencia y autenticidad. Hace una década los usuarios buscaban noticias o contenidos diferentes y los empresarios se percataron de la preferencia por los chats, porque la gente busca estar más en contacto con otras personas. En este sentido, WhatsApp trabaja en hacer sentir especial al usuario, y una de las maneras de lograrlo es personalizar esta red social: permite compartir iconos que reflejen el estado de ánimo, se puede configurar la pantalla haciendo pensar al usuario que es suya, y por supuesto, compartir fotografías y mensajes, restringiendo visualizaciones. Aún así, Múzquiz Fragoso señala que se debe seguir trabajando en proteger la privacidad de la información, pues a veces se comparten datos o imágenes íntimas que puede hacerse públicas. Más herramientas, más seguridad El servicio de mensajería WhatsApp dejó de funcionar desde el pasado 1 de febrero en millones de teléfonos inteligentes Android y iPhone con sistemas operativos obsoletos. WhatsApp dijo que la medida era necesaria para proteger la seguridad de sus usuarios. Los teléfonos inteligentes que usan Android 2.3.7 y versiones anteriores y iPhone iOS 8, o versiones anteriores son los afectados por la actualización. La mayoría de los usuarios podrán actualizar sus sistemas operativos para continuar usando el servicio de mensajería. Sin embargo, ciertos dispositivos, como el iPhone 4s, que solo admite el iOS 7, ya no serán compatibles con la aplicación. “Fue una decisión difícil de tomar para nosotros, pero fue la correcta para brindar a los usuarios mejores formas de mantenerse en contacto con amigos, familiares y seres queridos que usan WhatsApp”, dijo un portavoz de la compañía. Esta es la última de una serie de medidas después de que la aplicación de mensajería, que fue la cuarta aplicación más descargada de la década, retiró la compatibilidad con numerosos dispositivos en 2016, y luego con todos los teléfonos con Windows el 31 de diciembre de 2019. MÁS SOBRE OTROS TEMAS: Por qué WhatsApp se convirtió en el medio de comunicación favorito de los narcos WhatsApp es ya la segunda mayor red social del mundo 117 emojis nuevos llegarán a los smartphones este año, incluido uno de tamal"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/25/analisis-del-samsung-galaxy-s20-ultra-zoom-de-100x-y-videos-en-8k/","date":"2020-02-25 00:00:00","title":"Análisis del Samsung Galaxy S20 Ultra: zoom de 100X y videos en 8K","abstract":"Probamos la versión más potente del último modelo que lanzó la compañía surcoreana este mes. Tiene una batería de 5000 mAh, 16 GB de RAM y 512 de almacenamiento interno. Cuenta con cinco cámaras (cuatro en la parte posterior y una en la parte frontal) que permiten hacer imágenes con gran nivel de nitidez, incluso en situaciones de poca luz. Se sumó el modelo manual para grabar clips y la función “toma única” que, con tan solo tocar un botón, produce diferentes opciones de contenido multimedia de forma automática.","author":"Desirée Jaimovich","body":" El Samsung Galaxy S20 Ultra es el smartphone más grande de la nueva línea que presentó la surcoreana el 11 de febrero en San Francisco. Cuenta con un display de 6,9 pulgadas (ratio 20:9) tipo Dynamic Amoled con resolución de 511 ppi y Gorilla Glass 6. El móvil pesa 222 gramos y, como se mencionó, es el más voluminoso de la familia Samsung. Es ideal para quienes buscan un equipo potente con una pantalla grande para ver videos o leer textos. Aunque quienes buscan un celular más compacto quizá prefieran el S20 base que tiene una pantalla de 6,2”. Se destaca por ofrecer una tasa de refresco de hasta 120 Hz que ofrece animaciones más reales, así como un desplazamiento más fluido que si se utiliza en la frecuencia de actualización estándar, que es de 60 Hz. Esta opción se puede seleccionar desde el menú de configuración. Cabe señalar que si se usa la opción de 120 Hz se consumirá más batería. Lo mismo ocurre cuando se usa al máximo el brillo de pantalla o se selecciona la mejor resolución de pantalla, entre otras cuestiones. De todos modos, hay que resaltar que el equipo tiene una batería de 5.000 mAh, que responde muy bien, incluso cuando se emplea el móvil intensamente. Además, ofrece carga rápida de 45 W. Tiene conector USB tipo C y no viene con conector de audios Jack de 3,5 mm. Esto último es una primera diferencia con el Samsung Galaxy S10. En cuanto al diseño, cabe mencionar que el módulo de la cámara sobresale un poco de la carcasa, y eso se puede notar cuando se apoya en la mesa o alguna otra superficie. De todos modos, con el cobertor que viene con la caja, esto se hace bastante menos notorio. Es compatible con carga inalámbrica (15 W) y ofrece carga inversa (9W), es decir que se puede usar el S20 para cargar otros dispositivos: basta con acercarlos a la parte trasera del móvil para que se active la carga inalámbrica inversa, tal como también se puede hacer con el S10. Al igual que su antecesor cuenta con certificación IP68, es decir que es resistente al polvo y al agua (puede estar sumergido en agua dulce hasta 1,5 metros durante 30 minutos). Presenta una mejoría en su procesador, así como en su memoria. Integra un chip con tecnología de 7 nanómetros y ocho núcleos que puede ser Exynos 990 o Snapdragon 865, según el país donde se lo adquiera. En cuanto a la memoria viene en dos opciones: una de 12 GB de RAM con 128 GB de almacenamiento interno y otra de 16 GB de RAM y 512 GB de almacenamiento interno. En ambos casos es posible expandir la capacidad hasta 1 TB por medio de tarjeta microSD. Las cámaras Uno de los aspectos más destacados de este equipo es la cámara. El equipo cuenta con cuatro sensores en la parte trasera: Gran angular (79°) de 108 MP, f/1.8, 26mm , 1/1.33<U+2033>, 0.8µm Teleobjetivo (76°) de 48 MP, f/3.5, 103mm, 1/2.0<U+2033>, 0.8µm Ultra gran angular (120°) de 12 MP, f/2.2, 13mm, 1.4µm: : permite tomas más amplias, ideal para hacer paisajes sin que quede nada afuera. TOF 3D, f/1.0: este sensor de profundidad permite hacer retratos y otro tipo de fotos con efecto bokeh o fondo borroso. Las características de la cámara permite lograr muy buenos resultados, incluso en situaciones de escasa luz. El modo noche genera imágenes prolijas, sin ruido en casi cualquier contexto. Algo interesante es que el S20 Ultra permite cambiar dinámicamente entre el modo de 108 MP y el de 12 MP. Esto es posible gracias a la tecnología no binning que combina nueve píxeles en uno en el nivel del sensor. Si bien a primera vista alguno podría no reparar en la diferencia de las fotografías tomadas en modo 12MP y 108 MP, lo cierto es que si se agranda la imagen se puede ver cómo al hacer una imagen en la resolución más alta se percibe más nitidez y mayor nivel de detalle sobre todo en las texturas. El S20 Ultra ofrece un zoom óptico híbrido llega a los 10 aumentos y un zoom espacial de 100 X. Cabe señalar que si se utiliza en modo 108 MP sólo se puede llegar a hacer zoom de hasta 6X. En cuanto al zoom de 100 X, se notará que la imagen pierde bastante nitidez. Hasta 30 X se puede obtener un resultado bastante bueno pero superando ese número, la imagen pierde bastante definición. Otro punto interesante es que permite grabar videos en resolución 8K (7680 X 4320). Claro que para apreciar este nivel de definición luego hay que transmitir el contenido en una pantalla compatible con esta tecnología. Para activar la opción de grabación en esta resolución hay que deshabilitar la función super steady, es decir que se pierde un poco de estabilidad a la hora de grabar. Así que si se va a usar en esta función, quizás lo más recomendable es usar un trípode. Esto mismo vale la pena tener en cuenta, si se quiere usar zoom de 30 aumentos en adelante. Cabe destacar que se sumó la opción video snap que permite hacer capturas del video y convertirlas en fotos con resolución de 33 MP y el resultado es muy bueno, según se pudo ver en las pruebas realizadas. En este modelo se sumó como novedad la posibilidad de usar el video en modo profesional, es decir, con la opción de ajustar manualmente el ISO, el balance de blancos, el nivel de contraste y saturación, entre otras opciones. Toma única Se sumó, a la app de la cámara, el modo toma única o single shot. Al presionar esta opción, el celular tomará, de manera automática, varias fotos y videos usando distintas modalidades. Así, se grabará un clip en formato regular, además de uno en cámara lenta, cámara rápida o haciendo live focus. Y en lo que se refiere a las imágenes, se realizarán tomas con el ultra gran angular, el gran angular y el regular, además de sumar opciones con diferentes efectos y filtros. En otras palabras, el móvil generará contenido multimedia (fotos y videos) y ediciones de manera automática. En cuanto a la cámara frontal, o de selfie, en este modelo se ubica en un pequeño orificio en el medio del display, tal como ocurre en el Note 10 y a diferencia del S10, donde el orificio se encuentra en el lateral derecho. La resolución es de 40 MP, f/2.2, 26mm, 0.7µm. Permite grabar videos de hasta 2160p a 30/60 cuadros por segundos. Otras especificaciones técnicas Ofrece wifi 802.11 a/b/g/n/ac/ax (este último es conocido como wifi 6), Bluetooth 5.0, NFC, y radio FM radio (sólo en Estados Unidos y Canadá). Cuenta con sensor de huellas ultrasónico debajo del display, como en la edición anterior, y viene en versión con nano SIM y/o eSIM (según el mercado). Además está preparado para funcionar con 5G, una opción que sólo se podrá aprovechar, claro está, en aquellos países donde este tipo de conectividad esté disponible. Lo más destacado La cámara: las opciones de grabar en 8K y en modo automático, así como el modo de captura única. La batería La capacidad Lo que falta mejorar El módulo de la cámara sobresale de la carcasa y esto se nota al apoyar el móvil en la mesa Puede resultar muy grande para quienes prefieren un móvil compacto y liviano No viene con conector de audios Jack de 3,5 mm MÁS SOBRE ESTE TEMA: Probamos el Motorola One Vision, un celular con cámara de 48 MP y “panel de cine” Diferencias y similitudes entre el iPhone 11 y el iPhone 11 Pro Samsung Galaxy Z Flip: primeras impresiones del nuevo celular plegable de bolsillo    "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/24/cuanto-gana-un-programador-en-la-argentina/","date":"2020-02-24 00:00:00","title":"Cuánto gana un programador en la Argentina","abstract":"El último estudio realizado por Sysarmy, la comunidad argentina de sistemas que reúne a profesionales del sector, analiza el salario de los diferentes puestos en el sector IT.","author":[],"body":"Según el último estudio realizado por Sysarmy, la comunidad argentina de sistemas que reúne a profesionales del sector, los puestos mejor remunerados son los de gerente y director, con sueldos superiores a los $160.000. Les siguen los arquitectos, líderes técnicos y product managers, que obtienen sueldos que van desde los $115.000 hasta los $130.000. En todos los casos se trata de salarios bruto (es decir, sin la deducción de aportes e impuestos). Los desarrolladores ganan entre $51.000 y $90.175, según tengan más o menos experiencia desarrollando estas tareas. Por otra parte, los puestos con salarios más bajo, dentro de este sector, son los de help desk y diseñador que tienen ingresos de entre $38.000 a $69.000. A nivel tecnología, los sueldos más altos son para quienes dominan herramientas como Amazon Web Services, Kubernetes, Docker y Heroku, mientras que a nivel desarrollo hay un marcado aumento en los sueldos de quienes programan apps para celulares Apple y Android. Esto datos surgen de una muestra de casi 6.000 profesionales de todo el país quienes, durante el mes de enero, completaron el relevamiento realizado en relación a sus condiciones laborales. Se trata de la edición número 11 de la encuesta de sueldos que realiza sysarmy. Los datos fueron analizados por la plataforma Opencube.io. En el estudio publicado se observa la progresión de los sueldos en el sector a partir de 2014 y los ajustes que percibieron los trabajadores en 2019. Eston números representan un incremento respecto al estudio difundido, en septiembre de 2019, por la Cámara de la Industria Argentina del Software (CESSI). En ese informe se decía que un programador sin experiencia (junior) recibía, en aquel entonces, un salario de $ 37.050, en tanto que un programador semi senior percibía, en promedio, $ 54.060 y uno con experiencia, $ 74.870. Esos datos corresponden a un relevamiento realizado en 170 empresas que emplean una totalidad de 20.700 personas. Volviendo al estudio de Sysarmy, se ve que si bien hubo incrementos salariales a lo largo de 2019, éstos no parecen haber sido parejos para todo el sector. El 25% de los encuestados dijo no haber recibido ningún ajuste por inflación durante el año pasado mientras que hubo trabajadores que recibieron más de 3 correcciones salariales. La mayoría de las cuales se produjeron entre octubre y diciembre. Por otro lado, en el estudio queda claro la brecha de género del sector en la cantidad de respuestas obtenidas: respondieron 85% de hombres, 14% de mujeres y menos de 1% otros géneros. También se confirma que, a igualdad de experiencia y conocimientos, los hombres ganan más dinero que las mujeres. El estudio arroja que la brecha salarial en esta muestra es del 21% entre hombres y mujeres y de más del 33% entre hombres y personas que se identifican con otros géneros. A su vez, nivel educativo, se observa que las mujeres llevan la delantera con mejores niveles en el ámbito universitario. Se destacan la Universidad Tecnológica Nacional (UTN) y la Universidad de Buenos Aires (UBA) como las dos principales universidades e Ingeniería en Sistemas de la Información e Ingeniería Informática como las carreras más elegidas. A la hora de analizar los tipos de carreras más estudiadas entre los encuestados se destaca, en primer lugar, ingeniería en sistemas, seguido por ingeniería en informática y analista de sistemas. En último lugar están periodismo y arquitectura, que correspondería a quienes, habiendo hecho otro tipo de capacitación formal se volcaron al rubro IT. MÁS SOBRE ESTE TEMA: Científico de datos: por qué es la profesión más sexy del siglo XXI Creó una plataforma para mujeres especializadas en tecnología: “las startups donde hay diversidad de género tienen un mejor rendimiento” Estudió en la NASA y triunfa con el análisis de datos: “Es una carrera con pleno empleo y abre el juego como ninguna”    "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/24/las-dos-caras-de-steve-jobs-genio-creador-y-padre-cruel/","date":"2020-02-24 00:00:00","title":"Las dos caras de Steve Jobs: genio creador y padre cruel","abstract":"El creador de Apple cumpliría hoy 65 años. Fue dado en adopción no bien nació, dejó la universidad porque no la podía pagar y fundó una de las compañías de tecnología más importantes del mundo. Tuvo una relación tormentosa con su hija mayor, Lisa, a quien recién reconoció cuando cumplió 7 años.","author":"Desirée Jaimovich","body":"Steve Jobs, el creador de Apple, y uno de los referentes más importantes dentro del mundo de la tecnología, cumpliría hoy 65 años. Jobs nació el 24 de febrero de 1955 en San Francisco, fruto de la relación de dos jóvenes estudiantes universitarios: Abdulfattah Jandali, inmigrante sirio musulmán, que se doctoró en ciencias políticas, y Joanne Carole Schieble, estadounidense de ascendencia suiza y alemana. La pareja decidió darlo en adopción a Paul Jobs y Clara Hagopian. Jobs se crió junto a su hermana adoptiva Patty. Cuando creció, se dedicó a buscar a la otra hija que tuvieron sus padres biológicos: Mona Simpson. Desde niño, Jobs se mostró interesado en la tecnología. Cuando tenía apenas 12 años se unió a un club de ciencias, el Hewlett-Packard Explorer Club, donde ingenieros de la compañía daban a conocer novedades tecnológicas. En 1972 ingresó a la universidad Reed College de Portland, en Oregon. Estudió formalmente durante seis meses y cuando ya no le fue posible pagar la cuota, continuó asistiendo, pero como oyente. Así permaneció en la universidad durante un año y medio. El surgimiento de Apple Poco después, abandonó el mundo educativo para ingresar a Atari, donde estuvo trabajando un tiempo en el desarrollo del videojuego Breakout. Pero no permaneció mucho tiempo en la compañía. Tras un viaje a la India y un momento de introspección, decidió renunciar a esa empresa. Era el comienzo de un sueño compartido con su amigo Wozniak, a quien había conocido en el club de ciencias de Hewlett Packard. Así surgió, en 1976, Apple Computer Company. ¿Cómo surgió el nombre “Apple”? Según le contó Jobs a su biógrafo, Walter Issacson, la idea surgió cuando regresaba de una granja con manzanales (cabe recordar que Jobs trabajó un tiempo en una granja de este tipo, en Oregon) y le pareció que el nombre sonaba “divertido, vital y para nada intimidante”. Por otra parte, el nombre “Apple” antes que Atari en el listado telefónica. Una forma de ganarle a una de las compañías de tecnología que se destacaba en aquel entonces. Esta idea da por tierra con la teoría que dice que Jobs se inspiró en Isaac Newton para el nombre de su empresa. Si bien el físico aparece en el primer logo que tuvo la compañía, que fue diseñado por unque sí fue protagonista del primer logo de la compañía, al parecer aquella manzana que inspiró la ley de gravedad no fue el concepto detrás del nombre del gigante de Cupertino. Más allá de la anécdota detrás del nombre, lo cierto es que la empresa no demoró en despegar. En 1982 Jobs fue tapa de la revista Time: tenía 26 años y una fortuna gracias al éxito que había tenido la empresa cuando comenzó a cotizar en la Bolsa, el año anterior. En los años 80 comenzaban a imponerse las computadoras personales, y Apple decidió profundizar en este concepto y a su vez logró destacarse por sobre sus competidores: en 1984 lanzó la Macintosh 128K, la primera computadora personal que usaba mouse, en vez de línea de comandos y una interfaz gráfica de usuario. Su partida de Apple y el regreso Pero así como la empresa creció, también crecieron los problemas con la cúpula directiva de Apple. Cansado de estos conflictos y sin muchas opciones, Jobs renunció a la empresa. Recién regresó a la compañía en 1997, donde ocupó el cargo de CEO hasta el 24 de agosto de 2011, cuando murió. Durante esta segunda etapa en Apple, surgieron una gran cantidad de productos innovadores como el iPod, la tienda iTunes y el primer iPhone, que sin dudas marcó un antes y un después en el mundo de los dispositivos móviles. El tiempo que estuvo fuera de Apple se dedicó a explorar otros rubros, vinculados también a la tecnología. En 1986, compró la empresa The Graphics Group, luego conocida como Pixar. Hizo varios acuerdos con Disney para producir películas animadas como Buscando a Nemo o Toy Story, hasta que en 2006 Disney adquirió Pixar por 7.400 millones de dólares. Jobs se quedó con un 7% y así pasó a ser el mayor accionista de la empresa. En el período que estuvo fuera de Apple también fundó la compañía NeXt Computer, que produjo la computadora que llevaba el nombre de la compañía y que era conocida como El Cubo. Si bien no se caracterizó por su popularidad, se hizo conocida porque fue uno de los equipos que utilizó Tim Berners Lee como servidor de internet. El lado oscuro de Jobs Lisa Brennan, la hija mayor de Steve Jobs, publicó, hace dos años, el libro Small Fry, donde describe la conflictiva relación que tuvo con su padre. En el texto describe anécdotas que lo muestran frío, poco afectuoso e irresponsable. En el libro cuenta que al comienzo se negó a reconocerla como hija. Steve Jobs tenía 23 años cuando nació Lisa fruto de su relación con Chrisann Brennan. A pesar de que presenció el parto y ayudó a darle su nombre, negó su paternidad durante años. Gracias a una prueba de ADN y obligado por la justicia, Jobs finalmente reconoció a la niña cuando tenía 7 años. Además, en una nueva entrevista con The New York Times, Lisa reveló que Steve Jobs la obligó a presenciar una escena íntima con su madrastra cuando tenía 9 años. Según relató, Jobs abrazó a su esposa, Laurene Powell Jobs frente a la familia, “y movió las manos hacia sus senos y a lo largo de sus piernas mientras gemía de manera exagerada”. Cuando Brennan-Jobs intentó retirarse su padre la obligó a permanecer en la habitación y no tuvo más opción que mirar para otro lado para evitar presenciar dicha interacción: “Quédate aquí. Este es un momento familiar y es importante que seas parte de la familia”, recordó Lisa. En el libro cuenta varias anécdotas que muestran lo que mezquino que podía ser con ella. En este sentido, contó que se apresuró a reconocerla antes de que Apple cotizara en bolsa, para pagarle menos manutención. “En 1980, cuando yo tenía dos años, la fiscalía del condado de San Mateo, en California, demandó a mi padre para que pagara manutención de menores. El estado quería que él pagara la manutención y que devolviera los pagos de seguridad social [que la madre había recibido para la niña]. (…) Mi padre respondió negando su paternidad y juró en un testimonio oficial que él era estéril (…) Se ordenó un examen de ADN. (…) Las probabilidades de que estuviéramos vinculados fueron las más altas según lo que se podía medir entonces, 94,4 por ciento. (…) El caso se terminó el 8 de diciembre de 1980, bajo la insistencia de los abogados de mi padre para cerrarlo, sin que mi madre entendiera por qué una causa que se había demorado durante meses ahora se llevaba a un final apresurado. Cuatro días más tarde Apple comenzó a cotizar en bolsa y de la noche a la mañana mi padre valía más de USD 200 millones”. En el texto también cuenta que se negó a pagarle el último año de estudios en la Universidad de Harvard, aún sabiendo que no le darían una beca porque era hija de una persona con poder adquisitivo alto. Son varios los relatos que dan cuenta de una personalidad hostil y tirana, como cuando el exigió que, para irse a vivir con él y la familia que había formado con Powell debía dejar de ver a su madre durante seis meses. Esto ocurrió tras el nacimiento de su hijo Reed, con su esposa Laurene. “Si eliges vivir con nosotros, me gustaría que me prometieras que no verás a tu madre por seis meses. Necesitas intentarlo de verdad”, dijo. No iba a funcionar si yo iba y venía, no se daría. Él había decidido que una ruptura total sería la manera correcta; mi madre no estaba de acuerdo, pero esos eran los términos de él. (…) ‘De lo contrario’, dijo, ‘retiro la oferta’. A pesar del maltrato y todas las situaciones traumáticas que Lisa contó que vivió, decidió acompañar a su padre hasta su últimos días, con la esperanza de lograr vincularse de una manera más sana, algo que, según dejó en claro en su libro no ocurrió.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/24/como-saber-con-que-cuentas-de-instagram-interactuas-mas/","date":"2020-02-24 00:00:00","title":"Cómo saber con qué cuentas de Instagram interactuás más","abstract":"El paso a paso para conocer estos datos. Además, otras opciones de configuración: cómo bloquear comentarios ofensivos, crear lista de mejores amigos o sumar la opción “comprar. Y un adelanto de las nuevas funciones que se incorporarán a esta red social","author":[],"body":"Instagram cuenta con una función que te permite saber con qué cuentas interactuás más o menos dentro de esta red social. Para saberlo tenés que ingresar a tu perfil y luego presionar en la columna que dice Seguidos. Allí vas a ver que aparecen dos categorías: Cuentas con las que menos interactuás y Cuentas más mostradas en el feed. Esto te permitirá saber conocer un poco más sobre la actividad que tenés con esos perfiles en de esta plataforma. Por otra parte, dentro de esta solapa y debajo de estas opciones tenés la posibilidad de ordenar los perfiles según la fecha en la que comenzaste a seguirlos. Así, por ejemplo, podrás saber cuáles son las primeras cuentas a las que empezaste a dar follow y cuáles fueron las últimas que sumaste a tu círculo. Otros trucos para sacarle el máximo provecho a esta red social La función comprar La herramienta Comprar permite a las cuentas de negocios incluir una etiqueta con el valor del producto en la foto, y un link que redirige al sitio correspondiente para que los usuarios completen la operación. Esta opción está disponible en algunos países del mundo, entre ellos Argentina, México, Uruguay y Paraguay, entre muchos otros de Latinoamérica, además de en Estados Unidos, Canadá y otras regiones de Europa, Asia, África y Oceanía. Para poder usar esta opción la cuenta debe ser aprobada previamente por Instagram para esta actividad. Y para lograr esta aprobación, se debe cumplir con los siguientes requisitos: respetar la política de comercio y el acuerdo para comerciantes de Instagram; el perfil tiene que ser de empresas y no personal; se deben vender productos físicos o tangibles y hay que tener la cuenta conectada a un catálogo de Facebook. Una vez que se verificó que se cumplen con estos requisitos, hay que enviar la cuenta a revisión para obtener esta aprobación. Para eso hay que ir a Configuración/Negocio/Comprar en Instagram. Una vez enviada la solicitud, la compañía revisará el pedido y, después de unos días, se recibirá una notificación de Instagram para completar el proceso de configuración. Privacidad Bloquear comentarios y ocultar historias En caso de que se quieran bloquear comentarios hay que ingresar también al menú de configuración y dentro del apartado Privacidad/Comentarios se puede optar por bloquear por completo todos los comentarios o sólo el de algunos usuarios. También es posible habilitar la opción que oculta automáticamente los comentarios que pueden resultar ofensivos. Ocultar hora de última conexión Los usuarios con los que mantuviste una conversación por medio de mensajes directos pueden ver la última vez que usaste la conexión. Para evitar que esto suceda, tenés que presionar las rayas horizontales que están en el margen superior derecho para ir hasta el menú de Ajustes. Luego presioná en Configuración/Privacidad/Estado de actividad y desactivar la opción que dice “Mostrar estado de actividad”. Crear listas de mejores amigos Se puede armar una lista de mejores amigos para que, cuando así se desee, sólo sean esos usuarios los que vean las publicaciones. Esta herramienta también está dentro de Privacidad/Mejores amigos. Entonces, cuando se haga una historia se podrá elegir que sólo ese listado tenga acceso al contenido Las nuevas funciones que incorporará Instagram Apodos para los usuarios Según publicó hace unos días el sitio WABetaInfo, la red social incorporará una función que permitirá otorgar apodos a los usuarios con los que se interactúe dentro de esa red social. Este sobrenombre sólo será visible para el usuario que lo designe y tiene como finalidad facilitar la búsqueda de contactos dentro de su perfil. Guardar imágenes en borrador Instagram también estaría desarrollando una función que permite guardar temporalmente cualquier foto tomada con la cámara dentro de la app para editarla o publicarla más tarde. Estas imágenes quedarán guardadas dentro de la sección Reciente. Si no se publica el contenido, éste desaparecerá de forma automática transcurridos los siete días desde que se guardó. MÁS SOBRE ESTE TEMA: ¿A qué animal te parecés?: cómo usar el filtro que es furor en Instagram 9 trucos para usar Instagram Stories "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/21/asi-son-los-uniformes-inspirados-en-el-chapulin-colorado-que-ya-estan-disponibles-en-fifa-20/","date":"2020-02-21 00:00:00","title":"Así son los uniformes inspirados en el Chapulín Colorado que ya están disponibles en FIFA 20","abstract":"EA Sports informó de esta actualización con el fin de festejar el aniversario de Roberto Gómez Bolaños “Chespirito”","author":[],"body":"La relevancia de Roberto Gómez Bolaños, mejor conocido como Chespirito, no sólo impactó en los terrenos de la televisión y la comedia, sino que también movió las fibras de los aficionados al deporte, en especial del fútbol. Por esa razón, este 21 de febrero, día en que cumpliría 91 años, el videojuego FIFA 20 decidió publicar una actualización de uniformes inspirados en uno de sus icónicos personajes: el Chapulín Colorado. “¡México se pone las antenas del Chapulín Colorado! Ya pueden encontrar el uniforme en el juego”, fue la frase que EA Sports Latinoamérica escribió por medio de su cuenta de Twitter acompañada por el hashtag #SíganmeLosBuenosFIFA20 a manera de regalo para conmemorar a la estrella de la televisión. En la imagen es posible ver a tres jugadores que son parte de la historia del América vestidos con una playera roja con vivos amarillos que al centro tiene un corazón, el cual era el escudo del emblemático personaje de Gómez Bolaños: a la izquierda de la imagen se ve al juvenil Sebastián Córdova; a la derecha, el referente del americanismo en el extranjero actualmente, Raúl Jiménez; y en el centro está Luis “Matador” Hernández. La noticia, aunque se enmarca en el aniversario del escritor, guionista, compositor musical, productor y director, resultó una sorpresa para los usuarios, por lo que en este contexto, EA Sports, la compañía que se encarga de desarrollar el videojuego, podría usar una frase del propio Chapulín Colorado: “No contaban con mi astucia”. Las playeras estarán disponibles dentro del modo FIFA Ultimate Team (FUT), pero no es el único contenido en torno al Chapulín, ya que además de la camiseta, se podrán ver banderas y vallas alusivas al chipote chillón, la clásica arma del héroe. Por si esto fuera poco, también habrá celebraciones inspiradas en él y las porterías tendrán referencias suyas. FIFA 20 ha retomado relevancia en Latinoamérica gracias a que se incorporará la CONMEBOL Copa Libertadores de América, por lo que el torneo más importante del contenido sumará gran cantidad de contenido al juego de EA Sports a partir del próximo 3 de marzo. Chespirito y su relación con el fútbol El hecho de que EA Sports haya integrado los uniformes inspirados en el personaje de Gómez Bolaños no es fortuito, pues su relación con el fútbol era algo sumamente conocido. Siempre se proclamó como un seguidor ferviente del Club América e incluso filmó un par de películas que se desarrollaron en torno a esta institución. El Chanfle era su protagonista y la trama narraba las aventuras de un ayudante del equipo azulcrema que soñaba con ser jugador profesional y al mismo tiempo debía mantener a su familia a partir del trabajo que llevaba a cabo en la institución. Además de eso, en la liga mexicana, un futbolista chileno solía rendirle homenajes cada vez que anotaba un gol. Se trataba del delantero Sebastián González, también conocido como “Chamagol”, quien jugó e hizo historia con los Potros de Hierro del Atlante, debido a sus grandes capacidades y celebraciones en las que recordaba a los personajes de Chespirito. Durante una entrevista en el programa Algo personal, el atacante narró la ocasión en que se cumplió su deseo más grande: “Un día me preguntaron cuál era mi sueño y, sin pensarlo dos veces, dije que conocer a Chespirito. Cuál no sería mi sorpresa cuando, unos días después me lo presentaron a pesar de que aún no implementaba mis festejos en su honor. Por eso digo que conocí a mi ídolo ‘sin querer queriendo’”. MÁS SOBRE ESTE TEMA Google celebra con un doodle el aniversario del nacimiento de Roberto Gómez Bolaños Roberto Gómez Bolaños, de ingeniero y “mini Shakespeare” a leyenda de la televisión “Chespirito” a cinco años de su muerte: millones, ganancias y el sueño que dejó pendiente"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/21/como-funcionan-las-colmenas-inteligentes-y-los-drones-abeja-para-polinizar-campos/","date":"2020-02-21 00:00:00","title":"Cómo funcionan las colmenas inteligentes y los drones abeja para polinizar campos","abstract":"La tecnología generó diferentes opciones para solucionar la caída de la población de esta especie y su impacto en la biodiversidad así como en la provisión de alimentos.","author":"Desirée Jaimovich","body":"Las abejas son responsables del 80% de la polinización mundial: se estima que 7 de cada 100 cultivos son polinizados por las abejas, cuya población se viene reduciendo en el último tiempo. Se estima que, en Estados Unidos, hubo una disminución de un 60% de colmenas entre 1947 y 2008, según se publica en un artículo de Greenpeace. A su vez, entre los cultivos que requieren la polinización de las abejas, el número de colonias de abejas por hectárea se redujo en un 90 por ciento desde 1962. El principal motivo de esta drástica caída es la agricultura industrial, así como los cambios climáticos y los parásitos. El monocultivo y los pesticidas así como la destrucción del hábitat natural afecta la biodiversidad en todas sus formas y las abejas no escapa a esta realidad. Ante esta situación, desde la tecnología se están desarrollando diferentes soluciones para este problema que, entre otras cuestiones, afectará la biodiversidad y la provisión de alimentos a nivel mundial. En 2017, un grupo de científicos japoneses liderados por el químico Eijiro Miyako desarrollaron un drone que puede polinizar flores de forma muy similar a como lo hacen las abejas. Fueron de los primeros pero no son los únicos. La compañía Dropcopter se encarga de la polinización aérea utilizando drones. Los vehículos distribuyen polen para lograr la polinización vegetal. Esto permite compensar no sólo la baja de abejas sino que también sirve de ayuda en las zonas más frías donde se reduce la actividad de esta especie es menor. Por otra parte, un equipo de investigación de la Universidad de Harvard creó RoboBee, un pequeño robot capaz de volar que podría usarse, eventualmente para polinizar cultivos, así como para misiones de búsqueda y rescate. El robot tiene el tamaño de un clip, pesa una décima de grano y tiene músculos artificiales que se contraen cuando se les aplica una carga eléctrica. Más allá de estos proyectos que buscan crear dispositivos capaces de desempeñar las tareas de las abejas, existen proyectos tecnológicos que buscan mejorar el hábitat y condiciones de vida de esta especie para que la población no siga disminuyendo. Tal es el caso de la iniciativa que, desde 2018, lleva adelante Oracle junto con The World Bee Project (El Proyecto Mundial de Abejas), que tiene el objetivo de mejorar el hábitat de las abejas polinizadoras y generar un entorno más sustentable para la preservación y desarrollo de esta especie. En el marco de este proyecto, Oracle le proporciona a esta entidad almacenamiento en la nube así como herramientas de análisis potenciado por inteligencia artificial. Cabe señalar que The World Bee Project es la primera organización privada en lanzar una iniciativa global de monitoreo de las abejas melíferas con el objetivo mencionado. En este sentido, la red recopila datos de diferentes entornos por medio de colmenas interconectadas y equipadas con sensores IoT, que permiten hacer un monitoreo acústico que permite interpretar la salud y el comportamiento de las colonias. El proyecto permite a los investigadores “escuchar” a las abejas, analizando complejos datos capturados dentro de las colmenas inteligentes, incluido el movimiento de las alas y sus otras extremidades. También hay sensores que permiten registrar factores como humedad, temperatura y peso de la colmena, que inciden también en la salud de las abejas. Todos estos datos son luegos procesados para así tener una visión más completa y rica de las abejas polinizadoras. Una vez que la información fue validada por la base de datos de The World Bee Project, se carga en la nube de Oracle donde es analizada por medio de inteligencia artificial. Estos datos, una vez que son procesados, le sirven a la entidad para tener una mayor comprensión sobre la relación que existe entre las abejas y los diferentes entornos. El poder computacional junto con la recolección de grandes volúmenes de información (big data) son el puntapié inicial para ayudar a entender mejor qué ocurre en el entorno y poder dar una solución más certera a este problema. Pero eso no es todo: Oralce y The World Bee Project también generaron una iniciativa, basada en blockchain para lograr mayor trazabilidad en la miel y asegurarse de que la calidad del producto sea buena y sin agregados. Según una investigación realizada por Food Safety News, el 76% de la miel vendida en establecimientos y mercados de Estados Unidos es falsa y no contiene polen, e incluso, en algunos casos contiene toxinas que pueden causar enfermedades graves a los consumidores. Con el uso de una red de Tecnología de Contabilidad Distribuida (DTL) basada en Oracle Blockchain Platform, cada proveedor y participante de la cadena de suministro de miel cargará, de forma inmutable, la información que le corresponde a cada etapa. Estos datos serán recopilados para poder rastrear la miel desde la colmena hasta su destino final. De este modo, se podrán garantizar que el origen de la miel producida es de fuentes ecológicas y sustentables. La etiqueta “BeeMark” apuntará además a revisar la trazabilidad del producto e incluirá información de interés adicional, como datos científicos y ecológicos. MÁS SOBRE ESTE TEMA: Científicos argentinos crean un artefacto capaz de purificar el aire contaminado por la actividad industrial Blockchain: ¿podrá esta tecnología combatir el ciberdelito? Científicas argentinas crearon mapas de cultivo inteligentes para cuidar el agua de la Patagonia   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/eeuu-aumenta-la-presion-en-europa-para-excluir-a-huawei-de-las-redes-5g-esta-operando-en-nombre-del-partido-comunista-chino/","date":"2020-02-20 00:00:00","title":"EEUU aumenta la presión en Europa para excluir a Huawei de las redes 5G: “Está operando en nombre del Partido Comunista Chino”","abstract":"Robert Strayer, subsecretario de Estado adjunto norteamericano para la comunicación internacional y cibercomunicación, advirtió en España sobre los riesgos alrededor de la compañía tecnológica","author":[],"body":"Estados Unidos insistió este jueves en que países y operadores europeos de telecomunicaciones excluyan a la compañía china Huawei de todos los niveles de las redes 5G y no solo de los núcleos más sensibles de esos sistemas. “Hay que protegerse en todas las partes de la red”, afirmó en declaraciones a la prensa Robert Strayer, el subsecretario de Estado adjunto norteamericano para la comunicación internacional y cibercomunicación. “No podemos poner nuestra información importante en riesgo de ser accedida por el Partido Comunista chino (...) Huawei está realmente operando en nombre del Partido Comunista Chino”, advirtió. Además, el alto funcionario estadounidense consideró que los Gobiernos europeos deberían “presionar” a las operadoras para que solo haya proveedores fiables en las redes 5G, y recalcó que el peso de esa decisión “no debería” recaer en las compañías de telecomunicaciones sino en las autoridades nacionales. Strayer cerró este jueves una visita a España en la que se entrevistó con altos cargos de los ministerios de Exteriores y Economía, así como con reguladores y operadores de telecomunicaciones, a fin de insistir en el mensaje de Washington acerca del potencial peligro de Huawei, igual que de la también china ZTE. En los últimos meses, varios operadores europeos como Telefónica o Vodafone han anunciado que retirarán progresivamente la presencia de equipos de Huawei de los núcleos críticos de las redes 5G, a fin de contar con varios proveedores de esa infraestructura. Sin embargo, Strayer subrayó la posición del Gobierno estadounidense de que las zonas menos sensibles de las redes (denominadas “edge” a nivel técnico) también son un foco de “potencial vulnerabilidad”. En este sentido, recalcó que el riesgo no está solamente en los núcleos más sensibles de las redes 5G sino en todas esas infraestructuras. El funcionario estadounidense no advirtió a España de posibles represalias en caso de que Huawei esté en sus redes 5G, pero sí recordó la “buena cooperación” bilateral, por ejemplo en la OTAN y a nivel policial, y resaltó que si los países “adoptan tecnología que no es de confianza, eso afectará a nuestra capacidad de compartir información al más alto nivel”. Strayer afirmó que compañías como Ericsson, Nokia o Samsung son consideradas por Washington como “proveedores seguros y fiables” y aseguró que no existe la distancia tecnológica con Huawei que se proclama “en Pekín”. En este sentido, consideró que “hay que desmitificar” el liderazgo de la compañía china en 5G, de la que aseguró que está inmersa en “una campaña para engañar a la población de Europa” sobre esta tecnología. Strayer, quien también visitó Portugal en su viaje por Europa, participó el pasado fin de semana en la Conferencia de Seguridad de Munich (Alemania), en la que el secretario de Estado norteamericano, Mike Pompeo, calificó a Huawei y a tecnológicas chinas de “caballo de Troya” de los servicios de inteligencia de Pekín. Robert Strayer recordó que la ley china de seguridad nacional obliga a las compañías de ese país, incluso privadas, a cooperar con los servicios de inteligencia y seguridad y a mantener esa cooperación en secreto, lo que muestra el control que puede tener el Partido Comunista de China sobre la información que circule por las redes de telecomunicaciones donde sus empresas tengan presencia. “Hace dos semanas, EEUU presentó cargos contra oficiales del Ejército chino por robar datos de millones de 143 millones de estadounidenses, la mitad de la población, por el Gobierno comunista. Harán lo mismo en Europa si les da la opción de hacerlo”, recordó Strayer. En este contexto, las compañías y gobiernos de Europa han centrado sus esfuerzos en apartar a Huawei y a ZTE del llamado “core” de las redes, desde donde se gestionan los datos. No obstante, para Washington esto no es suficiente, al considerar que quedan “potenciales vulnerabilidades”. Huawei fue vetada en Estados Unidos. El gobierno de Donald Trump la incluyó en una lista negra que impide a las empresas norteamericanas mantener relaciones comerciales con la compañía china. El pasado martes, un juez norteamericano rechazó un recurso del gigante chino de las telecomunicaciones contra una prohibición para que las agencias federales de Estados Unidos adquieran sus productos y servicios. El año pasado, la compañía había presentado un recurso de inconstitucionalidad contra la decisión del gobierno de Trump de mayo de 2019 de prohibir a las agencias federales adquirir sus equipos y servicios así como trabajar con terceros que fueran sus clientes. El juez de distrito Amos Mazzant estimó en su fallo que una relación contractual con el gobierno federal estadounidenses no implicaba un derecho constitucional garantizado. Agregó que la prohibición estaba justificada en el marco de una investigación del Congreso “sobre una potencial amenaza contra la ciberseguridad” de Estados Unidos. Huawei, por su parte, rechazó el fallo en un comunicado y señaló que “seguirá considerando sus opciones legales” contra la decisión judicial. Esta disputa se gestó en el marco de una guerra comercial entre China y Estados Unidos, que acusa a Huawei de robar secretos comerciales de compañías estadounidenses y advierte a sus aliados que los equipos de la firma china podrían ser utilizados para espiar a otros países. Con información de EFE y AFP MÁS SOBRE ESTE TEMA: Estados Unidos instó a la Unión Europea a utilizar el 5G de Ericsson, Nokia o Samsung y no el de Huawei  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/murio-el-inventor-de-la-funcion-copiar-pegar/","date":"2020-02-20 00:00:00","title":"Murió el inventor de la función “copiar-pegar”","abstract":"Larry Tesler ideó el comando que se popularizó desde 1983 por las computadoras de Apple, empresa a la que llegó contratado por Steve Jobs","author":[],"body":"Silicon Valley lamentó este miércoles la muerte del pionero de la computación que inventó los comandos de cortar, copiar y pegar. Lawrence “Larry” Tesler falleció esta semana a los 74 años, según la compañía Xerox para la que trabajó durante gran parte de su carrera. “El inventor de cortar/copiar & pegar, buscar & reemplazar y mucho más fue el ex investigador de Xerox, Larry Tesler”, dijo la empresa en Twitter. “El trabajo que hacen a diario es más fácil gracias a sus revolucionarias ideas. Larry falleció el lunes, de manera que unámonos en celebrarlo”, dijo Xerox. Graduado en la Universidad de Stanford, se especializó en la interacción entre computadoras y personas, y trabajó en Amazon, Apple, Yahoo y en el Centro de Investigaciones de Palo Alto de Xerox. La función cortar y pegar supuestamente se inspiró en la práctica editorial de recortar porciones de textos y adherirlos en otro lado. “Tesler creó la idea de ‘cortar, copiar, & pegar’ y combinó el adiestramiento informático con una visión contracultural de que las computadoras deberían ser para todos”, dijo el miércoles en su cuenta de Twitter el Museo de historia de la computación de Silicon Valley. El comando inventado por Tesler fue popularizado por Apple después de incorporarlo en 1983 a la computadora Lisa y en la Macintosh que se estrenó al año siguiente. Tesler se integró a Apple en 1980 luego que el cofundador de la empresa Steve Jobs lo fue a buscar a Xerox. En Apple trabajó durante 17 años y llegó a ser el científico jefe de la compañía. (Con información de AFP) MÁS SOBRE ESTE TEMA: Qué significa la misteriosa notificación que Samsung envió de forma involuntaria a sus smartphones Ésta es la técnica de Steve Jobs para que su cerebro se mantuviera joven"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/21/cubo-el-mayor-centro-de-innovacion-y-emprendimiento-de-america-latina-pone-la-lupa-en-la-argentina/","date":"2020-02-21 00:00:00","title":"Cubo, el mayor centro de innovación y emprendimiento de América Latina, pone la lupa en la Argentina","abstract":"El polo fintech de Itaú Unibanco ya alistó a 300 startups en Brasil, a las que conecta con grandes empresas y fondos de inversión","author":"Juan Gasalla","body":"El surgimiento de las startups fue exponencial con el reciente desarrollo tecnológico. Hasta las empresas más consolidadas están ávidas de introducir innovaciones en todas las áreas de su negocio. Con ese objetivo Itaú Unibanco impulsó en Brasil la creación de Cubo, un centro para fomentar el ecosistema de emprendedorismo tecnológico. Creada en septiembre de 2015 por el banco privado en asociación con Redpoint eventures, Cubo es una institución innovadora que potencia el desarrollo de startups en Brasil, pero ahora aspira a una proyección regional, con el foco en emprendimientos tecnológicos de la Argentina, que empiezan a ser evaluados para ser incorporados a su estructura. En este centro, un edificio propio en la City financiera de de San Pablo, circulan a diario más de dos mil personas de diferentes compañías, y este intenso intercambio motoriza los proyectos de las startups, que fueron incorporadas a la nómina de Cubo después de una minuciosa selección. Cubo pone en contacto a las partes involucradas en la elaboración y concreción de los proyectos: los emprendedores, los inversores y las grandes compañías interesadas en adoptar estas iniciativas disruptivas para dar un salto cualitativo en su modelo de negocios. “Apuntamos al intercambio de startups brasileñas en países de América Latina y startups de la región para sumergirse en el ecosistema brasileño, además de acercarse al sector público. Y las startups de la Argentina son las primeras en ser evaluadas para integrarlas a este ecosistema”, comentó a InfobaePedro Prates, jefe de productos corporativos y digitales de Cubo. La apuesta es la de concretar asociaciones importantes, centradas en la logística y la movilidad, con la intermediación y contribución del mayor centro de innovación y emprendimiento de América Latina. Además, Cubo Itaú incrementó la cantidad de empresas patrocinadoras en un 76% el año pasado, una contribución imprescindible para hacer crecer una idea hasta una aplicación concreta. El crecimiento, representado por un salto de 17 a 30 compañías, fue un factor fundamental para que el centro de innovación diera impulso a los proyectos nacientes. En la actualidad, unas 120 fintech trabajan “in situ” en la moderna sede paulista, mientras que la nómina se amplía a 300 emprendimientos cuyo seguimiento se realiza por medios digitales. Cubo es un “hub”, como se denomina a los espacios donde los emprendedores trabajan en un mismo espacio físico, colaboran y forman una comunidad. Como en el caso de Silicon Valley, en Californa (EEUU), su influencia transforma a las ciudades donde se instalan en polos de emprendimiento. El hub ocupa un edifico propio de más de 20.000 metros cuadrados en el barrio paulista de Vila Olímpia. Desde su creación se volvió una referencia ineludible para las empresas, algunas multinacionales extranjeras, que acuden a la institución brasileña en busca de aplicaciones disruptivas que permitan resolver problemas operativos o mejorar, optimizar e innovar el desempeño en distintas áreas de las organizaciones. Diseñado para generar conexiones en todo momento, el edificio del Cubo Itaú se compone de trece pisos identificados mediante colores institucionales (verde, azul, amarillo, naranja y gris); cada piso contiene un amplio espacio de trabajo interconectado a un entrepiso que abriga la vertical con las respectivas startups de los diversos sectores. como Salud, Educación, Tecnología, Industria, Finanzas o Retail. “Ahora nos enfocamos en el intercambio con startups de América Latina además de brasileñas. La primera etapa será con la incorporación de startups de Argentina: será la puerta de entrada para los emprendedores argentinos a Brasil. Será un proceso de aprendizaje para evaluar cómo funciona, prevemos una relación gain-gain, un beneficio mutuo, porque de nuestro lado aportamos know how y las startups recibirán el mismo tratamiento que en Brasil”, explicó Prates. El joven directivo consideró que “las startups de Argentina están hoy como estaba Cubo cuando comenzó hace más de cuatro años. Podemos aportarles más curaduría y asesoría. Argentina lo que tiene hoy es talento”. Renata Zanuto, Co-head de Cubo, refirió que se trabaja en iniciativas con alta demanda como salud, finanzas y educación, entre otras áreas. Y dio como ejemplo, entre muchos proyectos que avanzan en el centro de innovación, el desarrollo de la aplicación de inteligencia artificial en el reclutamiento, detección de habilidades y selección de personal para empresas, e iniciativas de procesos apara analizar datos y elaborar gráficos para para mejorar las ventas de productos específicos. En cuanto al financiamiento de Cubo, Prates explicó que reciben “aportes de inversión, no créditos”, de “fondos internacionales que en el presente están muy líquidos para invertir en Latinoamérica”. Esta asociación sin fines de lucro asesora por vía digital en forma gratuita a muchos proyectos seleccionados, mientras que cobra a las startups 1.000 reales por asiento por cada co-worker que colabora en la sede paulista. “El sello de Cubo es redituable para las nuevas compañías, que atraviesan un proceso estricto de selección realizado en conjunto por Cubo, Itaú y Redpoint. Además, se las evalúa en forma periódica para mantenerlas dentro de este ecosistema. Algunas quedan afuera porque no alcanzan los resultados esperados y otras lo hacen porque crecen mucho y este ‘centro de densidad’ les empieza a quedar chico”, afirmó Prates. Estevao Lazanha, director de Tecnología de Itaú, responsable de Cubo, aseguró que “este centro es un radar de mercado, tanto para Itaú como para todas las empresas asociadas. Nos brinda la oportunidad de acercarnos aún más a un ecosistema que se desarrolla y provoca cambios en forma rápida, lo cual nos hace evolucionar como banco”. En los últimos años Brasil experimenta un crecimiento notable de las startups y es uno principales polos del sector en el mundo, donde compite con EEUU, China, India, Japón o Corea del Sur, entre otros. El país vecino cuenta hoy con 13 “unicornios”, las fintech con una valuación de mercado superior a los 1.000 millones de dólares.  SEGUÍ LEYENDO: Caio David, CEO de Itaú BBA: “En la Argentina hay una cuestión fiscal importante para ser tratada” Fintech y compañías especializadas frenaron los créditos al consumo tras la regulación del Central Ricardo Marino, de Itaú Unibanco: “Argentina tiene mucho para crecer en cuanto a bancarizacion y la oferta de crédito digital” Caio David: “Brasil avanza en las reformas estructurales con las que va a alcanzar el crecimiento sostenido”"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/21/google-celebra-con-un-doodle-el-aniversario-del-nacimiento-de-chespirito/","date":"2020-02-21 00:00:00","title":"Google celebra con un doodle el aniversario del nacimiento de Roberto Gómez Bolaños","abstract":"El escritor, actor, director y productor, más conocido como Chespirito, hoy cumpliría 91 años. Le dio vida a personajes como El Chavo y el Chapulín Colorado. Un recorrido por la vida de uno los creativos mexicanos más famosos de los últimos tiempos.","author":[],"body":"El doodle de Google de hoy tiene una imagen de Roberto Gómez Bolaños, más conocido como Chespirito. De este modo se recuerda su nacimiento, el 21 de febrero de 1929 en Ciudad de México. Bolaños fue comediante, escritor, guionista, compositor musical, productor y director de televisión. Su popularidad trascendió barreras: con los personajes de El Chapulín Colorado y El Chavo del Ocho se hizo conocido en todo el mundo. Cuando tenía seis años, su padre, el reconocido pintor Francisco Gómez Linares murió. Y su madre falleció de cáncer de páncreas, mucho antes de que Chespirito ganara popularidad. Bolaños estudió ingeniería mecánica en la Universidad Nacional Autónoma de México, pero no llegó a graduarse, ya que dejó dejar sus estudios para dedicarse a escribir, una de sus grandes pasiones. Comenzó a trabajar como creativo publicitario, durante los años 50. Ésa fue la puerta de entrada al mundo de la televisión. También escribió guiones de películas para el dúo Viruta y Capulina y para varios programas de TV como Cómicos y canciones; y El estudio de Pedro Vargas. Por su gran capacidad para escribir guiones que combinaban, el director de cine Agustín P. Delgado lo bautizó como Chespirito, que es el diminutivo de la pronunciación de Shakespeare. En 1968 fue convocado por el Canal 8 de México para producir un segmento de media hora y así nació Los súper genios de la mesa cuadrada. Fue el comienzo de su carrera como actor. Dos años después tuvo su propio programa, Chespirito, donde surgieron los personajes del Chavo y el Chapulín Colorado entre muchos otros. En su programa semanal compuso a el Chómpiras, el Doctor Chapatín, Vicente Chambón y Chaparrón Bonaparte. Su programa se convirtió en un clásico y se hizo conocido en todo el mundo hispano parlante. Su programa estuvo al aire hasta 1995 y muchos años después se continuaron viendo repeticiones por diferentes cadenas a lo largo del mundo. De acuerdo con Forbes, desde el cierre de la serie El Chavo, Bolaños recibió ingresos de 1.700 millones de dólares por parte de Televisa. Durante su carrera también hizo producciones teatrales y películas como Charrito y El Chanfle, entre otras. En cuanto a su vida personal, Bolaños estuvo casado durante 23 años con Graciela Fernández, con quien tuvo seis hijos. Luego comenzó una relación con Florinda Meza, que interpretaba a Doña Florinda en El Chavo del 8. En 2004 y después de 27 años de convivencia, se casaron. El escritor y actor murió, a raíz de complicaciones respiratorias, el 28 de noviembre de 2014 en Cancún, a los 85 años. El doodle Helene Leroux fue la encargada de idear este doodle homenaje. “Hace unos años, creamos un Doodle para el programa de televisión El Chavo, por lo que este Doodle en particular estaba destinado a enfatizar al actor en sí mismo. Nuestro socio de marketing local, José Carlos, fue de gran ayuda para crear este Doodle y darnos orientación. También investigué algunas poses que Chespirito solía hacer y pensé que tendría sentido hacer que saliera de la televisión y sonriera al público para reflejar su personalidad tan querida”, dijo la autora en el blog de los doodle de Google. Leroux contó que gran parte del gráfico fue hecho con el programa Photoshop. “¡Espero que nos devuelva la nostalgia y haga que la gente quiera volver a ver los programas y películas de Chespirito!”, concluyó. MÁS SOBRE ESTE TEMA: El nieto de Don Ramón reveló una foto inédita del elenco del “Chavo del 8” para recordar a “Chespirito” El doodle de Google recuerda los 30 años desde la caída del Muro de Berlín El profesor Jirafales también criticó a Florinda Meza "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/el-legado-de-larry-tesler-murio-el-creador-del-comando-copiar-y-pegar/","date":"2020-02-20 00:00:00","title":"El legado de Larry Tesler: murió el creador del comando “copiar y pegar”","abstract":"Además de inventar esta útil herramienta, el informático fue parte importante de Apple, en donde estuvo durante 17 años e incluso ocupó puestos directivos","author":[],"body":"Larry Tesler, creador de las funciones cortar, copiar y pegar, murió el lunes de esta semana a los 74 años de edad. Este fallecimiento representa una importante pérdida para el panorama tecnológico, pues además de inventar una de las herramientas más importantes para los usuarios en cuanto al uso de interfaces en computadoras, también fue parte esencial en los primeros pasos de Apple. Lawrence Gordon Tesler estudió ciencias de la computación en la Universidad de Stanford y tras graduarse incursionó en la investigación de la inteligencia artificial, así como en la interacción entre computadoras y personas. Para 1973, Tesler consiguió un trabajo en el Centro de Investigación Xerox de Palo Alto, California, que impactaría en su vida de manera relevante, así como en la de millones de usuarios más. Ahí fue donde al lado de Tim Mott desarrolló las funciones cortar, copiar y pegar, supuestamente influenciado por una práctica editorial, la cual consiste en recortar porciones de textos y adherirlos en otro lugar. Un punto relevante acerca de las ideas de Tesler es que no solo las aplicó en editores de texto, sino que también la planteó en los sistemas operativos enteros de las computadoras. “Tu jornada laboral es más fácil gracias a sus ideas revolucionarias”, comentó Xerox a través de su cuenta de Twitter. Por su parte, el Museo de historia de la computación de Silicon Valley dijo: “Tesler creó la idea de cortar, copiar y pegar y combinó el adiestramiento informático con una visión contracultural de que las computadoras deberían ser para todos”. Después de su paso por Xerox, que fue la compañía encargada de idear el ratón externo para enviar órdenes a la computadora, en 1980 Tesler decidió moverse hacia una empresa en crecimiento: Apple. Ahí trabajó hasta 1997 y ocupó puestos de suma relevancia como vicepresidente de AppleNet e incluso jefe científico de la compañía, el cual también llegó a ocupar Steve Wozniak. El tiempo que trabajó en la empresa de Cupertino influyó en el desarrollo de varios productos como el software de reproducción multimedia Quick Time y los ordenadores personales Macintosh y Lisa, los cuales también popularizaron las opciones que de edición que inventó en su periodo con Xerox. Además de sus contribuciones en el desarrollo de hardware para la compañía, Tesler era conocido por sus esfuerzo para hacer que tanto los software como las interfaces de los usuarios fueran algo más accesible y fácil de usar a partir de un diseño limpio y sencillo. Posterior a su partida de Apple, Larry Tesler cofundó la compañía Stagecast Software, en donde desarrolló aplicaciones para que los niños aprendieran conceptos de programación de una forma amena y accesible. El propio Tesler dividió su experiencia laboral en tres períodos de suma importancia: su época en Xerox, el lapso en Apple y por último, los aprendizajes que obtuvo como consultor de grandes empresas relacionadas con el desarrollo de la tecnología a nivel mundial. Trabajó para Amazon en 2001, donde se convirtió en el vicepresidente de Experiencia de Compra y para el 2005, Yahoo decidió hacerse con sus servicios para nombrarlo como vicepresidente de Experiencia de Usuario y Diseño, puesto que mantuvo hasta 2008 para después otorgar ayuda basada en sus conocimientos. Aunque el nombre de Tesler no tiene la misma fama que el de personajes como Bill Gates o el propio Steve Jobs, su contribución para la innovación de la tecnología fue fundamental, ya que incluso fue defensor de los usuarios al ser una de las principales personas que alentaban a los desarrolladores de software a implementar un único modo de trabajo para simplificar los procesos, lo cual terminó por cumplirse. MÁS SOBRE ESTOS TEMAS: El coronavirus agita las acciones tecnológicas: Apple cae 4,1% Las razones por las que el diseñador del iPhone, Jony Ive, se va de Apple Las 5 joyas tecnológicas que Jony Ive le regaló a Apple"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/la-variante-de-instagram-stories-para-los-que-no-encuentran-el-amor-en-tinder-u-otra-app-de-citas/","date":"2020-02-20 00:00:00","title":"La variante de Instagram Stories para los que no encuentran el amor en Tinder u otra app de citas","abstract":"Casi el 30% de los 1.000 millones de usuarios de la plataforma utiliza las historias, un recurso inspirado en Snapchat que facilita la interacción espontánea y quita solemnidad al contacto directo","author":[],"body":"En los nueve años y meses que lleva en línea, Instagram cambió mucho: de dueños (Facebook compró la app a sus desarrolladores, Kevin Systrom y Mike Krieger, en 2012), de sistema operativo (en su primer año y medio fue solo para iOS, luego se amplió a Android), de volumen (tenía 4,25 millones de usuarios en 2011 y tiene casi 1.000 millones actualmente), de ícono (lo cambió en 2016) y de contenidos. Primero fueron las imágenes, luego los hashtags, luego los mensajes directos. Pero lo que parece haber marcado la transformación más profunda de la plataforma fueron las historias. Al llevar a las generaciones más grandes la práctica que los adolescentes tenían en Snapchat, Instagram Stories tuvo un impacto profundo. “Es comprensible que el mayor haya sido en las citas”, analizó Vice. “Desde el lanzamiento de Tinder, ninguno otro elemento de la tecnología había sacudido tanto las relaciones románticas”. Se calcula que la tercera parte de los usuarios de Instagram sube Stories. Aunque no ofrece un servicio para conocer gente como Tinder, sirve a esos fines como también para flirtear con gente ya conocida. “Se modificó la forma en que los usuarios se presentan a sí mismos, en que se relacionan con los demás y —lo más importante— el modo en que superan a los mensajes directos (DM)\", resumió Mic. “Las historias son una jugada totalmente nueva. Para empezar, son menos cuidadas, más espontáneas y quizás más indicativas de la personalidad real del usuario. Como tal, ofrecen más oportunidades de entablar una conversación casual y —algo crucial— permiten que el intercambio se desarrolle enteramente en privado. En esencia, recibimos, en tiempo real y en el teléfono, actualizaciones de alguien sin estar obligados a responder”. Eso permite que un usuario pueda conocer a otro, saber de su interés, durante más tiempo que el habitual y sin sentirse expuesto en el intercambio directo de mensajes. O como en una entrevista de trabajo: porque Tinder y Hinge son, en el fondo, como un curriculum vitae para las citas, comparó el texto. En cambio, las historias de Instagram son más livianas, también se dirigen a los amigos, tienen un sentimiento de frescura que las redes sociales valoran: la posibilidad de una conexión auténtica. El fenómeno de esta app, en general, tiene características propias que facilitan este lugar de preponderancia en las relaciones: Según Dating Metrics, ha reemplazado el intercambio de números de teléfono que antiguamente se hacía cuando las personas se conocían en la vida real: “El intercambio de cuentas de Instagram es la norma socialmente aceptada de intercambio de contactos, sobre una base de quid pro quo: me sigues y te sigo”. Para The New York Times, los recursos de la plataforma no solo permiten crear “un collage visual de la vida de alguien”, sino que también “ofrecen una manera sutil de expresar interés mediante likes y comentarios y de conectar en una charla privada”. según dijo Halen Yau, de 31 años, al periódico, “es básicamente un portfolio para la vida romántica”. Dave Marshall, de 30 años y también de Nueva York, dijo a Mic que la mayor ventaja de flirtear en Instagram es que “cuando alguien se engancha con una de sus stories, se puede ver de qué manera lo que publicas es algo de lo que realmente se sienten cerca”. La comunicación también dependerá del contenido de la historia. “Los hombres que sigo y que me gustan publican muchas historias, así que puede que comience por comentar alguna”, contó Jourdan Ash, periodista y creadora del podcast Dating In NYC. “Cuando publican una selfie en stories, entonces puedo empezar a flirtear\". En general prefiere la manera más casual de hacerlo, para medir la conexión. Elena Milan, de 24 años, explicó a Mic que lo que más le gusta de flirtear en IG Stories es “la confirmación instantánea de ‘quién me vio’”. Ver quiénes entre sus seguidores se engancharon con sus contenidos fugaces le da “una especie de luz verde”. Como a ella no le gusta ser la que inicia el movimiento hacia el contacto, a veces publica una canción o republica una cita que le gusta. “Eso permite que la conversación comience de manera orgánica”, explicó. Un elemento de peso es que, mientras enviar un mensaje en una app de citas puede requerir cierta consideración previa, reaccionar a una historia de Instagram, no. De hecho, hay ocho emojis —<U+0001F602>, <U+0001F60D>, <U+0001F62E>, <U+0001F622>, <U+0001F525>, <U+0001F44F>, <U+0001F389> y <U+0001F4AF>— predeterminados para responder. Pero eso no invita a continuar una conversación, a diferencia de la opción de dejar un comentario, lo que entra en la misma dinámica de espontaneidad. “Comentar sería el equivalente a encontrarse con alguien y decirle un ‘hola’ muy básico\", explicó al Times Andrew Keller, de 25 años, empleado de una agencia publicitaria. Y como el saludo, reclama reciprocidad: “Desde luego hay que esperar un poco para ver si les gusta. Es como estar en una disco mirando a alguien, hay que ver si te miran\". Según Dating Metrics, “no hay mejor manera de provocar una respuesta que una reacción a una historia”, según el principio detrás de todas las redes sociales: “Está probado que funciona. La razón por la cual publicamos fotos y videos es porque, en tanto humanos, buscamos atención y validación. Y cada vez que conseguimos esa validación bajo la forma de un like o un comentario, nuestro cerebro libera dopamina, el químico del placer”. Por último, recordó Vice, IG Stories muestra una lista de todas las personas que miraron cada publicación. No hay que precipitarse a interpretarla, ya que “se ordena sobre la base de una serie de factores, entre los que se incluyen las personas que vieron la historia más recientemente y las cuentas con las que el usuario interactúa más en general\". Pero, señaló en Times, esos datos, aun si son “rudimentarios y poco concluyentes”, permiten ver si hay repeticiones: si alguien de interés para el usuario ha mirado sus historias en días sucesivos, por ejemplo. MÁS SOBRE ESTE TEMA: Instagram Stories: cómo utilizar los filtros ocultos para tus fotos y videos Las tendencias en Tinder en 2019: cuáles fueron las armas de seducción más utilizadas por las distintas generaciones"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/26/facebook-prohibe-los-anuncios-enganosos-sobre-coronavirus/","date":"2020-02-26 00:00:00","title":"Facebook prohíbe los anuncios engañosos sobre coronavirus","abstract":"La red social refuerza medidas para evitarla difusión de información falsa sobre el virus.","author":[],"body":"Facebook prohibirá la publicación en su plataforma de los anuncios que prometen curar o prevenir el coronavirus buscando crear un sentido de urgencia al respecto. Se trata de una iniciativa para reducir la información falsa que circula por la web, que busca sacar provecho del miedo que hay en torno al brote. \"Recientemente implementamos una política para prohibir los anuncios que hacen referencia al coronavirus y crean una sensación de urgencia, como implicar un suministro limitado o garantizar una cura o prevención. También tenemos políticas para sitios como Marketplace que prohíbe un comportamiento similar \", explicó un vocero de la red social a Business Insider. Cabe recordar que Facebook emplea verificadores o fact checkers para corroborar aquellas publicaciones que son consideradas dudosas. Los usuarios pueden reportar contenido, también, de forma proactiva para que sea analizado por el sitio. A comienzo de mes, la plataforma informó que profundizaría los esfuerzos para combatir la difusión de contenido falso vinculado al coronavirus y ahora comunicaron que esta iniciativa también se aplicará a los anuncios. Más de 79 mil personas contrajeron el coronavirus que ya causó la muerte de más de 2.600 en todo el mundo, en los últimos meses. La Organización Mundial de la Salud ha advertido que el mundo “simplemente no está preparado” para hacer frente a la epidemia. Si bien la cantidad de contagios comenzó a declinar en China, país donde se originó el brote, los infectados están en alza en varios continentes En Brasil se confirmó ayer el primer caso de coronavirus en ese país, y el primero también en Latinoamérica. Se trata de un hombre de 61 años, que vive en San Pablo y estuvo en Lombardía, Italia, hasta el 21 de febrero último. En Italia murieron 10 personas a causa de este virus, que ya contrajeron 322 personas en este país, casi 40 más que en el último balance, según informó este martes las autoridades de Protección Civil. Qué es y cómo prevenir el contagio del coronavirus El brote emergió a finales de diciembre en un mercado de pescado de la ciudad de Wuhan, en el centro de China. El coronavirus toma su nombre del latín debido a su aspecto de corona bajo el microscopio. El virus pertenece a una cepa desconocida hasta ahora de coronavirus, una familia de patógenos que abarca desde resfriados comunes hasta el Síndrome Respiratorio Agudo Severo (SARS), que mató a 349 personas en China continental y a 299 en Hong Kong en 2002 y 2003. Arnaud Fontanet, jefe del departamento de epidemología en el Instituto Pasteur de París, explicó, hace unos días, a la agencia AFP que la cepa del virus actual es en un 80% idéntico genéticamente al SARS. Los síntomas son tos, fiebre, dificultad para respirar, mucosidad y cansancio. Para reducir las chances de contagio se taparse la boca con el codo al toser, usar pañuelos descartables, evitar estar en lugares hacinados y sin ventilación, así como higienizarse la mano con agua y jabón, con frecuencia. MÁS SOBRE ESTE TEMA: Por el coronavirus, Apple podría retrasar el lanzamiento de su nuevo modelo de iPhone Minuto a minuto: el avance del coronavirus por el mundo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/21/como-es-nawaim-el-videojuego-que-evalua-tu-perfil-profesional/","date":"2020-02-21 00:00:00","title":"Cómo es Nawaiam, el videojuego que evalúa tu perfil profesional","abstract":"La plataforma, que está disponible para iOS y Android, invita al usuario a enfrentar un desafío de rescate en un contexto apocalíptico. Las decisiones que se van tomando son evaluadas por medio de inteligencia artificial. El sistema permite conocer, a partir de la experiencia lúdica, la personalidad del candidato al puesto de empleo y su reacción en diferentes momentos críticos.","author":"Desirée Jaimovich","body":"En un mundo apocalíptico e imaginario -quizás no tan lejano de la realidad- polos y glaciares se derriten sin parar generando un caos mundial. En las últimas 48 horas el nivel de mar incrementó drásticamente causando inundaciones y evacuaciones forzadas. Este es el contexto que esboza Nawaiam, un videojuego desarrollado por argentinos, pensado para conocer el perfil profesional del usuario. El protagonista de este juego lleva años navegando con una embarcación por todo el mundo alertando sobre las terribles consecuencias del cambio climático. Ahora que sus pronósticos se cumplieron tiene la difícil tarea de ayudar a coordinar una misión de rescate global. En este contexto deberá enfrentar múltiples dificultades, llevar adelante tareas y tomar decisiones. Esta información, que va recopilando la app, le servirá eventualmente al área de recursos humanos de la empresa para conocer un poco más sobre el perfil del futuro empleado. “A través de algoritmos inteligentes basados en la teoría de William Moulton Marston, creador de las técnicas que actualmente se utilizan a nivel mundial en los Recursos Humanos como el Disc y PDA, a medida que el usuario (o el jugador) avanza en el desarrollo del juego, el sistema toma sus decisiones, conductas, tiempo, riesgo, y manejo de recursos. Luego arroja un perfil profesional con el que después hace un matching automático con el buscado por las empresas”, explica Horacio Llovet, cofundador de Nawaiam. Llovet, junto con Javier Krawicki y un equipo de programadores, analistas funcionales, guionista, ilustrador y psicólogos desarrollaron la plataforma, que se basa en machine learning, para hacer el análisis. La app muestra datos en tiempo real sobre el perfil profesional del usuario que, según sus creadores, ayuda a optimizar los procesos de reclutamiento. El sistema ofrece, por un lado, una experiencia lúdica y diferente para el candidato y, por otro parte, constituye una herramienta más de diagnóstico para las organizaciones. La aplicación, que está disponible para iOS y Android, se lanzó en Argentina y España en enero; y, por ahora, sólo se encuentra disponible para empresas. “En base a las conductas, acciones y decisiones tomadas por el usuario en las diferentes situaciones y obstáculos propuestos por el juego, el sistema logrará detectar habilidades naturales de los evaluados y su predisposición para el desarrollo de determinadas competencias”, explican desde la compañía. Nawaiam ofrece a la empresa el acceso a un tablero desde donde se pueden consultar, filtrar y ordenar los datos de los perfiles evaluados de acuerdo a sus necesidades de selección. El sistema también incluye un ranking automático que facilita la gestión de la información. “Esta dinámica de gamificación disminuye la percepción de quienes juegan de estar siendo evaluados, lo que resulta en decisiones más naturales e inconscientes. La historia del videojuego ha sido creada por guionistas profesionales de cine, y cuenta con ilustraciones de alta calidad y una banda sonora acorde a cada situación planteada”, remarcan desde Nawaiam. Tal como se mencionó anteriormente, la plataforma por ahora sólo está disponible para empresas. Después del segundo semestre de este año cualquiera podrá acceder al sistema, previo pago del servicio. El permiso para un juego tiene un valor de $ 2.000 + IVA. Las organizaciones que compren más de 1.000 permisos recibirán un 50% de descuento. En la actualidad ya están usando esta plataforma como parte del sistema de selección diferentes consultas de recursos humanos e importantes compañías en Argentina, Uruguay y España. MÁS SOBRE ESTE TEMA: Cómo es la plataforma inteligente creada para medir la honestidad de los empleados   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/20/que-significa-la-misteriosa-notificacion-que-samsung-envio-de-forma-involuntaria-a-sus-smartphones/","date":"2020-02-20 00:00:00","title":"Qué significa la misteriosa notificación que Samsung envió de forma involuntaria a sus smartphones","abstract":"El mensaje generó alerta en los usuarios, quienes lo reportaron a través de redes sociales","author":[],"body":"Durante la madrugada de este jueves, una buena parte de usuarios con teléfonos inteligentes de la marca Samsung recibieron una misteriosa notificación en sus dispositivos, la cual levantó la sospecha y la paranoia respecto a lo que podría significar, pues el mensaje llegaba a través de la función “Localizar mi móvil”. En la alerta únicamente se muestra un número \"1<U+2033> y debajo de éste otro \"1<U+2033>. Al tocarlo, el mensaje desaparecía por lo que varias personas creyeron que estaban siendo espiadas o había alguna falla en el sistema de su smartphone, sin embargo, Samsung confirmó que no había de qué preocuparse, pues los mensajes habían sido enviados de manera involuntaria durante una prueba interna. “Recientemente se produjo una notificación sobre ‘Localizar mi móvil 1’ en un número limitado de dispositivos Galaxy. Esto se envió involuntariamente durante una prueba interna y no hay ningún efecto en su dispositivo. Nos disculpamos por cualquier inconveniente que esto pueda haber causado a nuestros clientes\", informó la compañía a través de su cuenta de Twitter de ayuda en el Reino Unido. Sin embargo, una buena cantidad de personas respondieron a esta publicación diciendo que el mensaje les llegó a sus teléfonos aun cuando no son de la familia Galaxy, pero hasta el momento, la compañía surcoreana no ha dado más detalles acerca de esto o de cómo harán para que no vuelva a suceder en el futuro. Esta situación es similar a la que vivieron los usuarios del One Plus 7 Pro en julio del año pasado, cuando recibieron múltiples notificaciones, mismas que al tocarlas redireccionaban a una ventana en donde se podía leer el texto “navegador no encontrado”. Esto generó emergencia en los usuarios, pero la empresa también confirmó que se trataba de un fallo durante una prueba interna con su sistema operativo. Qué es y cómo funciona el servicio Localizar mi móvil Con esta herramienta, las personas que hayan perdido o les hayan robado su teléfono de la marca Samsung tienen la posibilidad de rastrear su ubicación, así como su ruta aproximada. Además de poder bloquear la pantalla del dispositivo, el botón de encendido e incluso la aplicación Samsung Pay de manera remota. Otras de los recursos que se pueden utilizar con este servicio es el de hacer sonar el dispositivo perdido durante un minuto a su volumen máximo para contribuir en su búsqueda y en el caso de que la pérdida sea inevitable, los usuarios podrán hacer una copia de seguridad de los datos en el servidor de Samsung Cloud. Para poner en funcionamiento el servicio Localizar mi móvil, el primer paso a tener en cuenta es que se debe mantener activada la herramienta en todo momento y para ello se debe ingresar una cuenta de Samsung desde el menú de ajustes. Después, una vez que el teléfono se haya perdido, será posible hallarlo por medio de este sitio web. En esta plataforma se mostrarán todos los dispositivos vinculados a la cuenta Samsung. Si están encendidos y conectados a un red será posible mostrar todas las acciones remotas que se pueden realizar con ellos para encontrarlos. Cabe mencionar que esta herramienta también permite asignar a un familiar o amigo como protector y de esa forma dejar que ellos busquen el dispositivo por medio del mismo portal, en donde también es posible comprobar hasta las 50 llamadas más recientes e incluso prolongar la vida de la batería. MÁS SOBRE ESTOS TEMAS Samsung Galaxy Z Flip: primeras impresiones del nuevo celular plegable de bolsillo Samsung Galaxy S20: cámara de 108 MP y grabación de videos en 8K Galaxy S20 y Galaxy Z Flip: cuándo llegarán los nuevos smartphones de Samsung a Latinoamérica"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/27/facebook-cancelo-su-conferencia-anual-para-desarrolladores-y-emprendedores-por-el-avance-del-coronavirus/","date":"2020-02-27 00:00:00","title":"Facebook canceló su conferencia anual para desarrolladores y emprendedores por el avance del coronavirus","abstract":"El F8 hubiera tenido lugar en la ciudad de San José, en el estado de California. Ediciones anteriores contaron con la presencia del fundador de la compañía, Mark Zuckerberg. El evento es el último de una larga lista de cancelaciones producto de la epidemia mundial","author":[],"body":"Facebook anunció este jueves por la tarde (hora local) la cancelación de su tradicional conferencia para desarrolladores y emprendedores -conocida como F8- debido al avance del coronavirus, que ya se ha expandido a más de 50 países, ha registrado más de 82.000 contagios y más de 2.800 muertes a nivel global. A través de un comunicado de prensa, la empresa calificó la decisión como “difícil” pero remarcó la necesidad de “priorizar la salud y seguridad de nuestros socios desarrolladores, empleados y todos aquellos que nos ayudan a realizar el F8”. “Exploramos distintas maneras de mantener la parte presencial del evento, pero es importante para nosotros realizar un evento inclusivo y no hubiera sido correcto hacer el F8 sin nuestros desarrolladores internacionales como parte de la audiencia”, indicó un párrafo del mensaje, compartido por el director de plataformas y sociedades, Konstantinos Papamiltiadis. De esta manera, indicó que se consideró restringir la presencia a asistentes que estuvieran en los Estados Unidos, pero finalmente se desistió. El evento suele tener lugar en bases anuales y en varios de ellos el fundador de la red social, Mark Zuckerberg, ha brindado el discurso central. Este año, la locación elegida había sido la ciudad de San José, en el estado de California. En concreto, en Estados Unidos se han registrado 60 casos de coronavirus, 8 de ellos en el estado occidental. En otro pasaje del comunicado, Papamiltiadis indicó que la empresa se encuentra planeando alternativas para llevar a cabo el F8. Entre ellas, explicó, organizarán “un combo de eventos en la ciudad, videos y contenido transmitido en vivo”. “Compartiremos detalles adicionales durante las próximas semanas”, precisó. La decisión de la red social se suma a una ya larga lista de eventos que han sido cancelados como consecuencia del avance global de la epidemia. Entre los ejemplos del campo tecnológico se cuenta el Mobile World Congress 2020 -que hubiera tenido lugar en Barcelona, España, entre el 24 y 27 de febrero- y la decisión de Playstation de no participar en la PAX East, uno de los eventos de videojuegos más relevantes del año donde había anunciado la posibilidad de probar la primer demo jugable de The Last of Us Part II, una de las entregas más esperadas de la consola para el año. Los efectos negativos de la epidemia para las empresas se extienden más allá de los eventos físicos: también ha comenzado a impactar en sus finanzas. Los principales mercados europeos registraban este jueves muy fuertes bajas superiores al 4%, en medio de un creciente nerviosismo en el sector financiero global por los efectos económicos del brote. Wall Street también abrió importantes retrocesos. Las principales bolsas europeas cerraron con caídas superiores al 3% ante los temores de propagación mundial del coronavirus. Londres cerró con caída del 3,5%, a 796.30 puntos, París cedió 3,32% a 5,495.60 puntos, Fráncfort un 3,19%, para situarse en 12,367.46 puntos. Las fuertes pérdidas se siguieron reflejando en las plazas, en un contexto de incertidumbre ante el avance del coronavirus y corrida de los inversores a activos seguros como los bonos y el oro, que llegó a máximos de siete años. En Asia hubo resultados dispares este jueves. El Nikkei 225 japonés cayó 2,13%, mientras que las bolsas chinas de Hang Seng y Shanghai subieron el 0,31% y el 0,11%. Más sobre este tema: Derrumbe de las bolsas europeas y Wall Street por el temor ante los efectos del coronavirus Cancelaron el Mobile World Congress en Barcelona por la crisis del coronavirus Playstation cancela su participación en un evento de videojuegos por riesgo de coronavirus"}
