{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/el-fmi-empezo-a-auditar-las-cuentas-del-gobierno-de-alberto-fernandez/","date":"2020-02-12 00:00:00","title":"El FMI empezó a auditar las cuentas del gobierno de Alberto Fernández","abstract":"La delegación se reúne con funcionarios del Ministerio de Economía, del Banco Central y la AFIP, para saber cuáles son las perspectivas de gastos e ingresos del país, que le debe USD 44 mil millones","author":[],"body":"La misión del Fondo Monetario Internacional (FMI) comenzó esta mañana con una serie de reuniones para auditar el estado de las cuentas públicas argentinas con el objetivo de ver cómo pagará el país la deuda de 44.000 millones de dólares que mantiene con ese organismo multilateral. Fuentes del Ministerio de Economía indicaron a Infobae que habrá varias reuniones y se informará el resultado de las mismas al final de la misión, previsto para el 19 de este mes. También se reunirán con las autoridades y técnicos del Banco Central y de la Administración Federal de Ingresos Públicos (AFIP), entre otros organismos. El planteo que formulará Economía, se detalló, estará a tono con el que desarrollará el ministro de Economía, Martín Guzmán, ante la Cámara de Diputados a las 17 sobre el proceso de reestructuración de la deuda pública que lleva adelante, no solo con el Fondo sino también con los privados, para dotarla de sustentabilidad. La delegación está encabezada por Julie Kosack, directora adjunta del departamento para el Hemisferio Occidental, y el encargado del caso argentino, el venezolano Luis Cubeddu, quien ya desempeñó esta misma labor en 2002, cuando el gobierno nacional renegoció la deuda bajo la presidencia de Néstor Kirchner y con el entonces ministro de Economía, Roberto Lavagna. Tanto Kosack como Cubeddu, junto con otros técnicos del FMI, seguirán la exposición de Guzmán en el Congreso de la Nación. Según trascendió, el evento genera mucha expectativa en los funcionarios del organismo porque entienden que será la primera exposición detallada por parte del ministro. Originalmente, la misión iba a permanecer en el país hasta el viernes, pero debido a la necesidad de recabar más datos, extendió su estadía hasta el miércoles de la semana que viene. En los primeros días, se reunirá con funcionarios nacionales para tener de primera mano un diagnóstico de la actual situación económica del país y las perspectivas para el corto y mediano plazo. No obstante, también buscarían la opinión de los empresarios, de los bancos y de analistas financieros, como parte de una agenda que “se define día por día”, afirmaron las fuentes allegadas a la negociación. El auditor regional del FMI, Alejandro Werner, quien en principio no participa de la misión, explicó a fines de enero que “la misión se enfocará en cooperar con las autoridades argentinas en términos de entender el marco de la política económica y poder hacer nuestras proyecciones sobre el país, al entender mejor las medidas que se están tomando para mejorar la situación de la pobreza y reactivar la economía”. El Fondo no incluyó a la Argentina en su reporte económico mundial difundido al cierre de ese mismo mes hasta realizar un “pronóstico más certero”, teniendo en cuenta que el Gobierno está en su etapa inicial, dijo Werner. En base a esto, mantuvo tal como estaban en octubre último las proyecciones del país, cuando estimó una caída de 1,3% del Producto Interno Bruto (PBI) para el 2020 y un repunte de 1,4% en 2021. Entre esa declaración y esta visita, Guzmán se entrevistó el martes de la semana pasada en Roma con la directora del organismo, Kristalina Georgieva, y al término del encuentro el ministro dijo que intercambiaron “opiniones sobre el programa económico en marcha, distinguiendo entre medidas para lidiar con la situación actual de emergencia económica y aquellas para solucionar problemas estructurales de la economía”. El ex presidente Mauricio Macri suscribió en junio del 2018 un primer acuerdo con el FMI por unos USD 40.000 millones, pero ante los incumplimientos de su gobierno y la corrida cambiaria se decidió realizar un segundo entendimiento, esta vez por USD 57.000 millones. Así, el FMI llegó a desembolsar unos USD 44.000 millones desde 2018 hasta agosto de 2019, cuando detuvo el envío de fondos luego del resultado de las elecciones Primarias Abiertas Simultáneas y Obligatorias (PASO), que le dieron el triunfo provisorio al presidente Alberto Fernández. Seguí leyendo Las 48 horas claves de la gestión Guzmán: reperfilamiento, pagos, discurso en el Congreso, inflación y negociación con la misión del FMI Deuda: cuáles son las preguntas más duras del macrismo que deberá responder Martín Guzmán en el Congreso "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/compras-nocturnas-por-los-cambios-en-el-consumo-los-supermercados-suman-locales-abiertos-las-24-horas/","date":"2020-02-12 00:00:00","title":"Compras nocturnas: por los cambios en el consumo, los supermercados suman locales abiertos las 24 horas","abstract":"Ante la caída de las ventas, las cadenas buscan reconvertirse. Comenzó a extenderse por distintas ciudades el modelo de sucursales que se mantienen abiertas durante todo el día","author":"Ximena Casas","body":"Con ventas en caída y frente a la necesidad de reconvertir su negocio, los supermercados están probando cada vez más nuevos formatos. Ahora, comenzaron a desarrollar por distintas ciudades el modelo de locales abiertos las 24 horas. Fue probado con éxito y las empresas decidieron extender en modelo de tiendas abiertas durante todo el día los extienden a cada vez más sucursales. Una de las pioneras fue la cadena Walmart, que ya cuenta con cinco hipermercados abiertos todo el día en varias ciudades del interior del país —Neuquén, Santa Fe, Guaymallén, Córdoba y Corrientes— y en las últimas semanas empezó a sumar tiendas 24 horas en la ciudad de Buenos Aires, Avellaneda y La Plata. Mientras que Carrefour probó el sistema con un primer local en el centro porteño, muy cerca de la zona del Obelisco, y desde el año pasado lo llevó a otras 17 sucursales de la ciudad, en los barrios de Recoleta, Palermo, Belgrano, San Nicolás y Balvanera, entre otros, y luego a La Plata y Mar del Plata. Para realizar una compra programada o de ocasión. Antes de entrar o después de salir del trabajo. La variedad de clientes que se acercan a los supermercados que funcionan durante todo el día puede ser muy variada. “Desde las 11 de la noche hasta las 8 de la mañana hay un volumen de venta interesante. En los casos de las sucursales de Córdoba y Corrientes ese horario representa el 7% de la venta total, impulsado por la época de vacaciones. Pero en general debería rondar el 5%”, explicó Juan Pablo Quiroga, gerente de Relaciones Externas de Walmart. Las sucursales que funcionan todo el día son aquellas, en general, que están ubicadas en zonas de alto tránsito y con un buen nivel de seguridad. En el horario nocturno —entre las 23 y las 8— hay una “venta espontánea” y de proximidad y los productos más comprados son bebidas, especialmente gaseosas, pañales, alimentos congelados (papas fritas y hamburguesas), sandwiches de miga de la sección de panadería y comida para mascotas. Por el contrario, hay poca venta de artículos textiles, juguetería y electrodomésticos. En las compras espontáneas, los supermercados tienen ahora nueva competencia: las apps de delivery, con las que los usuarios pueden recibir sin moverse de su casa, comidas y bebidas. Por eso, la decisión de tener un horario de apertura amplio es solo parte de una serie de transformaciones que están haciendo los supermercados —especialmente los de grandes superficies— para adaptarse a nuevos hábitos de consumo y evitar una mayor caída en las ventas. “Es una estrategia complementaria para transformar”, aseguró el directivo. En los últimos años, por ejemplo, los hiperrmercados incorporaron estrategias como ofrecer compra de productos mayoristas o achicar su superficie para agregar locales de servicios o incluso de entretenimiento. Las sucursales 24 horas también ofrecen servicio de pickup, que permite realizar las compras online y pasarlas a retirar por la sucursal en cualquier momento, incluso sin bajarse del auto. En la Argentina, las ventas en los supermercados bajaron durante noviembre 2,3% en relación con igual mes del año pasado, según los últimos datos difundidos por el Instituto Nacional de Estadística y Censos (Indec). Y según las consultoras especializadas en consumo, hay pocas posibilidades de reactivación de la actividad para 2020: proyectan una inflación para este año de hasta el 42,3%; un caída de la actividad económica en torno al 2,5%; y un descenso del consumo de hasta 3,8%. ¿Cuáles son los aumentos en los costos de mantener una sucursal funcionando todo el día? “El supermercado puede permanecer abierto con un costo mínimo, casi igual a los costos fijos, como electricidad o seguridad, ya que las sucursales grandes empiezan a operar desde muy temprano aunque no estén abiertas las 24 horas. En general en ese horario hay cinco empleados destinados a la atención de los clientes”, detalló Quiroga. El formato de locales que funcionan durante todo el día es frecuente en otros mercados como en los Estados Unidos e incluso en países vecinos como Brasil y Chile. En países como España, donde también implementaron el sistema, se requirió un cambio en la legislación para “liberalizar” los horarios comerciales en ciertas regiones del país. Seguí leyendo Aumentan hasta $8.000 el límite de extracción de efectivo en supermercados, estaciones de servicio y otros comercios Las ventas en los supermercados cayeron un 2,3% y siguen sin mostrar señales de recuperación  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/deuda-cuales-son-las-preguntas-mas-duras-del-macrismo-que-debera-responder-martin-guzman-en-el-congreso/","date":"2020-02-11 00:00:00","title":"Deuda: cuáles son las preguntas más duras del macrismo que deberá responder Martín Guzmán en el Congreso","abstract":"El ministro de Economía se presentará en una sesión informativa especial convocada para analizar la ley de Restauración de la Sostenibilidad de la Deuda Pública Externa. El interbloque Juntos por el Cambio confirmó que participará de la sesión aunque aclaró que sus integrantes no hablarán en el recinto","author":[],"body":"El ministro de Hacienda Martín Guzmán expondrá el miércoles a las 17 en la Cámara de Diputados durante una sesión informativa especial convocada para analizar la nueva ley de Restauración de la Sostenibilidad de la Deuda Pública Externa, en una intervención de aproximadamente una hora. Allí lo esperarán los diputados del interbloque Juntos por el Cambio, quienes tienen listo un cuestionario con más de 20 preguntas, al que Infobae tuvo acceso, con las que buscan dilucidar la estrategia oficial para negociar con los acreedores privados. Entre los cuestionamientos más duros de la oposición que deberá afrontar Guzmán aparece un tema por el que se viene criticando a la gestión el Alberto Fernández y que tiene que ver con la posibilidad de que se explicite antes de la propuesta a los acreedores, un plan económico integral, creíble y confiable que, hasta el momento, se desconoce. Otra de las preguntas principales que deberá responder el titular de la cartera económica está vinculado a si existe alguna experiencia internacional exitosa que se pueda referenciar y que haya seguido el camino contrario al que el presidente Alberto Fernandez definió como “jugar al poker” de la deuda sin mostrar las cartas. Es decir, si se puede lograr un canje exitoso de la deuda sin dar cuenta de un plan macroeconómico. El funcionario también deberá responder si no cree que sería menos riesgoso para los intereses de Argentina seguir los lineamientos de la mayoría de los procesos exitosos de reestructuración de deudas soberanas y que suponen establecer primero un acuerdo con el FMI y poner en marcha, asimismo, un programa económico capaz de recrear la confianza. Con relación al papel del FMI en las negociaciones con acreedores privados, los legisladores de Juntos por el Cambio indagarán si el organismo de crédito internacional debe jugar algún rol en la negociación con los bonistas y, en caso afirmativo, cómo se desarrollaría esa labor y cómo se la instrumentaría. En ese mismo marco, otras de las preguntas que surgen de la oposición apuntan a dilucidar si el Gobierno argentino tiene previsto iniciar tratativas para un nuevo programa con el Fondo y qué características asumiría. Además intentarán saber cómo se prevé afrontar los pagos de intereses y amortizaciones de capital con el FMI, en particular los USD 1.600 millones de intereses pagaderos trimestralmente que vencen a lo largo de 2020. Ante un posible acuerdo con el Fondo, el macrismo buscará saber si el Gobierno piensa proponer “reformas estructurales” como soporte a la sustentabilidad a la deuda pública y cuáles son aquellas en las que debe focalizarse la agenda de crecimiento en la Argentina. En otro orden, los diputados preguntarán si se está evaluando la emisión de cupones atados al crecimiento del PBI como se ofrecieron en la reestructuración del 2005-2010. También cuestionarán el gasto público y buscarán que Guzmán responda si todo el esfuerzo fiscal recaerá sobre las espaldas de los jubilados con ingresos superiores a la mínima. Otro de los temas es los que hará hincapié el interbloque Juntos por el Cambio será el de las tarifas de los servicios públicos. En ese sentido, intentarán tener una respuesta con respecto a si las tarifas tendrán un período de normalización tras los 180 días de congelamiento, si volverán a aumentar los subsidios a las empresas o a los consumidores o si, por falta de inversiones, se volverá a poner en riesgo el incipiente autoabastecimiento de energía. El Fondo de Garantía de Sustentabilidad de la Anses no estará ausente en el cuestionario opositor al que accedió Infobae. Las preguntas apuntan a que Guzmán explique si el FGS tendrá un trato diferenciado en la reestructuración y cómo afectara la reestructuración de la deuda las jubilaciones actuales y futuras será unos los cuestionamientos más fuertes de la oposición. Cabe destacar que de la indagatoria a Guzmán también participarán el resto de los legisladores de la cámara Baja. El Frente de Todos propuso una exposición inicial de Guzmán de entre una hora y 90 minutos; luego las preguntas de su bloque (por media hora), a continuación las de la oposición (en un tiempo de 40 minutos) y finalmente un cierre a cargo del ministro, por otra media hora, evacuando las consultas de los legisladores. No obstante, el Interbloque de Juntos por el Cambio de la Cámara de Diputados confirmó a través de un comunicado que participará de la sesión pero que no hará uso de la palabra. “Concurriremos a escuchar la presentación del ministro Guzman, esperando que en la misma se respondan las preguntas que hemos formalmente presentado y con posterioridad a su exposición, sin entrar en ningún tipo de réplicas ni repreguntas en el recinto, con el objetivo de contribuir a que la presentación del Poder Ejecutivo se desarrolle en los términos que deseen y alcance los objetivos que se propusieron, sin intervenciones que pudieran afectar los mismos, las autoridades de este Interbloque brindaremos una conferencia de prensa”, señaló el comunicado. Seguí leyendo: Las 48 horas claves de la gestión Guzmán: reperfilamiento, pagos, discurso en el Congreso, inflación y negociación con la misión del FMI El titular del Banco Central aseguró que la inflación de enero va a ser menor de 3% y otra vez les apuntó a las consultoras que pronosticaron 3,5 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/el-miedo-al-cisne-verde-el-impacto-de-los-desastres-ecologicos-en-las-finanzas-y-como-se-podria-desatar-la-proxima-crisis-global/","date":"2020-02-12 00:00:00","title":"El miedo al “cisne verde”: el impacto de los desastres ecológicos en las finanzas y cómo se podría desatar la próxima crisis global","abstract":"Un libro de investigación lanzado por el Bank for International Settlements (BIS) da cuenta de la posibilidad de que fenómenos climáticos, como los incendios en Australia, provoquen grandes daños con réplicas mundiales","author":[],"body":"Tras la grave crisis económica y financiera de 2008, Wall Street parece haber aprendido la lección y desde entonces los analistas y protagonistas del centro financiero más grande del mundo empezaron a prestarle más atención al surgimiento de sucesos como el que desencadenó la burbuja inmobiliaria en Estados Unidos y que terminó arrastrando al resto del mundo en un proceso de recesión. Por eso ganó relevancia la idea del “cisne negro”, concebida por un matemático y ensayista de origen libanés llamado Nassim Taleb, que describe un acontecimiento inesperado que conllevaría consecuencias extremas que escapan a las previsiones de los economistas más avezados. Ese concepto parece mutar por estos días en los que el calentamiento global y los fenómenos climáticos irrumpen como la “gran amenaza” de la próxima crisis global. Así, el cisne cambió de color. “El cisne verde”, un libro de investigación recientemente lanzado por el Bank for International Settlements (BIS) –un organismo que reúne a 60 bancos centrales del mundo representando 95% del PIB– da cuenta de la posibilidad de que fenómenos climáticos como los incendios en Australia o los huracanes en el Caribe provoquen grandes daños financieros con réplicas mundiales. Esos daños, asociados a mermas en la producción, subas repentinas de precios o la eliminación física de polos productivos, pueden conllevar un golpe directo tanto en el crecimiento económico de un país, como en la salud financiera de empresas e instituciones. La publicación advierte que actualmente los bancos no podrán dar abasto a la hora de llevar adelante un salvataje por lo que se requerirá de un esfuerzo conjunto y coordinado de los bancos centrales pero también de los gobiernos y distintas instituciones. La expresión “cisne verde” refiere a eventos financieramente disruptivos vinculados a desastres climáticos que podrían estar detrás de la próxima crisis. “El cambio climático plantea nuevos desafíos a los bancos centrales, reguladores y supervisores”, afirma la publicación. En ese sentido, señala que los bancos centrales tienen un papel a desempeñar para evitar dicho resultado, incluso buscando mejorar su comprensión de los riesgos relacionados con el clima mediante el desarrollo de un análisis prospectivo basado en escenarios. “Este complejo problema de acción colectiva requiere acciones de coordinación entre muchos actores, incluidos los gobiernos, el sector privado, la sociedad civil y la comunidad internacional comunidad”, añade. La investigación arroja que los bancos centrales pueden tener un papel a desempeñar para ayudar a coordinar las medidas para luchar contra el cambio climático que incluyen políticas de mitigación del clima, como la fijación de precios del carbono, la integración de sostenibilidad en prácticas financieras y marcos contables y el desarrollo de nuevos mecanismos financieros a nivel internacional. Según la publicación del BIS –también conocido como “el banco central de los bancos centrales”–, las posibles implicaciones económicas de los riesgos relacionados con el cambio climático se debatieron durante décadas, pero no pasó eso con el impacto financiero, que fue ignorado en gran medida. “Los riesgos físicos y de transición pueden materializarse en términos de riesgo financiero de cinco maneras”, explica el informe: - Riesgo de crédito: “Los riesgos relacionados con el clima pueden inducir, a través de la exposición directa o indirecta, un deterioro en la capacidad de los deudores para pagar, lo que conduce a mayores probabilidades de incumplimiento y una mayor pérdida. Además, la posible depreciación de los activos utilizados para garantías también puede contribuir a aumentar los riesgos crediticios”. - Riesgo de mercado: “En un escenario de transición abrupta (por ejemplo, con activos importantes varados ), los activos financieros podrían estar sujetos a un cambio en la percepción de rentabilidad de los inversores. Esta pérdida en el valor de mercado puede conducir potencialmente a “fire sales” [o ventas a precios de remate], lo que podría desencadenar una crisis financiera”. - Riesgo de liquidez: “El riesgo de liquidez también podría afectar a bancos e instituciones financieras no bancarias. Por ejemplo, bancos cuyo balance se vería afectado por el crédito y menos posibilidades de refinanciación a corto plazo, lo que podría generar tensiones en el mercado de préstamos interbancarios”. - Riesgo operativo: “Este riesgo parece menos significativo, pero las instituciones financieras también pueden verse afectadas por su exposición directa a los riesgos relacionados con el clima. Por ejemplo, un banco cuyas oficinas o datacenters se ven afectados por riesgos físicos podría ver alterar sus procedimientos y los de otras instituciones de su cadena de valor”. - Riesgo de seguro: “Para los sectores de seguros y reaseguros, los riesgos físicos podrían derivar de pagos de reclamos de seguros más altos de lo esperado”. “Es poco lo que los flujos monetarios y financieros pueden hacer frente a los impactos irreversibles del cambio climático. El desarrollo y la mejora de la evaluación de riesgos y la regulación relacionada con el clima serán esenciales, pero no serán suficientes para preservar la estabilidad financiera en la era de cambio climático”, advierte. Y remarca que “los modelos predictivos del pasado no están diseñados para responder a esta nueva amenaza climática”, por lo que sugieren a los expertos que desarrollen nuevas fórmulas que permitan enfrentar los riesgos asociados a eventos climáticos extremos. Por último, sostiene que si ocurriera de nuevo una crisis como la de 2008, los bancos centrales del mundo ya no contarían con la capacidad para llevar a cabo un nuevo rescate y considera que su desempeño resulta vital para regular y mantener bajas las tasas de interés. Seguí leyendo: Las 48 horas claves de la gestión Guzmán: reperfilamiento, pagos, discurso en el Congreso, inflación y negociación con la misión del FMI El titular del Banco Central aseguró que la inflación de enero va a ser menor de 3% y otra vez les apuntó a las consultoras que pronosticaron 3,5 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/la-historia-detras-de-la-decision-de-no-pagar-el-bono-dual-y-la-dura-respuesta-del-mercado-enviada-al-gobierno/","date":"2020-02-12 00:00:00","title":"La historia detrás de la decisión de no pagar el bono Dual y la dura respuesta del mercado enviada al Gobierno","abstract":"La fallida negociación del gobierno con el fondo Templeton pudo torcer la decisión de reperfilar y la consecuente caída posterior de los activos de la Argentina","author":"Luis Beldi","body":"El Gobierno tenía dos decisiones malas para tomar al declarar desierta la licitación de los tres bonos en pesos que ofreció para hacer frente al vencimiento del jueves del AF20, conocido como bono Dual porque se paga en pesos pero ajusta por el valor del dólar. Se inclinó por la peor de las malas opciones. Reperfilar el capital del bono hasta setiembre y el jueves solo pagar los intereses por $ 6.400 millones. En otras palabras, declaró un default selectivo que va a afectar el crédito porque el mercado perdió la fe que tenía en que se iba a mantener la curva de pesos para el financiamiento del Tesoro. “El Gobierno tomo la peor de las dos malas opciones. Porque podría haber emitido y después recuperar los pesos vía Banco Central. Esta decisión de reperfilamiento compulsivo va a hacer ruido porque ahora vienen vencimientos muy fuertes de bonos en pesos y el mercado va a querer cobrarlos porque no sabe cómo va a reaccionar el Gobierno. También quedará afectada la brecha cambiaria, por la caída de la paridad de los bonos en dólares”, señaló Federico Furiase, de la consultora Eco Go y profesor de la Universidad Torcuato Di Tella. El mercado, con su comportamiento, le dijo al Gobierno lo que opina de su decisión. En los próximos meses debe afrontar vencimientos por $550.000 millones y los inversores no tienen fe como para renovarlos. A algunas empresas las afecta porque contaban con el dinero del AF20 para pagar sueldos, insumos y otras obligaciones, incluidos impuestos. De aquí en más, van a ser más cuidadosos con sus colocaciones y esto implica que al Gobierno le va a costar más conseguir dinero en el mercado. Con este default selectivo, llegará en debilidad de condiciones a la negociación de la deuda externa con los acreedores privados que quiere finalizar el 31 de maro porque en abril se vienen vencimientos en dólares impagables. Pero en la mesa de negociación estarán presentes los fondos que vieron frustrado el cobro del bono Dual. No le van a hacer fácil la negociación y habrá que olvidarse de que le den al país un período de gracia de tres años donde no se pagará capital e intereses. El mercado no entiende como el Gobierno no chequeó a los acreedores antes de hacer la propuesta de los bonos que estaba por licitar. Tampoco se explica por qué ofreció títulos de menor rendimiento a cambio de los bonos a vencer. Pero hay una historia que sí lo explica y que pudo cambiar el destino de la licitación. Templeton, el fondo que tiene $ 50.000 millones en el bono Dual, casi la mitad de la emisión, aceptaba comprar los bonos que ésta emitiendo el Gobierno, si le mejoraban la tasa de los títulos que pagaban Badlar. Además, exigía un comunicado oficial de que se iba a pagar el bono Dual. No querían poner $ 50.000 millones en un bono nuevo y después encontrarse con la sorpresa de un reperfilamiento. “Ellos se cubrían por la desconfianza que les genera la Argentina e hicieron bien porque si compraban los nuevos bonos y les reperfilaban el Dual, quedaban enganchados con $ 100 mil millones en la Argentina”, explicó una fuente cercana al tema. El Gobierno no aceptó emitir el comunicado porque pensaban que iban a dar una señal de debilidad al mundo. El resto es historia conocida. Para muchos lo que sucedió fue algo parecido a lo del 28 de diciembre de 2017 cuando el equipo económico de Mauricio Macri anunció un futuro de tasas de 14% y una inflación absurdamente baja. Lo que vino después fue un dólar imparable y una inflación en crecimiento que obligó a acudir al FMI porque dejaron de prestarle al país. En el balance de la jornada queda la caída de hasta 6% de los bonos en dólares que hizo que el riesgo país subiera más de 100 unidades (6%) a 1997 puntos básicos y quede en camino a perforar el techo de los 2.000 puntos. “Si los bonos en dólares caen diez por ciento más van a ser alimento de los fondos buitre”, auguró un operador. “A esos precios comprarán todo”. Los bonos en pesos fueron los que peor la pasaron. El reperfilado bono Dual perdió 32% de su valor y los bonos próximos a vencer el Bogato 2020 y el TC20, bajaron 10%. Por supuesto, la baja de los bonos influyó en las acciones de los bancos porque están en su cartera. La Bolsa negoció apenas $ 602 millones y el S&P Merval, el índice de las acciones líderes, perdió 2,99%. Las mayores bajas fueron de Banco Supervielle (-4,91%), Macro (-4%) y Galicia (-3,61%). Las empresas petroleras y energéticas también padecieron la fracasada licitación de bonos. Transener bajó casi 5% e YPF retrocedió 3.75%. Los ADR’s -certificados de tenencia de acciones que cotizan en Wall Street en dólares- tuvieron un día de pérdidas casi generalizadas. Solo cuatro empresas subieron. La mayor alza fue de Despegar (+2,17%). Entre los perdedores se ubicaron Banco Macro (-3,84%), IRSA (-3,83%) y Supervielle (-3,55%). El Banco Central provocó otra devaluación del dólar oficial. En bancos y casas de cambio cotizó 33 centavos más caro a $ 63,64, lo que hace subir el costo de viajar al exterior porque elevó el dólar “solidario” a $ 82,23. El dólar mayorista, con un ínfimo monto de negocios de USD 153 millones, cerró a $ 61,12 un precio que es 14 centavos más caro que el del lunes, donde el único vendedor fue el Banco Central. El dólar libre siguió en $ 79. Los dólares alternativos tuvieron un comportamiento hacia la baja por la caída de los títulos y acciones con que operan. El contado con liquidación bajó 29 centavos a $ 83,74 y el dólar MEP o Bolsa, subió 3 centavos a $ 82,32. Las reservas tuvieron una leve alza de USD 6 millones a USD 44.686 millones. Para el miércoles se espera otra rueda tensa. Nadie quiere asumir riesgos y los bonos argentinos han perdido parte de su credibilidad. Además, habrá una nueva prueba para el Gobierno que licitará dos Letras con tasa Badlar por $ 10 mil millones para cubrir el vencimiento de Letras del Tesoro Capitalizables del jueves por $ 8.000 millones. Seguí leyendo: Las 48 horas claves de la gestión Guzmán: reperfilamiento, pagos, discurso en el Congreso, inflación y negociación con el FMI"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/pese-a-reperfilar-el-bono-dual-el-gobierno-asegura-que-seguira-pagando-los-bonos-en-pesos/","date":"2020-02-12 00:00:00","title":"Pese a reperfilar el bono Dual, el Gobierno asegura que seguirá pagando los vencimientos en pesos","abstract":"Hoy tendrá su primer test con la colocación de títulos de corto plazo por $ 20.000 millones. No se descarta una suba de tasas para las nuevas emisiones. La mayoría de los títulos que vencen estaría en manos de inversores institucionales locales, lo que favorecería el plan oficial","author":"Pablo Wende","body":"Luego de varias horas cargadas de incertidumbre, finalmente el ministerio de Economía salió a explicar cómo seguirá la estrategia en relación a la deuda en moneda local. A través de un comunicado, buscó dejar en claro que el “reperfilamiento” del bono Dual es un caso excepcional por sus características, por lo que los títulos emitidos en moneda local se seguirán pagando con normalidad. Claro que después de tantas idas y vueltas, los inversores no se terminan de convencer de que realmente el Gobierno saldrá a poner los pesos que sean necesarios si no se consigue el financiamiento suficiente en el mercado local. La postergación del pago por seis meses del bono Dual ratificó lo que había declarado el Presidente Alberto Fernández el fin de semana: “Ni loco vamos a salir a emitir pesos para pagarle a los acreedores”. Y así fue. Desde Economía tuvieron duros conceptos a lo que consideraron una postura agresiva de los fondos internacionales que tenían la mayor parte del título. Así comenzó a preparar el terreno para la pelea de fondo: la reestructuración de deuda soberana. Templeton y BlackRock eran algunos de los principales fondos internacionales poseedores de este título dollar linked. La explicación por lo que se optó por no pagar el AF20 (tal la denominación del bono Dual) no convenció al mercado. Según Economía, el título debe ser tratado como el resto de la deuda en moneda extranjera, ya que el 97% de los inversores lo suscribió en dólares en julio de 2018. Además, su cotización estaba atada a la evolución del dólar. A pesar de estas consideraciones, el Tesoro debía efectuar el jueves la liquidación del capital y los intereses en pesos. Más allá de las explicaciones que dio el ministro de Economía, Martín Guzmán, en el mercado quedó un sabor muy amargo. Critican la falta de diálogo con los inversores que muestra la actual administración y sostienen que esto puede jugar en contra de la próxima reestructuración de deuda. Se dieron dos pasos en falso que sólo aumentaron la incertidumbre. La semana pasada se consiguió canjear apenas el 10% del vencimiento del bono Dual por nuevos títulos. Y esta semana ante la falta de interés se declaró desierta la licitación de tres títulos. “Con un poco de diálogo y escuchando la postura de los bonistas se podrían haber evitado ambos episodios”, razonaba ayer por la tarde uno de los principales operadores de títulos locales. Más vencimientos en pesos Por delante hay vencimientos millonarios en pesos, unos $ 400.000 millones hasta fines de abril, incluyendo $ 110.000 millones de Boncer y otros $ 30.000 de Bogato, entre otros títulos que hay que pagar en moneda local. Pero tantas desprolijidades acumuladas en los últimos días despiertan dudas sobre lo que se terminará haciendo. Será clave, en todo caso, mantener aceitado el mercado de deuda en pesos, un camino que el Tesoro había empezado a recorrer desde fin de año. Además de las Lebad que colocará hoy el Tesoro, también se anunciaron otras colocaciones en moneda local lo cual representa una noticia tranquilizadora. La ciudad de Buenos Aires, por ejemplo, anunció la emisión de nuevas letras en pesos por una cifra no menor a $ 2.000 millones, lo que sugiere que el mercado continuará líquido, aunque se trata de otro emisor. Seguí leyendo: Las 48 horas claves de la gestión Guzmán: reperfilamiento, pagos, discurso en el Congreso, inflación y negociación con el FMI Se hundieron los bonos y el Riesgo País se acercó a 2.000 puntos en una plaza golpeada por el reperfilamiento del Bono Dual"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/los-hipotecados-en-uva-expresaron-su-malestar-por-las-declaraciones-de-alberto-fernandez/","date":"2020-02-12 00:00:00","title":"Los hipotecados en UVA expresaron su malestar por las declaraciones de Alberto Fernández","abstract":"El colectivo que une a los damnificados que pagan sus créditos ajustados por inflación mostró su desaprobación. Proponen otras salidas para mejorar la fórmula de indexación de las cuotas","author":[],"body":"Las palabras que dijo el presidente Alberto Fernández (“son créditos entre particulares que aceptaron una cláusula y un contrato”) sobre los créditos nominados en Unidades de Valor Adquisitivo (UVA) generaron el rechazo y la desaprobación del grupo de Autoconvocados Hipotecados de todo el país. Fernández sostuvo que el Estado salió al rescate de los hipotecados cuando congeló las cuotas entre agosto 2019 y enero de este año. La diferencia por esos meses de congelamiento la aportó el Estado, que destinó $600 millones. “Cuando escucho quejarse tan agriamente a los que tomaron los créditos, hay que aclarar que son alrededor de 90.000 personas. Los quiero llamar a la reflexión, porque entre lo que gastó el Estado y los bancos fueron $2.000 millones para aliviar su situación”, agregó el presidente. En un comunicado, los deudores respondieron: “Las familias trabajadoras, #HipotecadosUVA, manifestamos nuestra profunda decepción y desconcierto sobre las expresiones de Alberto Fernández\". “A lo largo de toda la campaña electoral, el por entonces candidato no se refería a estos créditos como una mera cuestión entre privados. Muy por el contrario, aludía como una pesada carga para los deudores y señalaba que todo el costo de la devaluación recaía sobre ellos y que los bancos eran los grandes beneficiarios de esta relación contractual”, agregó el comunicado. “Se devaluó su palabra. Señor presidente, hemos reflexionado y estamos convencidos que estos créditos indexados, son una estafa. De usted depende tomar una decisión y terminar con esta usura, llevando a la práctica una de sus frases de campaña: entre los bancos y la gente, me quedo con la gente”, afirmó el grupo Autoconvocados Hipotecados. Mara García, una de las damnificadas, dijo, que “la verdad, estamos enojados, decepcionados y angustiados. Confiamos en lo que fue el discurso de campaña de Fernández. Los créditos nacieron como una política pública de acceso a la vivienda. Y con esto no digo que queremos que nos regalen la casa, lo que digo, es que queremos poder pagarla”. García obtuvo un préstamo para comprar su propiedad en Salta; hoy paga casi el doble de los $9.000 de la cuota inicial de su crédito. A esta altura, quienes accedieron a los créditos hacen malabares para estar al día con las cuotas. En muchos casos los valores aumentaron más de 220% desde el inicio, el 31 de marzo de 2016, con un valor UVA de $14,05, que hoy cotiza arriba de los 49 pesos. El gobierno de Cambiemos lanzó los créditos hipotecarios UVA con la intención de atacar el déficit habitacional y el criterio de que el valor de las cuotas no podían superar el 25% del ingreso del tomador del préstamo. Otra afectada, Romina Medina, señaló: \"El Estado es el principal vinculado, y le recordamos también que las líneas Procrear están incluidas en este sistema. Antes de ocupar el cargo presidencial, esto era un drama o una estafa, y hoy pasó a ser un contrato entre privados. Necesitamos que el Estado intervenga y salir del sistema UVA”. Medina junto a su familia adquirió una vivienda de un desarrollo urbanístico Procrear, ubicado en Yerba Buena, en Tucumán. “Compré mi casa en enero de 2018, la primera cuota fue de $7.060, y ahora es de $18.200, después de anularse el congelamiento. En su momento, la propiedad salió $1.418.700, y ahora debemos 3.005.800 pesos”. “No pretendemos que el Estado destine más plata. Quienes accedimos a estos préstamos no planeamos un negocio sino evitar alquileres, también impagables. Pasamos de ser inquilinos, vivir con padres o suegros y poner los ahorros de toda la vida para darles a nuestros hijos un porvenir y un hogar propio”, indicó el comunicado de Autoconvocados Hipotecados. \"Los créditos UVA no son un mero acuerdo entre particulares. Se aprobaron en el Congreso, los promovió el Ejecutivo y los otorgaron los bancos estatales, en su mayoría. Somos el resultado de una decisión política”, agregó. Desde la agrupación proponen opciones, como la del economista Alexis Dritsos, quien aseguró que hay una solución posible para los créditos. Su idea es ampliar el congelamiento de las cuotas hasta el 31 de marzo, para contar con el tiempo suficiente sin aumentos hasta lograr la reconversión de los créditos actuales. El congelamiento de los hipotecarios con la cuota de agosto de 2019 sería extendido a la totalidad de los tomadores, incluyendo a aquellos que quedaron afuera por la normativa original. “A cambio, propondría en reemplazo de los actuales créditos UVA que se lancen los Créditos Transitorios Reprogramados con las siguientes características: el abandono del coeficiente UVA, utilizando uno nuevo, denominado UVC (Unidad de Valor Crediticio) que evoluciona utilizando el 80% de la variación mensual del CVS, el Coeficiente de Variación Salarial para el total de los salarios publicado por el INDEC, establecimiento de tasas fijas máximas del 3,5% para créditos hipotecarios, 6% para prendarios y 10% para préstamos personales”, detalló. También se incluiría una cláusula de salida sin costo para todos los préstamos reconvertidos para que el tomador pueda optar por pasar su crédito sin costo a cualquier línea crediticia que su banco pudiera ofrecer en el futuro. Según Dritsos, esta solución permitiría concretar el concepto de esfuerzo compartido entre los bancos y los tomadores de los créditos, tal como fue planteado en la Ley de Emergencia recientemente aprobada. Seguí leyendo: El titular del Banco Central aseguró que la inflación de enero va a ser menor de 3% y otra vez les apuntó a las consultoras que pronosticaron 3,5 por ciento"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/12/por-la-devaluacion-y-los-controles-cambiarios-en-2019-cayeron-los-viajes-al-exterior-y-el-deficit-del-turismo-se-redujo-a-la-mitad/","date":"2020-02-12 00:00:00","title":"Por la devaluación y los controles cambiarios, en 2019 cayeron los viajes al exterior y el déficit del turismo se redujo a la mitad","abstract":"Los movimientos del dólar hicieron caer el turismo de argentinos en el extranjero, que acumula 19 meses consecutivos de bajas interanuales","author":[],"body":"La cantidad de turistas extranjeros que arribaron al país en 2019 tuvo un aumento del 11,1% respecto del año anterior, en tanto los residentes que optaron por viajar al exterior fueron un 11,9% menos que en 2018, con lo que el saldo deficitario de la balanza se redujo un 48,7%, de acuerdo con los datos aportados por el Instituto Nacional de Estadística y Censos (INDEC). La devaluación del peso tornó más atractivos los precios internos para los turistas extranjeros y a la vez más caros los destinos del exterior para los argentinos, que a su vez contaron a partir de septiembre y especialmente fines de octubre con restricciones a la compra de moneda extranjera, a lo que en los últimos días del año se añadió el recargo del 30% del impuesto PAIS. A raíz de la mencionada depreciación de su moneda “la Argentina se ha vuelto competitiva y vienen muchos latinoamericanos para disfrutar de las bellezas del país. Brasil, Chile y Uruguay son los grandes aportantes y eso sin ninguna duda ayuda a los números de la economía”, señaló a Infobae Aldo Elías, presidente de la Cámara Argentina de Turismo (CAT). “El achicamiento del déficit por turismo, respecto a los años anteriores, es explicado en su mayoría por el tipo de cambio alto para los argentinos”, sostuvo por su parte el Instituto Argentino de Análisis Fiscal (IARAF), que aclaró que “aún así, el sector del turismo mantiene déficit en el balance de divisas por unos USD 500 millones mensuales”. En todo el año pasado se registraron 3.065.200 turistas no residentes procedentes de vía aérea (el universo medido por el INDEC) y hubo 3.950.000 turistas residentes que se trasladaron a otros países, con un flujo negativo de 885.100 viajeros, notoriamente inferior al 1.725.300 de 2018 y con una trayectoria declinante con el transcurso de los meses, al punto que diciembre fue el único mes con saldo favorable. En el último mes de 2019 hubo un resultado superavitario de 61.258 personas para toda la vía aérea internacional, “el saldo positivo más alto de los últimos 4 años”, destacó el IARAF en un análisis de Nadin Argañaraz y Bruno Panighel. Ese saldo fue producto de la llegada de 304.000 no residentes a la Argentina (un 3,3% de incremento interanual) y la salida a otros países de 243.142 residentes (una caída del 13% respecto de diciembre de 2018). La caída interanual del turismo emisivo en 535.000 personas redundó a su vez en un aumento de la actividad turística interna, en un proceso para el que Elías distingue “tres cuestiones mandatarias”. Además del “dólar muy alto” y “un cepo cambiario que hace virtualmente imposible la compra de dólares”, el presidente de la CAT puso de relieve que “la actualización de los precios respecto de la temporada pasada fue del 30% al 45%, muy por debajo de la inflación” y, por último, “hubo avances en materia de conectividad, que permite que a los argentinos les sea más fácil viajar por el país, al aumentar la oferta de vuelos”. En cuanto a los países de procedencia de los turistas del exterior que arribaron al Aeroparque Jorge Newbery de Buenos Aires, en diciembre Brasil lideró cómodamente la lista con el 23% del total, levemente por debajo del 23,1% de todos los países de la Unión Europea. Para el corto plazo, IARAF prevé que el déficit de la balanza turística seguirá reduciéndose, con el antecedente del superávit de diciembre y la continuidad de las restricciones cambiarias. Al respecto, puntualizó que “el turismo es una de las principales filtraciones de dólares de la economía y las restricciones a la compra de divisas y los impuestos a las compras en el exterior apuntar a reducir el déficit por esta vía”. Seguí leyendo: El país de todos los dólares: cuáles son y por qué hay tantos tipos de cambio diferentes en la Argentina "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/11/el-coronavirus-pone-en-jaque-al-mobile-world-congress-facebook-lg-intel-y-cisco-no-iran-al-evento-y-crecen-las-dudas-sobre-su-realizacion/","date":"2020-02-11 00:00:00","title":"El coronavirus pone en jaque al Mobile World Congress: Facebook, LG, Intel y Cisco no irán al evento y crecen las dudas sobre su realización","abstract":"El viernes, los organizadores decidirán si se hace o no el tradicional congreso que reúne a la industria móvil global en Barcelona","author":[],"body":"Uno de los principales eventos del mundo tecnológico está en jaque por el coronavirus, el xxxxxx. Se trata del el Mobile World Congress (MWC), que todos los años se realiza a fines de febrero en Barcelona, España, y reúne a las principales empresa del mundo móvil. Los gigantes tecnológicos Ericsson, Sony y LG Electronics ya se retiraron de la conferencia programada para comenzar en la Fira Gran Vía de Barcelona el 24 de febrero, con lo que dejan vastas franjas de espacio desocupado en los pabellones 2 y 3, los más populares del lugar.Intel dijo que se retira del programa por una medida de “mayor precaución”. Las estadounidenses Cisco y Facebook son otras de las que se bajaron La asociación GSMA, el sistema global para las comunicaciones móviles y organizador de la reunión, confirmó que se reunirá el próximo viernes y analizará las opciones a seguir, entre ellas, según fuentes de la industria, cancelar el evento o posponerlo hasta que mejoren el contexto de la enfermedad. GSMA ha intensificado las precauciones sanitarias para tranquilizar a los visitantes de Fira Gran Vía, al desaconsejar los apretones de manos, la introducción de escáneres de temperatura corporal y el intercambio de micrófonos de forma rutinaria en las áreas de presentación. Los organizadores requieren, además, que los asistentes demuestren que no estuvieron en China continental en las dos semanas previas al evento. Sin Mobile Otras de las compañías que no estarán en la mayor exhibición anual de la industria inalámbrica debido a las preocupaciones sobre la propagación del nuevo coronavirus son MediaTek, Amazon, Nvidia, NTT Docomo y Vivo. Entre las qué sí estarán presentes, al menos hasta el momento, están Samsung, Huawei, Nokia, Xiaomi, Oppo, Motorola/Lenovo, TCL, ZTE. El MWC es importante para la ciudad de Barcelona, así como para muchas de las compañías más pequeñas que, de otro modo, no tendrían acceso a una audiencia tan grande de operadores y consumidores móviles. Grandes contingentes nacionales desde Turquía hasta Corea del Sur asisten a la feria para impulsar las negociaciones y las inversiones internas. Según el diario español El País, el Govern y el Ayuntamiento de Barcelona confían en que no habrá suspensiones y cuentan con que participarán la mayor parte de las 2.800 empresas y 100.000 asistentes que se calculaban hasta antes del coronavirus. “El Mobile tiene un impacto económico de unos 492 millones de euros en la ciudad, además de unos 14.000 empleos a tiempo parcial”, expresó el medio español. Quinta generación Para la industria móvil en su totalidad, se suponía que el MWC 2020 serviría como plataforma de lanzamiento de productos y servicios inalámbricos de quinta generación para el público masivo. Con MediaTek, Intel, Ericsson y Nvidia al margen por los temores sobre la propagación del coronavirus, algunos de los mayores promotores de la tecnología 5G no asistirán a la feria. Ericsson dijo que presentará sus últimas innovaciones en eventos localizados más pequeños denominados Ericsson Unboxed, en tanto Sony planea lanzar sus últimos dispositivos móviles a través de una transmisión en vivo en su canal de Xperia en YouTube. Huawei y Samsung, habitualmente los dos que más llaman la atención en el MWC, mantienen su compromiso para asistir este año, aunque se espera que ambas compañías reduzcan su presencia. Numerosas empresas chinas, incluidas Xiaomi y ZTE, han manifestado su disposición a trabajar en medidas para frenar el virus en lugar de faltar a la feria. La propagación mundial del coronavirus ha diezmado diversas conferencias, como el espectáculo aéreo anual de Singapur, que perdió decenas de asistentes corporativos, pero siguió adelante según lo previsto a menor escala. Muchas de las empresas chinas más pequeñas ahora deben lidiar no solo con las restricciones de viaje en su país, sino además con plazos muy ajustados para llegar a Barcelona, pues, para participar en el primer día del MWC, deberán haber salido de China el 10 de febrero. Con información de Bloomberg Seguí leyendo:"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/11/el-gobierno-decidio-reperfilar-hasta-sepetiembre-el-pago-del-bono-dual-tras-la-fallida-licitacion-de-letras/","date":"2020-02-11 00:00:00","title":"El Gobierno decidió reperfilar hasta septiembre el pago del bono dual tras la fallida licitación de Letras","abstract":"El Ministerio de Economía debía afrontar el vencimiento de más de $90.000 millones el 13 de febrero. Al igual que con la deuda en dólares, se pagarán los intereses al vencimiento. No habrá reperfilamiento para algunos inversores minoristas","author":[],"body":"El fracaso en la licitación de Letras del Tesoro de este lunes, en la que el Ministerio de Economía buscaba obtener unos 90.000 millones de pesos para afrontar el vencimiento del Bono Dual AF20, más el fallido canje del título la semana pasada llevaron a la cartera que conduce Martín Guzmán a tomar una drástica decisión: la de reperfilar hasta el 30 de septiembre el vencimiento del título que debía pagarse este jueves 13. Asimismo, la cartera que conduce Martín Guzmán expresó que “al igual que con la deuda en dólares, se pagarán los intereses al vencimiento”. Por otra parte, para las “personas humanas” con tenencias inferiores a un valor nominal de 20 mil dólares al 20 de diciembre de 2019, día en que se comenzó a reconstruir la curva de rendimientos en pesos, será distinto. A este grupo de tenedores no se les postergarán los vencimientos de capital. A través de un comunicado el Ministerio de Economía de la Nación hizo énfasis en el canje del AF20, que tuvo escasa aceptación la semana pasada. Expresó que “hubo cooperación de tenedores locales pero no hubo cooperación por parte de un grupo de fondos extranjeros que poseen la mayor tenencia del instrumento. Por el contrario, lo que expresaron tales fondos es que para ellos este instrumento es un bono en dólares, y que solo estarían dispuestos a recibir otro similar atado al dólar a un plazo muy corto, lo que este Gobierno considera incompatible con la estrategia integral de restauración de la sostenibilidad de la deuda”. “Este Gobierno no va a aceptar que la sociedad argentina quede rehén de los mercados financieros internacionales, ni va a favorecer la especulación por sobre el bienestar de la gente. Quien participó del canje posee ahora una tenencia sostenible, mientras que a los tenedores que decidieron no cooperar les tocará esperar”, puntualizó la nota. Y detalló que “al igual que con la deuda en dólares, se pagarán los intereses al vencimiento, mientras que la amortización será postergada, en esta instancia hasta el 30 de septiembre del corriente año, de modo de poder contar con más tiempo para poder reestructurar este bono de una forma consistente con el resto de la reestructuración de la deuda externa\". \"El pasado 3 de febrero, el Ministerio de Economía ofreció un canje que tuvo una adhesión cercana al 10 por ciento. El canje buscó cambiar el perfil de este bono insostenible por otro que fuese sostenible”, continuó el comunicado del Palacio de Hacienda. Efectivamente, Economía informó el pasado 4 de febrero que recibió 99 ofertas de los bonos Dual 2020 por un total de USD 164 millones, un canje por el 10% del total del bono de 1.638 millones de dólares. Una segunda medida fue la de llamar el pasado viernes 7 de febrero a una licitación de tres Letras del Tesoro para recaudar un monto suficiente como para cubrir buena parte del Bono Dual. Sin dar más precisiones, este lunes por la noche el Ministerio de Economía resolvió declarar “desierta” la convocatoria. En esa línea, el comunicado manifestó que “la lógica que subyace a esta decisión es sencilla: quien trató al AF20 dual como un bono en dólares recibirá el tratamiento que se le está dando a la deuda en dólares, mientras que quien lo trató o busque tratarlo en el futuro como un bono en pesos, recibirá un tratamiento consistente con el objetivo de reconstruir una curva sostenible de rendimientos en pesos. Se dispondrá de opciones a fines de utilizar este instrumento en futuras suscripciones de títulos en pesos de la República”. “El bono AF20 fue emitido el 13 de julio de 2018, en el contexto de lo que ya era una profunda crisis económica, cambiaria y de deuda, atando potencialmente los pagos del bono a la evolución del dólar, que es lo que establece el componente dólar linked de este bono dual. Lo que se hizo fue emitir deuda atada al dólar en una situación insostenible, una receta para agravar los problema”, argumentó la comunicación del Palacio de Hacienda. “El 97% de quienes suscribieron el AF20 lo hicieron integrando dólares. Lo que vino después es conocido: el descalabro macroeconómico se profundizó, el peso argentino se depreció significativamente, y consecuentemente la carga de deuda que imponía este bono se elevó a niveles aún más insostenibles\", apuntó Economía. Daniel Artana, economista en jefe de Fundación de Investigaciones Económicas Latinoamericanas (FIEL), señaló a Infobae que el camino que elija Guzmán “tendrá un costo” e instó a mirar “más a largo plazo”. Artana refirió que “hasta marzo hay vencimientos por más de 400 millones y hay que mirar ese cronograma. Hoy podés reperfilar este vencimiento, pero sino empezar a mirar la totalidad vas a tener el mismo conflicto en 10 días”. Asimismo, se conoció por la mañana que Economía postergó la licitación de una Letra del Tesoro en pesos a tasa Badlar (Lebad) que estaba prevista en el cronograma de Licitación de Letras del Tesoro en Pesos divulgada el pasado 23 de enero, que incluía una fecha de cierre de licitación para el martes 11 de febrero de 2020 y una fecha de liquidación el jueves 13 de febrero. Todo estas definiciones se dan en un escenario donde se espera la llegada de la misión oficial del Fondo Monetario Internacional (FMI) para que comience la negociación con la Argentina para la deuda con el organismo internacional, principal acreedor del país por el stand by de 44.000 millones de dólares.  SEGUÍ LEYENDO: Bono dual: el Gobierno solo logró canjear el 10% de una oferta total de USD 1.638 millones Tras el fracaso de la licitación de Letras del Tesoro, el Gobierno posterga una nueva emisión de Lebad Deuda: Bancos y fondos de inversión advierten que el Gobierno debería evitar un default de la deuda en pesos El Gobierno no informó cuántas ofertas tuvo en la licitación para financiar el bono Dual y crece el enfrentamiento con los grandes fondos"}
