{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/presionado-para-bajar-la-tasa-y-subir-al-dolar-al-mismo-tiempo-el-banco-central-ya-no-logra-comprar-reservas/","date":"2020-02-19 00:00:00","title":"Presionado para bajar la tasa y subir al dólar al mismo tiempo, el Banco Central ya no logra comprar reservas","abstract":"La semana pasada bajó la tasa de referencia al 44% y las tasas de depósitos están incluso por debajo de eso. Al mismo tiempo, empuja al dólar hacia arriba a una velocidad que equivale a un rendimiento anual del 47%. El resultado es que las trabas cambiarias ya no le alcanzan para comprar dólares","author":"Matías Barbería","body":"Uno de los pocos beneficios que trae el cepo cambiario para el Gobierno, la posibilidad de que el Banco Central (BCRA) compre reservas para ayudar a enfrentar pagos de deuda, desapareció en las últimas semanas. La entidad conducida por Miguel Pesce supo cazar en el zoológico desde que los ahorristas y empresas que buscan atesorar dólares tienen vedada la entrada al mercado, pero en febrero una menor entrada de sojadólares sumada a una inconsistencia entre la baja de tasas y la necesidad de evitar que el dólar se atrase interrumpieron esas compras. Aún con estrictos controles, hoy esperar un día más para vender divisas rinde más del 47% anual en pesos, un resultado mejor que el que ofrece la tasa de referencia al 44%. En lo que va del mes el Central tuvo que vender USD 147 millones según cálculos de operadores privados. Los datos oficiales, que tienen 6 días de retraso, de hecho muestran ventas mayores, pero están tergiversadas por los dólares que la Provincia de Buenos Aires tuvo que comprarle de emergencia el 4 de febrero para pagar en torno a USD 270 millones del vencimiento del bono Buenos Aires 2021 justo antes de caer en default. No son cifras importantes en comparación con los USD 44.700 millones de reservas brutas con los que cuenta la entidad, pero sí un cambio de tendencia respecto de lo que venía pasando desde que el cepo reforzado se instauró a fines de octubre. Sin la competencia de los ahorristas y las empresas -gracias a las trabas cambiarias- el BCRA compró USD 2.202 millones en noviembre, USD 1.121 millones en diciembre y otros USD 782 millones más en enero. Así, recuperaba parte de los dólares perdidos durante la corrida cambiaria de los meses previos. Para los operadores, en el cambio de suerte del Central se combinan varios factores. Uno, que esta no es época de salida fuerte de exportaciones del país, con lo cual hay menos liquidaciones de divisas. Y el bajón es aún mayor si se tiene en cuenta que las ventas al exterior se adelantaron al cambio de Gobierno para evitar un predecible aumento en las retenciones a las exportaciones. “No suma reservas porque no compra nada, el mercado está operando siempre sobre el precio de venta de él, y nadie vende mas abajo de su precio de venta por eso no recupera nada”, dijo Francisco Díaz Mayer de ABC Mercado de Cambios. Pero, también entró en juego la modificación en la estrategia cambiaria del BCRA que preocupado por la ampliación de la brecha cambiaria y el efecto de la inflación, empezó a subir al dólar este mes. Preocupado por el atraso de la divisa respecto del avance de los precios, el movimiento de monedas como el real brasileño y la suba de los dólares paralelos, Pesce empuja al dólar oficial a la suba casi a diario. \"Cuando el sistema de actualización es diario y algo previsible, quien tiene para vender y puede (por razones legales) postergar algo los ingresos, lo hace en la espera de mejores precios”, dijo Gustavo Quintana de PR Corredores de Cambio. “La baja de tasas también contribuye a eso, porque la penalización por no vender es más barata”, agregó. En cada rueda, el Central ofrece al mercado una postura de venta de USD 50 millones a precios que tienden a subir todos los días. Eso, dentro de las estrictas normas cambiarias, hace que convenga esperar antes de vender cada dólar y apurarse antes de comprarlo. En los primeros 12 días hábiles de febrero el dólar promedia avances de 11 centavos por día, o del 0,19%. Comparados con las 2 milésimas de peso (o 0,004% diario) de avance que promedió en la misma cantidad de días de enero, es una aceleración considerable. Puesto de otra forma. Si el dólar mayorista avanzara durante un año entero a la misma velocidad que mostró en lo que va de febrero, en doce meses marcaría un avance en pesos 47%, por encima del 44% que rinde una Leliq. En cambio, un año de avances como los que se vieron en enero supondría un avance anualizado del 1%. “Hay una inconsistencia, porque a la par que mueve el dólar hacia arriba para evitar que se atrase -algo entendible- este mes siguió bajando la tasa de referencia. Con eso se le cierra la posibilidad de comprar dólares. Por lo menos dejó de emitir pesos para comprar reservas, que era la principal fuente de expansión monetaria”, dijeron en la mesa de un banco. La diferencia de rendimientos es mayor si se tiene en cuenta ya no a la tasa de Leliq, que sólo perciben los bancos, sino a tasas más accesibles. La Badlar que se paga por depósitos a plazo fijo de más $ 1 millón cayó 33,93%. Esto es lo mismo que decir que paga 2,78% mientras que un avance del dólar que de mantenerse al mismo ritmo rendirá en octubre 3,78%. Seguí leyendo: Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York El economista que anticipó la última crisis económica global advirtió que la Argentina se encamina a un default total   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/alberto-fernandez-cerca-de-un-acuerdo-con-el-fmi-y-lejos-de-los-fondos-que-operan-en-nueva-york/","date":"2020-02-19 00:00:00","title":"Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York","abstract":"La misión del Fondo Monetario Internacional (FMI) concluye su visita a la Argentina con la intención de elevar al board en Washington una propuesta que está en sintonía con las necesidades financieras del Presidente y las intenciones reformistas de la directora gerente Kristalina Georgieva","author":"Román Lejtman","body":"Las opiniones de Cristina Fernández de Kirchner exigiendo una quita imposible a la deuda de la Argentina con el Fondo Monetario Internacional (FMI), apenas abollaron los términos del acuerdo institucional que cerró Alberto Fernández con la directora gerente Kristalina Georgieva. El Presidente reclamó un plan consensuado sin ajuste y la postergación de los pagos hasta 2023, mientras que Georgieva solicitó una hoja de ruta sin default a la vista y un fuerte consenso geopolítico liderado por Estados Unidos y Europa. Alberto Fernández y la directora gerente están cumpliendo sus compromisos, y apenas falta que los acuerdos cerrados en secreto alcancen la dimensión oficial y pública que sólo conceden las reuniones exitosas en el board del FMI. En este contexto, el próximo comunicado del Fondo reconocerá la complicación objetiva y material que tiene la Argentina para pagar su deuda externa. Aún se negocia su texto preciso y su sintaxis exacta, pero el significado aparecerá indubitable para los tecnócratas de Washington y los tenedores de bonos soberanos con legislación internacional. Es decir: sin la postergación de los pagos del FMI y una quita al interés y al capital de los acreedores privados bajo ley Nueva York, Argentina no puede honrar la deuda, la economía jamás crecerá y el default es un peligro inminente. Los resultados de la misión del FMI significan un triunfo político para Alberto Fernández y Georgieva. El Presidente soportó la carga ideológica de CFK y logró que los funcionarios del Fondo entiendan cómo está la situación económica y social de la Argentina. De esta forma, Alberto Fernández exorcizó -en parte- su presunta dependencia política con Cristina Fernández y, asimismo, sentó las bases técnicas para solicitar con éxito una postergación de los plazos para pagar la deuda del FMI que vence desde 2021. Georgieva apoya a Alberto Fernández, pero también hace su propio juego. El FMI se transformó en un verdugo moderno de los países emergentes y su opaca imagen institucional compite con el prestigio de la dictadura de Siria o los niveles de honestidad pública del régimen populista de Nicolás Maduro. La intención política de la directora gerente es reconstruir la imagen del FMI y se apoyará en el Caso Argentino para coronar un objetivo institucional que se asemeja a la utopía. Georgieva cree que el Fondo puede salir de su exclusivo formato de respaldo financiero y que los créditos -Stand By y de Facilidades Extendidas- no necesariamente deberían implicar ajuste, recesión y crisis de estabilidad democrática. La directora gerente tiene una línea argumental, un proyecto novedoso, que compartió con Alberto Fernández y que juntos decidieron promover entre los socios más importantes del FMI. El Presidente ya hizo su faena durante la gira europea y Georgieva contó los detalles de su presunta quimera al ministro de Economía, Martín Guzmán. Ocurrió en Roma, cuando ambos funcionarios cenaron en la embajada argentina en Italia. Si el comunicado del FMI cumple con los objetivos políticos que planificaron Alberto Fernández, Georgieva y Guzmán, habrá un efecto dominó que alcanzará a la agenda doméstica, al board del Fondo y a los tenedores de bonos con legislación extranjera. Y para ello, el comunicado deberá explicar que recibieron toda la información necesaria para probar la existencia de la crisis económica, que la administración peronista tiene voluntad de honrar las deudas contraídas -públicas y privadas- y que la Argentina ahora no tiene capacidad de pago para afrontar las obligaciones asumidas por Mauricio Macri y Nicolás Dujovne. Las declaraciones de Cristina Fernández de Kirchner en Cuba empañaron un tanto la imagen de Alberto Fernández ante el FMI y la diplomacia europea que hizo una apuesta institucional a su liderazgo regional. Ángela Merkel y Emmanuel Macron no comparten la mirada del mundo de Donald Trump y Jair Bolsonaro, y el presidente argentino puede jugar un rol importante en un indispensable balance de poder en América Latina. “Argentina tiene que ser la potencia regional de equilibrio”, sugirió Macron a Alberto Fernández durante el almuerzo que protagonizaron en el Palacio del Eliseo. Esa función diplomática, que también esbozaron Giuseppe Conte en Roma y Pedro Sánchez en Madrid, solo puede ejecutarse si el Presidente no sufre fuego amigo del kirchnerismo tardío. Y eso implica, respecto a la deuda externa, que Cristina Fernández de Kirchner no proponga hipótesis de conflicto que Alberto Fernández simula como propias para evitar una fractura expuesta en el Frente de Todos. “Es su pensamiento”, dijo el presidente cuando le preguntaron en la intimidad si compartía la posición de la vicepresidente respecto a exigir una quita de capital adeudado al FMI. Alberto Fernández utiliza su dialéctica académica para no aparecer contrastante con CFK, pero lo cierto es que Guzmán nunca recibió la instrucción presidencial de negociar una quita con la misión del Fondo Monetario Internacional. Y si hoy en el comunicado oficial, el FMI desliza que ya hay un comienzo de acuerdo, el Presidente podrá demostrar afuera y adentro del país que tiene lapicera y cartuchos en su despacho de Balcarce 50. La negociación con el FMI está apoyada por Europa, China, Rusia y los Estados Unidos. Se trata de un acuerdo geopolítico que se oficializa en formato técnico con cuadros financieros y propuestas económicas. El staff del Fondo cumple las instrucciones del board, y éste ejecuta la agenda que se diseña en Washington y se consulta con París y Berlín. Esa es su lógica, así funcionó con Macri, y así funcionará con Alberto Fernández. Distintas son las reglas de juego con los tenedores de bonos soberanos con legislación extranjera. Ya saben que Alberto Fernández no quiere defaultear, descubrieron que Guzmán pretende que los títulos estén al 40 o 50 por ciento de su valor presente, y en ese número mágico asumen que la administración peronista exigirá una quita en el cupón, una poda ostensible en el capital, y un roll over cuasi infinito. Los Top 5 -Templeton, BlackRock, Pimco, Ashmore y Fidelity- preparan sus armas para una larga batalla y no tienen pensado aceptar la propuesta diseñada por Guzmán y autorizada por Alberto Fernández. Estos fondos de inversión detentan muchísimo poder, y poco les importa que el presidente haya prometido que habrá un acuerdo sustentable con los acreedores privados internacionales hacia fines de marzo. Alberto Fernández podrá exhibir el apoyo del FMI, y hasta quizás una foto con Trump en el Salón Oval. Pero los Top 5 ya anunciaron desde New York que la negociación será dura y con opciones mínimas. El Presidente deberá optar entre un equilibrio de oferta con los bonistas, o un posible default que causaría una crisis de gabinete y la voz constante de CFK en su teléfono. Seguí leyendo: Dossier secreto: qué opinan los fondos de inversión sobre el plan de Guzmán para negociar la deuda externa El gobierno de Kicillof volvió a pagar puntualmente un vencimiento de deuda en dólares, esta vez sin amenazas de default"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-economista-que-anticipo-la-ultima-crisis-economica-global-advirtio-que-la-argentina-se-encamina-a-un-default-total/","date":"2020-02-19 00:00:00","title":"El economista que anticipó la última crisis económica global advirtió que la Argentina se encamina a un default total","abstract":"Nouriel Roubini afirmó que hay un creciente riesgo de una cesación de pagos del país ante la falta de un “plan coherente” por parte del Gobierno","author":"Martín Kanenguiser","body":"El economista que anticipó la última crisis global advirtió que la Argentina está más cerca de caer en un “default total” de su deuda por la falta de un plan económico. En un paper que dio a conocer en las últimas horas, Nouriel Roubini, conocido como el “Doctor Desastre” por haber anticipado la crisis 2007-2009, afirmó que “el riesgo de un default total está creciendo”. Esto se debe a que “el país no tiene un plan económico coherente para convencer a los acreedores de aceptar una oferta de canje con una significativa reducción de la deuda en términos de valor presente neto”, indicó. El economista de origen turco, que fue asesor del Tesoro de los Estados Unidos y también anticipó el estallido de la convertibilidad sostuvo que a los esbozos sugeridos por el Gobierno para discutir una reestructuración con los acreedores “les falta credibilidad”. El paper, que Roubini escribió con Alessandro Magnoli Bocchi -economista italiano que trabajó en el BID, el Banco Mundial y en la empresa Kuwait China Investment- seguramente tendrá un fuerte impacto tanto en la comunidad académica como en Washington. Advertencias previas El año pasado, ya había advertido cuando Alberto Fernández se encaminaba a ganar las elecciones presidenciales que “una crisis en Argentina también puede tener consecuencias globales” “Si Fernández derrota al presidente Mauricio Macri y hunde el programa de 57. 000 millones de dólares acordado con el FMI, Argentina puede sufrir una repetición de la crisis monetaria con impago de deuda de 2001”, afirmó. Este efecto contagio, aclaró, “puede llevar a un proceso más general de fuga de capitales desde los mercados emergentes, que podría provocar una crisis en países muy endeudados como Turquía, Venezuela, Pakistán y el Líbano, y complicar la situación de países como la India, Sudáfrica, China, Brasil, México y Ecuador”. “Un colapso argentino limitaría la capacidad del FMI para ayudar a otras economías en dificultades. Como en los otros casos, una solución intermedia honrosa es lo mejor para todos, pero la posibilidad de colisión y debacle financiera no se puede descartar”, concluyó el profesor de la Universidad de Nueva York. Hasta ahora, no se observó dicho contagio por la alta liquidez en los mercados emergentes a raíz de las bajas tasas de interés internacionales. Pero, a la vez, se observa una actitud expectante por parte de varios miembros del G7 para ver cómo el gobierno argentino resuelve su crisis externa, ya sin el pánico del 2001. Esto se reflejó en la recepción en Europa al presidente Fernández y en las señales que brindó Washington en favor de un acuerdo. En esta sintonía, el Gobierno dejó trascender que la negociación con el staff del FMI, que hoy termina su misión en el país, se desarrolló en buenos términos y que las posibilidades de un acuerdo son verosímiles. Cabe esperar todavía una larga discusión que desemboque en el directorio del organismo multilateral al que la Argentina le debe 44.000 millones de dólares. Si el Gobierno lograra acercarse a un acuerdo con el Fondo, facilitaría la negociación con los bonistas, que quieren la entidad que conduce Kristalina Georgieva le otorgue su “sello” al programa económico argentino y, en particular, a su sendero para repagar la deuda. Roubini anticipó en 2006 la crisis de las hipotecas de alto riesgo en Estados Unidos y meses atrás dijo que las monedas virtuales están sobrevaluadas y, por lo tanto, que podrían llevar a una burbuja similar a la que estalló en aquel entonces. Bastante tiempo antes, como asesor del Tesoro de Estados Unidos durante la presidencia de Bill Clinton, había advertido en un seminario del Banco Central en Buenos Aires que la convertibilidad con tipo de cambio fijo en la Argentina no podría sobrevivir ante las devaluaciones de otros países emergentes, como ocurrió con Rusia en 1998 y Brasil en 1999. Luego, fue uno de los redactores del informe de la Oficina de Evaluación Independiente del FMI que evaluó las causas y consecuencias de la crisis argentina 2001-2002. En 2012, fue invitado nuevamente a la Argentina para un foro internacional de negocios en el que advirtió que “la financiación monetaria del gasto impulsa la inflación; el incremento de salarios por encima de la suba de la productividad incrementó las expectativas inflacionarias”. En 2014, volvió al país y dialogó con el entonces presidente del Banco Central, Alejandro Vanoli, acerca de los riesgos que enfrentaba la Argentina si caía en default frente a la demanda de los denominados “fondos buitre”. Seis años después, la historia se repite: el Gobierno afirma que no tiene recursos para pagar la deuda, el mercado reacciona porque cree que la oferta de canje será más agresiva que la esperada hace dos meses y Roubini advierte, una vez más, que el país está al borde de otro default. Seguí leyendo: El gobierno de Kicillof volvió a pagar puntualmente un vencimiento de deuda en dólares, esta vez sin amenazas de default "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-gobierno-y-los-bancos-acordaron-un-ajuste-del-plan-ahora-12-ya-no-se-podra-financiar-la-compra-de-articulos-importados/","date":"2020-02-19 00:00:00","title":"El Gobierno y los bancos acordaron un ajuste del plan “Ahora 12”: ya no se podrá financiar la compra de artículos importados","abstract":"Tendrá que controlarlo el ministerio de Producción, ya que los comercios lo aplican sin distinguir si el producto es nacional o no. Además, hubo coincidencia en acelerar la baja de tasas para préstamos al consumo, incluyendo tarjetas de crédito. El plan seguirá después del 31 de marzo","author":"Pablo Wende","body":"En un encuentro con el titular del Central, Miguel Pesce, y el ministro de Producción, Matías Kulfas, los principales banqueros de la Argentina se comprometieron a bajar en forma más acelerada la tasa de interés que aplican al financiamiento con tarjeta de crédito, incluyendo también las líneas de préstamos personales. Pero en forma paralela surgió el análisis sobre el funcionamiento del programa “Ahora 12”, hoy el principal mecanismo para financiar consumo, y se resolvió introducir algunos cambios para aceitarlo. El 50% del total de las compras en cuotas con tarjeta se realiza a través del “Ahora 12”, que permite financiar en hasta 12 pagos mensuales sin interés. Todo el esfuerzo desde el punto de vista financiero recae sobre los bancos. Por eso, plantearon en el encuentro los “desvíos” que se están produciendo con este instrumento. La preocupación principal pasa por el financiamiento creciente de artículos importados, cuando supuestamente se trata de un plan destinado exclusivamente a bienes nacionales. Con esta salvedad, bancos y Gobierno acordaron que Ahora 12 continuará vigente, ya que su vencimiento estaba previsto para el 31 de marzo. “Los bancos estamos destinando mucha plata por mes para financiar las cuotas sin interés dentro del Ahora 12. Pero financiar bienes importados que además ingresan al tipo de cambio oficial no tiene ningún sentido”, señalaron los banqueros en la reunión. Kulfas se comprometió a controlar para que no se produzcan estos “abusos” por parte del sector comercial. Paula Español, secretaria de Comercio Interior y presente en el encuentro, será quién deberá monitorear el cumplimiento de este compromiso con las entidades. En el encuentro estuvieron presentes el titular de las principales cámaras bancarias, Javier Bolzico (Adeba) y Claudio Cesario (ABA), junto con Sergio Lew (Santander) y Fabián Kon (Galicia), entre otros. El gobierno viene tomando una serie de medidas para tratar de revivir el consumo, luego de la fuerte caída de los ingresos reales de 2018 y 2019. Los aumentos a los jubilados que ganan la mínima y beneficiarios de la AUH por encima de lo que marcaba la movilidad y el reintegro de hasta $ 700 por compra de tarjetas de débito por mes para los mismos segmentos van en esa dirección. La reducción de tasas de interés apunta a lo mismo: dar un margen mayor para financiar consumo, ya sea con préstamos personales o reduciendo la tasas que cobran los bancos cuando no se paga el resumen total de la tarjeta. Uno de los que hizo punta con la reducción es el Banco Nación, marcando la tendencia que debería seguir el resto del sistema financiero. La principal entidad financiera del país bajará su tasa para el financiamiento de saldos de tarjeta de crédito del 67% al 49% a partir del 1° de marzo. El Nación tiene 2 millones de tarjetas de crédito Visa y MasterCard distribuidas entre sus clientes de todo el país. Acceder a mayor facilidad de financiamiento puede ser una de las claves para impulsar el consumo privado, teniendo en cuenta que será difícil que los salarios le ganen a la inflación a lo largo de este año. Seguí leyendo: El Banco Nación bajará la tasa de financiación para sus 2 millones de tarjetas de crédito del 67% al 49 por ciento  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/pronostican-que-en-2020-la-economia-mostrara-por-tercer-ano-consecutivo-un-escenario-de-fuerte-recesion-e-inflacion/","date":"2020-02-19 00:00:00","title":"Pronostican que en 2020 la economía mostrará por tercer año consecutivo un escenario de fuerte recesión e inflación","abstract":"Los bancos y consultores creen que se repetirán los malos resultados del 2018 y 2019, que podría reverse en 2021 si hay un buen cierre de la negociación de la deuda; resta conocer las previsiones del Gobierno","author":"Martín Kanenguiser","body":"La Argentina se encamina al tercer año consecutivo de recesión y alta inflación con un final incierto, según el resultado final de la renegociación de la deuda. La recesión podría llegar hasta el 3% y la inflación al 60% este año, según los bancos y consultores que participan del FocusEconomics Consensus. “La economía continuará en recesión este año, pero se espera que el ritmo de la contracción se modere. Una caída en la confianza de los inversores, inflación que vuela y muy altas tasas de interés pesarán sobre la demanda doméstica, mientras los nuevos impuestos afectarán a las retenciones a las exportaciones”, se indicó en el informe. Todavía no se conocen las proyecciones oficiales para este año, dado que el gobierno aún no envió al Congreso un presupuesto para este año y optó por regirse a través de la Ley de Emergencia Económica. En términos del crecimiento, el único que apuesta a una leve suba es el Kiel Institute con el 0,6%, mientras que el resto prevé una nueva caída del PBI, como en 2018 y 2019. La caída más pronunciada fue pronosticada por el banco BBVA con un 3%, seguido por Societe Generale con el 2,8% y Fitch con el 2,7%. Para 2021, el consenso es de una recuperación del 1,7 por ciento. Sobre la inflación, luego del 54% del 2019, los analistas creen que llegará al 48,3% en promedio, pero Societe Generale se estiró al 60%, seguido por el Citi y el JP Morgan con el 50%. Del lado más optimista se ubicó Goldman Sachs con el 42%. Para el año próximo, se prevé que la suba de precios escale al 35,3 por ciento. El consumo también mostraría un resultado negativo nuevamente este año, con una caída del 2%, aunque el estudio de Orlando Ferreres cree que el derrape será del 5,6%. En cambio, el estudio EcoGo que dirige Marina Dal Poggetto estimó un crecimiento del 1 por ciento. Para el año próximo, los consultores estiman un repunte del 2,1%. La inversión exhibe una divergencia similar, con caída este año y recuperación el próximo. Este año, la caída en promedio sería del 6,7%, aunque Oxford Economics estima que llegará al 14 por ciento. Del otro lado, Torino Capital cree que este año crecerá el 3,6 por ciento. En 2021, la mayoría cree que habrá una suba del 3,9%, aunque Societe Generale espera una nueva caída del 1,5%, mientras que la Fundación Capital entiende que la recuperación será del 12,8 por ciento. El tipo de cambio llegaría a $79,9 este año (sin el recargo del 30%), pero Capital Economics lo ubicó en $90 y Econométrica en $89,9. Del otro lado, The Economist Intelligence Unit cree que se estacionará en $66. Para fines de 2021, el tipo de cambio oficial saltaría a $99,90, aunque Capital Economics cree que podría estirarse a $109,80. La tasa de interés de referencia, que viene en franco descenso por decisión del Banco Central, descendería hasta el 36,6%, salvo Capital Economics que cree que se estacionará en el 45%; en cambio, Quantum cree que será del 27%. En 2021 continuaría el derrotero bajista al llegar al 30 por ciento. La industria caería el 1,9% este año y crecería el 2,4% el próximo, mientras que el desempleo sería del 10,9% este año y del 10,3% el próximo. El déficit fiscal, luego del pago de la deuda, sería del 3,5% este año y del 3,1% el próximo. La balanza en cuenta corriente quedaría equilibrada este año y mostraría un leve déficit, del 0,4%, el próximo. En tanto, la balanza comercial exhibiría superávit tanto este año como el próximo, de USD 18.000 millones y USD 15.700 millones, respectivamente. Todos estos números están sujetos al final de la renegociación de la deuda, tanto con el Fondo Monetario Internacional (FMI) como con los acreedores privados. En un escenario con un final feliz, posiblemente la recuperación llegue más rápido, aunque luego los analistas creen que se necesitan reformas de fondo para mantener un sendero de crecimiento. Si, en cambio, se complica el cierre de esta negociación externa, se extendería el escenario negativo ya que, como señalan los propios funcionarios del Gobierno, no hay un contexto similar al de 2003 para crecer sin financiamiento externo. Seguí leyendo: El Central amenaza a los bancos con imponer tasas máximas para los créditos personales "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/pese-a-los-leves-movimientos-del-dolar-que-habilito-el-bcra-siguen-a-la-baja-expectativas-de-devaluacion/","date":"2020-02-19 00:00:00","title":"Pese a los leves movimientos del dólar que habilitó el BCRA, siguen a la baja expectativas de devaluación","abstract":"El Central descarta el riesgo de un atraso cambiario pero el consenso de bancos de inversión y consultoras prevé una suba del precio del billete cada vez más lejos de la inflación","author":"Virginia Porcella","body":"Como todos los aspectos de la política económica implementada en estos meses, también la política cambiaria que lleva adelante el Banco Central está atada a la renegociación de la deuda. Si bien en las últimas semanas, puntualmente desde el 27 de enero, el BCRA viene convalidado un leve deslizamiento del valor del dólar de apenas 2,4%, el movimiento no es considerado una señal clara de que se evitará su atraso. De hecho, tras acercarse ayer el dólar minorista oficial a los $ 64 ($ 83,17 el dólar \"solidario”), el promedio realizado por la entidad monetaria cerró en $ 63,66, nivel incluso menor al del lunes. Así, en un contexto de acelerada baja de las tasas de interés e intervenciones del Central para amortiguar las presiones aún con las fuertes restricciones cambiarias, la expectativa de devaluación del mercado sigue a la baja. Mientras algunos analistas advierten sobre el riesgo de caer en una trampa similar a la de fines de 2013, con microdevaluaciones y tasas en baja que terminaron con un salto del dólar en enero de 2014, el consenso de bancos de inversión y consultoras locales e internacionales prevé una variación 9% menor a la de hace dos meses, a pocos días de la asunción de Alberto Fernández. De acuerdo al relevamiento de LatinFocus, en diciembre el pronóstico del valor del dólar de referencia para este año era de $ 87,45, bajó en enero a $ 79,98 y volvió a bajar levemente esta semana $ 79,93 aun cuando la perspectiva de inflación se mantuvo estable en 41,6%, apenas dos décimas menos que hace dos meses. Es decir que el pequeño ajuste en el valor del dólar de las últimas semanas no destierra la percepción de que el dólar se atrasará en 2020. Esto a pesar de que desde el Banco Central insinúa que, tras la renegociación con los bonistas, esa estrategia se modificaría. “Es razonable que se intente que el dólar no se atrase, incluso con las restricciones cambiarias. Un atraso significativo del tipo de cambio oficial por el que se cursan las importaciones, podría terminar en controles cuantitativos como ocurrió en la etapa de controles anterior”, opina el economista Martín Vauthier, director de la consultora EcoGo. Del otro lado, el intento de ir ajustando ligeramente el tipo de cambio, en el contexto de alto nivel de riesgo país e incertidumbre por la reestructuración de la deuda, conlleva riesgos. El principal, correr atrás del mercado, como ocurrió según Vauthier en 2013 cuando tras siete meses de dólar subiendo por encima de la tasa de interés y con el Banco Central interviniendo con venta de reservas, finalmente se produjo una devaluación abrupta. “La estrategia que parecía haber habilitado el Central de un crawling peg, es decir, el tipo de cambio moviéndose de manera predecible y sistemática todos los días, por encima de la tasa en pesos, es muy riesgosa”, afirma. En el Banco Central, previsiblemente, tienen una mirada diferente. Para el presidente de la entidad, Miguel Pesce, la clave está dada por los tiempos que insuma la renegociación con los acreedores, la cual considera fundamental se resuelva sin enormes dilaciones. A partir de ahí, se asume, podría generarse una política que permita garantizar el ingreso de dólares. Es que, con la demanda contenida por las restricciones a la compra de divisas, el foco del problema pasa ahora a ser la oferta. Mientras las definiciones respecto a la deuda ocurren, no hay para el BCRA riesgos de atraso cambiario ya que se considera que el nivel actual de tipo de cambio es competitivo y, a diferencia de 2013, no hay un sobreestímulo a la demanda. Por el contrario, el contexto recesivo de la economía actúa como una especie de colchón antes de entrar en zona de riesgo. El enfoque oficial, en cambio, no es enteramente compartido entre quienes siguen a diario los vaivenes de la política monetaria y cambiaria. “No veo que haya una estrategia clara todavía respecto del dólar, van haciendo sobre la marcha. Todo indica que será así hasta que se resuelva la cuestión de la deuda. Si eso demora, ahí pueden empezar a generarse presiones fuertes”, sostiene el economista Amílcar Collante, quien hizo un trabajo de comparación del valor del dólar real en las distintas etapas para determinar, precisamente, qué tanto margen tiene el Gobierno para atrasar el dólar. “Este nivel de dólar oficial real está todavía muy lejos del dólar ‘recontra alto’ de 2005” sostiene. En cambio, el dólar ‘solidario’ y libre sí están en un nivel similar pero, si bien tienen impacto en la economía, no es el valor que rige para los exportadores, es decir, para el ingreso de divisas. Con las restricciones cambiarias, la demanda de dólares para turismo o atesoramiento dejó de ser un problema. Ahora lo es la oferta”, remarca Collante, para quien el tipo de cambio real actual está todavía en un nivel competitivo respecto de la serie histórica 2003-2020. Pero aclara: si las medidas que toma el Gobierno no logran desacelerar y estabilizar la tasa de inflación, mantener un dólar cuasi fijo en 61,5 terminaría afectando a la competitividad y el fantasma de la devaluación brusca volvería a sobrevolar. Seguí leyendo: El Banco Nación bajará la tasa de financiación para sus 2 millones de tarjetas de crédito del 67% al 49 por ciento En enero, una familia tipo necesitó $40.373 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/los-grandes-fondos-de-inversion-impiden-el-derrumbe-del-precio-de-los-bonos-con-vistas-a-la-reestructuracion-de-la-deuda-publica/","date":"2020-02-19 00:00:00","title":"Los grandes fondos de inversión impiden el derrumbe del precio de los bonos con vistas a la reestructuración de la deuda pública","abstract":"Muchos inversores operan previendo el escenario de la renegociación de la deuda y buscan no desprenderse de algunos títulos públicos para conservar mayorías","author":"Luis Beldi","body":"Los acreedores están dando muestras de que dominan el mercado de los bonos clave en dólares con legislación de Nueva York y que no están dispuestos a salir a venderlos y a derrumbar su paridad. De hecho, los títulos que nacieron con el canje de la deuda de Néstor Kirchner son difíciles de conseguir en el mercado y tienen una paridad de 18% porque tienen precios lejanos al default y porque para que entren en un canje habría que reunir una masa crítica de 85%. Una misión imposible, porque la mayoría de estos títulos están en la mano de cuatro fondos de inversión. Por eso el Discount mantiene los precios equilibrados. El martes bajó 0,35% y como su ponderación en el riesgo país es elevada, hizo que subiera 34 unidades a 2.064 puntos básicos. Y por eso el mercado salió a buscar los bonos en pesos. El AF20, el bono Dual quedó sin cambios, por lo tanto, terminó su arbitraje contra el A2M2 que perdió 1,43% de su valor. Los que mejor andar tuvieron fueron los Boncer 2020, que aumentaron más de 5% y vencen en junio próximo, y el Boncer 2021 que avanzó 2,75%. Este título vence el 22 de julio. No hay mucho para elegir en el menú de bonos, de allí que el movimiento se produjera con escasos negocios. Los que peor la pasaron fueron los bonos en dólares más cortos. El Bonar 2020 bajó 1,25% y el Bonar 2024, cedió 0,40%. Por supuesto, esta salida de los bonos hizo caer a la Bolsa con un regular monto de negocios de $ 652 millones. El S&P Merval, el índice de las acciones líderes, perdió 2,66%. Los bancos fueron los más afectados.Grupo Galicia (-4,53%), Aluar (-3,92%), Macro (-3,88%), Supervielle (-3,65%) y BBVA (-2,92%) fueron los papeles más castigados por los enfrentamientos que tienen con el gobierno por la tasa que cobran por créditos al consumo y por tarjetas. Las subas correspondieron a empresas de energía, después de que el Gobierno anunciara que está en sus planes actualizar las tarifas de los servicios públicos. Por eso, Transportadora Gas del Norte aumentó 4,85% y Transener, 3,60%. En Wall Street, los ADR’s argentinos -certificados de tenencias de acciones que cotizan en dólares- tuvieron un día de cierres mixtos con leve predominio de las bajas. Ternium (-2,93%) fue el certificado que más retrocedió junto a Tenaris (-2,89%). Las empresas de Techint mostraron balances desfavorables. En el tablero de las subas, sobresalieron IRSA Propiedades Comerciales (+2,55%) y Telecom Argentina (+1,95%). En el mercado cambiario, el dólar en bancos y casas de cambio bajó $ 12 centavos $ 63,66. En la plaza mayorista, con escasos negocios por ausencia de los exportadores, el dólar quedó sin cambio en $ 61,67. Sorprendió que el Banco Central interrumpiera el ritmo de subas diarias. El dólar libre se mantuvo en $79 y los dólares alternativos se derrumbaron. El dólar Bolsa o MEP cedió $ 1,08 a $ 80,44, mientras el contado con liquidación perdió $1,42 y terminó la rueda en $81,50. El dólar solidario en $82,75 sobrepasó por primera vez en varias semanas a los dólares alternativos. Las reservas rompieron el rally de alzas y perdieron USD 39 millones para quedar en USD 44.717 millones. El mercado está trabado por la negociación de la deuda. Los grandes fondos mantienen en un nivel medio el precio de los títulos de la deuda porque no son vendedores. Si decidieran deshacerse de parte de sus tenencias, el precio de los títulos se derrumbaría y perderían el as de espadas, que significa tener la mayoría de los títulos para imponer condiciones en la negociación. Con el derrumbe del precio de los bonos, además, entrarían otros jugadores: los fondos buitres. Los fondos del exterior no están dispuestos a dejarle este negocio a ellos. Si bien hay dudas sobre el final del tema, pocos dudan que el presidente Alberto Fernández permita que la Argentina caiga en default. Seguí leyendo: El Banco Nación bajará la tasa de financiación para sus 2 millones de tarjetas de crédito del 67% al 49 por ciento Dossier secreto: qué opinan los fondos de inversión sobre el plan de Guzmán para negociar la deuda externa"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/como-sera-la-agenda-de-martin-guzman-en-arabia-saudita-en-el-marco-de-la-reunion-del-g-20/","date":"2020-02-19 00:00:00","title":"Cómo será la agenda de Martín Guzmán en Arabia Saudita en el marco de la reunión del G-20","abstract":"El ministro de Economía se cruzará en Riad con la directora gerente del FMI, Kristalina Georgieva, para seguir avanzando en la renegociación del crédito stand by por USD 44.000 millones. También tendrá encuentros bilaterales con funcionarios de Estados Unidos, Francia y México","author":[],"body":"En momentos en que el Gobierno renegocia con el Fondo Monetario Internacional (FMI) un préstamo por USD 44.000 millones y la restructuración de la deuda con bonistas y una reestructuración global de bonos por unos USD 100.000 millones, el ministro de Economía Martín Guzmán tendrá una agenda cargada durante su visita a Arabia Saudita donde participará de una reunión del G-20 los días 21 y 22 de este mes. Allí el titular de la cartera económica se cruzará con la directora gerente del Fondo, Kristalina Georgieva, con quien podría tener un encuentro aparte del plenario de funcionarios que asistirán a la cumbre internacional. Asimismo, Guzmán se reunirá con el secretario del Tesoro de Estados Unidos, Steven Mnuchin, un actor clave para el voto de los organismos multilaterales de crédito y en un contexto en el que Argentina necesita contar con el apoyo del presidente Donald Trump respecto a un acuerdo para renegociar el crédito Stand By con el organismo de crédito internacional. Además, estará el probable sucesor de David Lipton como número dos del Fondo, Geoffrey Okamoto, subsecretario Interino de Finanzas Internacionales y Desarrollo del Tesoro, quien estuvo en Buenos Aires cuando la Argentina presidió el G-20 y quien será la voz de la administración Trump en el Fondo Monetario. Cabe recordar que la Presidencia saudita del G-20 comenzó el 1 de diciembre de 2019 y finalizará el 30 de noviembre de 2020. La Cumbre de Líderes se celebrará del 21 al 22 de noviembre de 2020 en Riad. En el período previo a la Cumbre, la Presidencia organiza más de 100 reuniones y conferencias, incluidas reuniones ministeriales, así como reuniones de funcionarios y representantes de la sociedad civil. La primera Reunión de Diputados de Finanzas y Bancos Centrales se llevó a cabo el 6 y 7 de diciembre de 2019, mientras que la segunda se desarrollará los días 20 y 21 febrero. En ese orden, la primera Reunión de Ministros de Hacienda y Gobernadores del Banco Central tendrá lugar entre el 22 y el 23 de este mes en Riad. Guzmán también tendrá intercambios con el ministro de Finanzas de Francia, Bruno Le Maire en pos de avanzar en un tema específico: la deuda con el Club de París. El funcionario también se reunirá con el ministro de Economía de México, Arturo Hernández Gutiérrez. Mientras que desde el Palacio de Hacienda se están negociando aún bilaterales con ministro de Japón y el viceministro de Finanzas de Alemania. Junto con Guzmán viajarán el titular del Banco Central, Miguel Pesce, y el director por el Cono Sur ante el directorio del Fondo Monetario Internacional (FMI), en Washington, Sergio Chodos. Las agendas buscarán reforzar la postura de la Argentina con respecto a la renegociación de la deuda. El Ministro de Economía aseguró en su visita al Congreso la semana pasada, en la que discurrió sobre la sostenibilidad de la deuda Argentina, que el país realizará una “reestructuración profunda” y que esto generará “frustración” en los acreedores. En ese contexto, rechazó las políticas de ajuste fiscal en momentos en que el país se encuentra en recesión, al tiempo que advirtió que el Gobierno no va “a permitir que fondos de inversión extranjeros marquen la pauta de la política macroeconómica” y remarcó que, ante el proceso de renegociación de la deuda externa, “la sociedad argentina está primero”. Previo al viaje del Ministro a Arabia Saudita, los funcionarios del Gobierno le mostraron a la misión del Fondo los números para avanzar en la renegociación de la deuda de USD 44.000 millones girados al país entre 2018 y 2019. El presidente Alberto Fernández dijo que quería mantener una negociación “prudente” con el organismo multilateral, dada la alta concentración de vencimientos que hay entre 2021 y 2023. Asimismo, esta semana Georgieva ratificó que no hay posibilidades de aplicar una quita a la deuda porque así lo determinan las reglas del organismo que la Argentina integra desde mediados de los años 50. No hay que perder de vista que el Ministerio de Economía publicó un cronograma para esta renegociación con los bonistas que debería concluir el 31 de marzo con la aceptación de una oferta, aunque dicho esquema presenta un ligero retraso. Las conversaciones con el Fondo y con los acreedores deberían avanzar en forma paralela, dado que para los bonistas es clave que el organismo multilateral le dé su visto bueno a las cuentas fiscales en general y al programa de sustentabilidad de la deuda en particular. Seguí leyendo: El Banco Nación bajará la tasa de financiación para sus 2 millones de tarjetas de crédito del 67% al 49 por ciento En enero, una familia tipo necesitó $40.373 para no ser pobre"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/18/quien-es-romain-zvartzman-el-eco-economista-argentino-detras-de-la-idea-de-que-un-cisne-verde-puede-provocar-la-proxima-catastrofe-financiera/","date":"2020-02-18 00:00:00","title":"Quién es Romain Svartzman, el economista argentino detrás de la idea de que un “cisne verde” puede provocar la próxima catástrofe financiera","abstract":"En diálogo con Infobae, el especialista del Banco de Francia, da detalles del libro que alerta sobre los riesgos de una crisis vinculada al cambio climático","author":"Daniel Blanco Gómez","body":"El “Cisne verde”, es un libro de investigación recientemente lanzado por el Bank for International Settlements (BIS), un organismo que reúne a 60 bancos centrales del mundo, y del cual es coautor el economista franco argentino Romain Svartzman. En el texto de banco central de los bancos centrales, queda plasmada la posibilidad de que fenómenos climáticos como los incendios en Australia o los huracanes en el Caribe provoquen grandes daños financieros con réplicas mundiales. Tras la grave crisis económica y financiera de 2008, Wall Street empezó a prestarle más atención al surgimiento de sucesos como el que desencadenó la burbuja inmobiliaria en Estados Unidos y que terminó arrastrando al resto del mundo en un proceso de recesión. En diálogo con Infobae, el economista de madre francesa y padre argentino, Romain Svartzman, recibido en la prestigiosa Universidad Sciences Po, señaló que el cambio climático responde a las características del cisne negro, una figura concebida por un matemático y ensayista de origen libanés Nassim Taleb, que describe un acontecimiento inesperado con consecuencias extremas que escapan a las previsiones de los economistas más avezados. Una idea que refiere a eventos muy poco frecuentes, con consecuencias muy profundas y potencialmente devastadoras para la finanzas. En ese contexto, Svartzman advierte que “un cisne verde puede generar catástrofes que parecen inimaginables si solo miramos hacia el pasado como referencia, con un muy fuerte alcance como por ejemplo los incendios recientes en Australia, e imposibles de predecir por actores que usan medidas de riesgos basadas en el pasado”. Asimismo, explica cuál es el rol de los gobiernos y los bancos centrales para reducir los riesgos de que se desate una crisis financiera de magnitud global con graves consecuencias para los países y sus ciudadanos. - ¿Cuál fue el disparador de la investigación? - El tema de los riesgos financieros ligados al cambio climático viene siendo discutido desde hace unos años. En 2015, Mark Carney, gobernador del Banco de Inglaterra, declaró que el cambio climático podía generar riesgos financieros. Dos años más tarde, a finales del 2017, ocho bancos centrales crearon la “red para ecologizar el sistema financiero” (NGFS por sus siglas en inglés), un foro compuesto principalmente por bancos centrales y supervisores financieros que participan de manera voluntaria con el propósito de contribuir al desarrollo de la administración de riesgos relacionados con el clima y el medio ambiente en el sector financiero y movilizar financiamiento para apoyar la transición hacia una economía sostenible. En diciembre del 2019 ya estaba compuesto por 54 bancos centrales y supervisores, y por 12 miembros observadores. La primera recomendación del NGFS consiste en integrar los riesgos relacionados con el clima en el monitoreo de la estabilidad financiera y la micro supervisión. Esta recomendación fue el disparador del libro “El cisne verde: ¿cómo se pueden identificar, medir y manejar los riesgos climáticos?”. Allí buscamos profundizar el conocimiento en esta área aún muy reciente. Y para esto, armamos un equipo compuesto por miembros de instituciones como el Banco de Francia, la academia y el sector privado para avanzar en este tema complejo. - ¿Qué significado, concretamente, la expresión “cisne verde”? - Está inspirada en el cisne negro, de Nassim Taleb, sobre eventos muy poco frecuentes, con consecuencias muy profundas y potencialmente devastadoras, y que suelen ser explicadas ex post. Es decir que los marcos analíticos usados antes del evento no permiten ver la posibilidad de ocurrencia del evento, y que solo después se proponen nuevos marcos que hubiesen permitido evitar o minimizar los impactos del cisne negro. El cambio climático responde a las características del cisne negro. Puede generar catástrofes que parecen inimaginables si solo miramos hacia el pasado como referencia, con un muy fuerte alcance, como por ejemplo los incendios recientes en Australia, e imposibles de predecir por actores que usan medidas de riesgos basadas en el pasado. Además, el cisne verde presente algunas diferencias. Por un lado, aunque los impactos del cambio climáticos sean muy difíciles de predecir, sabemos que están ocurriendo. Es decir que hay una mezcla de certeza respecto a la realidad del fenómeno e incertidumbre con respecto al momento, forma y alcance del evento perturbador. Muchos eventos climáticos son irreversibles y la comunidad científica nos advierte que los daños futuros podrían generar muchísimo sufrimiento para las próximas generaciones. En este sentido, un cisne verde puede ser aún más preocupante y desestabilizador que varios cisnes negros. - ¿Cuándo podría surgir un evento como este y por qué? - Hay dos tipos de riesgos climático. El primero se llama riesgo físico, y se refiere a los impactos del cambio climático debido a un aumento en la frecuencia y magnitud de los eventos climáticos como los huracanes, inundaciones y olas de calor. Por ejemplo, las construcciones al borde del mar ya están amenazadas por el aumento del nivel del océano en muchos países y algunas compañías de seguro ya no desean cubrir estos activos. Esto puede llevar a la destrucción física de bienes y centros productivos, y generar un efecto cascada que afectaría muchos otros sectores. Las instituciones financieras están expuestas a todos estos sectores, ya sea a través de actividades de crédito, mercado o seguro. El segundo tipo de riesgo es de transición. Se refiere al hecho que, para evitar los impactos físicos del cambio climático y que el calentamiento global alcance los 1,5 o 2 grados Celsius, necesitamos una transición extremadamente veloz. Si se implementaran medidas adecuadas, gran parte de las reservas de recursos fósiles deberían ser paradas. Algunos estudios indican que hasta el 80% de las reservas de carbón, la mitad de las de gas y el tercio de las reservas de petróleo deberían quedar en el suelo para limitar el aumento de la temperatura en dos grados. Esto podría generar dos riesgos principales: un shock de valorizaciones de estos activos fósiles, lo cual podría generar ventas masivas y aceleradas que podrían afectar el precio de muchos otros activos y tener efectos sobre todo el sistema financiero. Y otro vinculado a que muchos sectores económicos dependen de una manera u otra de estos recursos fósiles. Las exportaciones argentinas de soja, el sistema productivo chino (que depende mucho del carbón) y el consumo de bienes chinos en Europa son parte de un sistema global interconectado, por lo cual los riegos de transición deben ser analizados de manera global. Además las instituciones financieras están expuestas a todos estos sectores y a todas las vulnerabilidades que pueden llegar a surgir. Un riesgo sistémico se podría generar si uno de estos dos tipos de shocks o la conjunción de ambos llevara a instituciones financieras a no tener el capital suficiente para absorberlos. - ¿Qué deben hacer los gobiernos e instituciones para afrontar una eventual crisis financiera vinculada al cambio climático? -Es una pregunta difícil. En el libro decimos que los bancos centrales pueden contribuir a identificar y manejar los riesgos climáticos. Por ejemplo, algunos bancos centrales como el Banco de Francia están preparando testeos de estrés climático, para evaluar la resiliencia del sistema financiero a ciertos cisnes verdes. Sin embargo, los bancos centrales no pueden salvar el mundo del cambio climático, esto es responsabilidad de los gobiernos. A pesar de no poder resolverlo todo, en el libro señalamos que los bancos centrales pueden ayudar, en el marco de sus mandatos actuales, en la coordinación de las respuestas de distintos actores frente al cambio climático. Pero ejemplo, proponemos trabajar en los precios al carbono y sus impactos sociales; en los lineamientos necesarios entre política fiscal y monetaria, especialmente en el contexto actual de tasas de interés muy bajas en las economías avanzadas; en la promoción de la inversión sustentable en las prácticas de las instituciones financieras y las reformas posibles a nivel internacional para que la estabilidad climática sea reconocida plenamente como un bien público global. - ¿Las tasas de los bancos pueden seguir bajando como instrumento para reactivar la economía y la producción mundial en caso de que surja un Cisne Verde? - Este podría ser otro límite a la acción de los bancos centrales. En muchos países las tasas ya están muy bajas y hay poco margen para bajarlas más. Esto refuerza lo dicho anteriormente. Las tasas bajas les ofrecen posibilidades a ciertos gobiernos de implementar políticas fiscales verdes. El hecho que las tasas estén tan bajas puede ser una oportunidad, siempre y cuando se controle qué tipos de proyectos se benefician de esta coyuntura. -¿Cómo llegó al Banco de Francia y en qué proyectos trabaja? -Yo soy franco-argentino, y tuve la suerte de poder vivir en Europa y América Latina. Después de ocho años en el área de “finanzas verdes”, para un fondo de inversión primero y después para el Banco Mundial, empecé un doctorado sobre las dimensiones macroeconómicas y de economía política internacional vinculadas al cambio climático. Esto me llevó a trabajar sobre los vínculos entre crisis ecológicas y riesgo sistémico. Cuando el Banco de Francia abrió un puesto de economista para trabajar precisamente en estos temas, fue muy natural para mí entrar en la institución. La toma de consciencia de los bancos centrales sobre estos temas es reciente pero es muy fuerte, y ojalá pueda inspirar a otros actores públicos y privados. Seguí leyendo: El Gobierno le aseguró al FMI que el actual congelamiento de tarifas “no será por mucho tiempo” Entusiasmado por la negociación con el FMI, el ministro Martín Guzmán viaja a Arabia Saudita para la reunión del G-20 con una agenda clave "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/18/el-gobierno-lanzo-el-esquema-para-contratar-asesores-financieros-que-colaboraran-en-la-renegociacion-de-la-deuda/","date":"2020-02-18 00:00:00","title":"El Gobierno lanzó el esquema para contratar asesores financieros que colaborarán en la renegociación de la deuda","abstract":"Lo hizo a través de una resolución publicada este martes en el Boletín Oficial. De esta manera aprobó el instructivo para la suscripción de contratos. El cronograma para la restauración de la sostenibilidad de la deuda avanza con retraso","author":[],"body":"El Gobierno intenta avanzar en la negociación de la deuda pública para presentarles una oferta a los acreedores el 31 de marzo. En este sentido, como lo definió en un cronograma publicado en la página web del Ministerio de Economía, se aprobó la contratación de asesores financieros para el asesoramiento y el requerimiento de colaboración técnica. El cronograma determinado por el ministro Martín Guzmán marcha con algunos retrasos, sobre todo en materia de contratación de asesores. “Apruébase el Instructivo para la aprobación y suscripción de contratos en el marco de la Ley N° 27.544 de Restauración de la Sostenibilidad de la Deuda Pública emitida bajo ley extranjera”, señaló la cartera que conduce el Ministro Martín Guzmán a través de la resolución 71/2020 publicado este martes en el Boletín Oficial. Y agregó: “Apruébase el “Circuito de Gestión Administrativa para el proceso de la contratación de Asesores Financieros y/o Agentes Colocadores”. De esta manera, la Secretaría de Finanzas y la Unidad de Gestión de Sustentabilidad de la Deuda Pública Externa pueden requerir colaboración técnica, operativa y administrativa para llevar adelante los procedimientos a su cargo. En ese marco, se instruyó a las diferentes unidades orgánicas a prestar dicha colaboración de manera inmediata, “autorizándose al efecto, la prestación de servicios extraordinarios, inclusive en días y horas inhábiles”. El procedimiento de contratación deberá ser interpretado y ejecutado de buena fe, de conformidad con el instructivo que se adjunta en la resolución y en particular, en consonancia con los siguientes principios anunciados por la cartera económica: El principio de la sostenibilidad: la reestructuración de la deuda soberana debe realizarse de manera oportuna y eficiente y crear una situación de endeudamiento estable en el Estado Nacional, dando especial relevancia al crecimiento económico sostenido e inclusivo y al desarrollo sostenible, minimizando los costos económicos y sociales. Principio de economía: se aplicarán criterios de simplicidad, austeridad, concentración y ahorro en el uso de los recursos, en las etapas de los procesos de selección y en los acuerdos y resoluciones recaídos sobre ellas, debiéndose evitar exigencias y formalidades costosas e innecesarias. Principio de legalidad: las contrataciones que se inicien en cumplimiento de los dispuesto en el artículo 4° de la ley, se someterán a las disposiciones de este instructivo, sus aclaraciones y modificaciones. Principio de transparencia activa: regirá en todas las etapas de los procedimientos de contratación que se enmarquen en el presente instructivo. Principio de razonabilidad: en las decisiones que se adopten, se buscará cumplir con el interés público comprometido y el resultado esperado. En un artículo se agrega una cláusula anticorrupción que determina que será causal determinante del rechazo, sin más trámite, de la propuesta, en cualquier estado del procedimiento de la selección o de la rescisión de pleno derecho del contrato, sin perjuicio de las acciones penales y/o administrativas que se pudieran deducir, dar u ofrecer dinero o cualquier dádiva a fin de que: -Funcionarios o empleados del Ministerio con competencia en el procedimiento de selección del cocontratante y/o en el contrato, hagan o dejen de hacer algo relativo a sus funciones. -Funcionarios o empleados del Ministerio hagan valer la influencia de su cargo ante otro funcionario o empleado del Ministerio, con competencia en la materia, a fin de que éstos hagan o dejen de hacer algo relativo a sus funciones. -Cualquier persona haga valer su relación o influencia sobre un funcionario o empleado del Ministerio con competencia en la materia, a fin de que éste haga o deje de hacer algo relativo a sus funciones. Serán considerados sujetos activos quienes hayan cometido tales actos en interés del presentante o cocontratante, directa o indirectamente, ya sea como representantes, administradores, socios, mandatarios, gerentes, empleados, contratados, gestores de negocios, síndicos o cualquier otra persona humana o jurídica. “Las consecuencias de estas conductas ilícitas se producirán aun cuando lo sean en grado de tentativa. Asimismo, se verificará en la instancia procedimental oportuna, la no inclusión de los presentantes en el Registro Público de Personas y Entidades vinculadas a actos de Terrorismo y su financiamiento (RePET)”, indica el anexo. En el artículo 6 se establece la elaboración y aprobación de las especificaciones técnicas particulares. “En las contrataciones de los servicios indicados de la ley se deberá seguir el siguiente procedimiento preliminar: la Unidad llevará adelante el procedimiento de selección, encontrándose facultada a requerir colaboración técnica, operativa y administrativa a las diferentes unidades orgánicas del Ministerio de Economía, quienes colaborarán con preferente despacho, pudiendo autorizar la prestación de servicios extraordinarios incluso en días inhábiles”, detalla. El artículo 7 detalla las condiciones de la invitación. “la Unidad cursará invitaciones a posibles interesados, debiendo efectuarse como mínimo tres (3) invitaciones, cuando resulte factible. Únicamente se considerarán válidas las consultas, comunicaciones y las opiniones y propuestas dirigidas a las direcciones de correo electrónico que la Unidad indique”. Con respecto al contenido de la propuesta, el artículo 8 establece que la misma “deberá ser formulada en idioma español y supone para su presentante la obligación de mantenerla por los siguientes treinta (30) días corridos”. Asimismo, agrega que en la propuesta se deberá indicar si se acepta someter los contratos que se suscriban a la legislación nacional y a la competencia de los tribunales de la República Argentina o, en su defecto, mencionar la legislación y los tribunales del país extranjero que resultarían aplicables. En el artículo 10 se establece que la Unidad procederá a evaluar las propuestas presentadas, pudiendo requerir, con el objeto de conformar su criterio: la opinión de experto/a ad hoc; informes a las áreas del Ministerio sobre materias que hacen a su competencia; y documentación complementaria. En tanto, en el artículo 11 se indica que la Unidad elaborará el proyecto de resolución ministerial por el que finaliza el procedimiento de acuerdo con las instrucciones impartidas por la Autoridad de Aplicación. Seguí leyendo: Cómo funcionará el reintegro para jubilados con la mínima y beneficiarios de AUH en las compras con tarjeta de débito El Gobierno le aseguró al FMI que el actual congelamiento de tarifas “no será por mucho tiempo”"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/quedan-solo-10-dias-para-utilizar-los-billetes-de-5/","date":"2020-02-19 00:00:00","title":"Billetes de $ 5: sólo quedan 10 días para utilizarlos","abstract":"El plazo vence el próximo 29 de este mes y desde el Banco Central de la República Argentina señalaron que no se renovará. Qué se puede hacer con el remanente","author":[],"body":"La carrera por colocar los últimos billetes de $ 5 entró en la recta final.En apenas 10 días la moneda que nació en 1992 finalmente saldrá de circulación con un valor, medido contra el dólar, de 0,07. La fecha original para que el billete de 5 pesos deje de tener validez era el 31 de enero, pero el Banco Central retrasó el cronograma durante un mes por pedido de diversas cámaras empresarias y comerciales, que señalaron que necesitaban más tiempo para acceder a las monedas y organizar sus circuitos administrativos. Además, la decisión también tuvo en cuenta que como el cronograma original para sacar el billete de 5 pesos de circulación se había iniciado el 1° de agosto de 2019, fecha en que el BCRA dejó de distribuirlos entre los bancos y comenzó a retirarlos para su destrucción. Desde entonces, habían salido de circulación 50 millones de billetes, pero esa cifra representa sólo un 10% del total del circulante de billetes de cinco pesos en todo el país. Según las estimaciones, para cuando ese entonces aún quedaban en los bolsillos de los argentinos otros 450 millones de billetes. En este sentido, el BCRA dispuso una mecanismo de entrega directa de monedas a entidades comerciales y empresas. Los interesados pueden consultar al respecto a operaciones.monedas@bcra.gob.ar. Pero la fecha ya quedó establecida: a partir del 29 de febrero los locales comerciales ya no tienen la obligación de aceptar el billete. Pero esto no significa que, una vez que termine el mes, aquel que se quedó en su poder con el billete que lleva la imagen de José de San Martín la única opción que le quede sea enmarcarlo o venderlo en el mundo de la Notafilia a un coleccionistas de billetes. El Central dispuso que entre el 1° y el 31 de marzo, quienes todavía tengan billetes de 5 pesos en su poder podrán presentarlos en cualquier sucursal bancaria del país, donde podrán depositarlos en una cuenta. También podrán canjearlos por las nuevas monedas de 5 pesos o por monedas y billetes de otros valores. A partir del 1° de abril, no habrá más opciones para recuperar su valor, ni presentándolos en los bancos, ni en el Banco Central, ni por ninguna otra vía. Asimismo, hasta su desaparición total el billete de 5 pesos coexistirá con la moneda del mismo valor, de color plateado y con la imagen del arrayán.  Presentes en los bolsillos de los argentinos desde 1992, la salida de circulación de los billetes de 5 pesos ejemplifica la pérdida de poder adquisitivo de la moneda local, como producto de tantos años de inflación. Cuando salió por primera vez a la calle, el billete verde servía para comprar 5,2 kilos de pan o 9 kilos de azúcar. Hoy, apenas se podrían comprar con él 50 gramos de pan o 110 gramos de azúcar. Adiós General Además, cuando el próximo 1 de marzo deje de existir este billete, la imagen del general José de San Martín volverá a estar ausente después de 78 años de presencia ininterrumpida en los sucesivos signos monetarios argentinos. Como un testigo involuntario de cómo se fue desvalorizando el dinero de circulación legal que tuvo el país desde 1881 (peso moneda nacional, peso ley 18.188, peso argentino, austral y el actual, convertible hasta enero de 2002), San Martín estuvo presente en por lo menos cuarenta billetes y nueve monedas. El debut de San Martín en los billetes locales fue en uno de 1 peso con respaldo de plata boliviana, emitido por el Banco de Londres y Río de la Plata, en 1826 en la provincia de Santa Fe. El ingreso de San Martín al peso moneda nacional, el primero de los signos monetarios de curso legal en todo el territorio argentino, tuvo lugar en 1883, dos años después de la creación de la unidad monetaria que regiría por 88 años. Seguí leyendo: Economía del conocimiento: los detalles del proyecto de ley que el Gobierno enviará al Congreso El Banco Central analiza en directorio una normativa para poner un tope a las tasas de interés de las tarjetas de crédito "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/los-precios-suben-menos-que-lo-esperado-en-lo-que-va-del-mes-aunque-los-analistas-dicen-el-avance-del-dolar-puede-volver-a-acelerarlos/","date":"2020-02-19 00:00:00","title":"Los precios suben menos que lo esperado en lo que va del mes, aunque los analistas dicen que el avance del dólar puede volver a acelerarlos","abstract":"Es porque la divisa estuvo quieta hasta enero, por el congelamiento de tarifas y porque no hubo saltos como el de la reinstauración del IVA a la canasta básica del mes pasado. El avance del tipo de cambio en febrero es el principal riesgo","author":"Matías Barbería","body":"Los datos de inflación de las dos primeras semanas de febrero muestran subas menores que las esperadas por los analistas privados, lo que llevó a algunas correcciones de las previsiones de inflación para este mes. Según los analistas, el dólar planchado hasta enero y las tarifas quietas son las principales causas de la desaceleración de los precios. Alimentos y bebidas, los bienes que más rápido aumentan en los últimos meses, también se estabilizaron parcialmente luego de la reinstauración del IVA a los alimentos de enero y el impacto de los aumentos preventivos que hicieron las empresas cuando temían un acuerdo de precios y salarios que no llegó a concretarse. Mientras que en la última encuesta del Banco Central el consenso de los analistas arrojaba una previsión de inflación del 3% para febrero, los datos de alta frecuencia –períodos menores de un mes– que miden los privados muestran que las primeras semanas del mes fueron más tranquilas de lo esperado y, de no mediar sorpresas, el dato final podría estar bien por debajo de ese nivel. Ecolatina estima ahora que la inflación avanzará 2% en febrero, una corrección a la baja desde el 2,8% que había calculado a principios de mes. El índice que elabora la propia consultora avanzó 2,2% en los últimos 30 días, con el rubro alimentos y bebidas avanzando por encima del nivel general. “Tiene que ver con tarifas congeladas y con un dólar la mayor parte del tiempo congelado, que si bien en estos últimos días se empezó a mover, todavía el impacto en precios es limitado. Y también con una inercia que viene bajando. Para saber cómo será la inflación de todo el mes hay que ver si el dólar oficial se sigue moviendo a una tasa mensual de casi 5% como hasta ahora, lo que representa un ritmo de devaluación importante. Si el Banco Central decide recuperar parte de la competitividad perdida, ahí la inflación se va a acelerar y estaremos más cerca de un 2,5% en el mes; en cambio si el ritmo de devaluación se mantiene más cercano al de enero, ahí vamos a estar más cerca de 2% rompiendo los pisos de los últimos meses, ya que sería la más baja desde julio”, dijo Matías Rajnerman de Ecolatina. La inflación nacional que mide el Indec viene de marcar un sorpresivo 2,3% en enero, una desaceleración que esconde velocidades muy diferentes de aumento entre distintos rubros de bienes y servicios. Mientras que los regulados aumentaron 1,1%, alimentos y bebidas fue el rubro más caliente con una suba mensual del 4,7%. El nivel general de precios había llegado al 4,3% en noviembre y al 3,7% en diciembre. La consultora Seido, que elabora su propio índice de inflación de alta frecuencia –mide la inflación semanal en lugar de la mensual– también detectó una desaceleración en la primera mitad del mes. \"Febrero arrancó con bajo arrastre y buenos registros semanales; por ahora proyectamos 2,5% para todo el mes. Alimentos y bebidas se calmó un poco, venía muy arriba. Ahora esperamos que esté más cerca del nivel general”, dijo Gabriel Zelpo de Seido. Datos similares encontró el Centro Regional de Estudios Económicos de Bahía Blanca (CREEBA), que elabora su propio índice de alta frecuencia para la ciudad bonaerense. Focalizando en datos de alimentos y bebidas, los más sensibles a nivel social porque son aquellos en los que concentran la mayor parte del gasto los sectores de menor poder adquisitivo, detectaron que en la primera semana del mes el rubro no mostró variaciones. Hubo avances en frutas, condimentos y alimentos preparados, contrarrestados por retrocesos en carnes, verduras e infusiones, entre otros bienes. En la segunda semana del mes, alimentos y bebidas avanzó 0,3% que se explica también por aumentos en frutas, alimentos semipreparados y bebidas alcohólicas. Así, en las primeras dos semanas del mes hubo un avance acumulado del 1,4%, el nivel más bajo de los últimos tres meses registrado por CREEBA. “A nosotros nos está dando muy poco movimiento, yo lo llamo encorsetamiento al efecto del congelamiento de tarifas y dólar, que si bien se ajusta muy poquito, está muy controlado y el efecto de la restitución del IVA ya fue el mes pasado”, dijo Gonzalo Semilla de CREEBA. Piso del 2% Los dos pilares sobre los que se basa la desaceleración de la inflación que detectan las mediciones privadas de alta frecuencia no están garantizados en el futuro inmediato. Por un lado, el Banco Central pareció empezar a preocuparse este mes por el atraso cambiario y el retroceso del real brasileño, con lo cual ya permitió que el dólar mayorista suba 2,3% luego de que en enero se deslizara apenas 0,67%. Acá el Gobierno conduce un equilibrio complicado: mover el dólar golpea a los precios, pero dejarlo quieto es comprarse un problema para más adelante. “Si bien el dólar se empezó a mover, va a ser un tema que influenciará en marzo más que febrero”, dijo Zelpo. Por otra parte, el congelamiento de tarifas también está en duda, aunque en un plazo más largo. La estabilidad prevista para el “período de emergencia” llega hasta junio, momento a partir del cual el Gobierno está dispuesto a revisarlas. A partir de ese momento, el Gobierno va a tener que conseguir otras anclas para mantener a raya los precios. “La estrategia contra la inflación del Gobierno al tener ciertos precios congelados, como las tarifas de servicios públicos y el tipo de cambio, tiene un costo si no se desacelera la inflación, que es la pérdida de competitividad y el mayor gasto en subsidios, con lo cual en el largo plazo pueden llegar a generar problemas además de soluciones”, dijo Rajnerman. Seguí leyendo: Furor por el “bono Galuccio”: permite suscribir en pesos al tipo de cambio oficial y cobrar los dólares en el exterior Presionado para bajar la tasa y subir al dólar al mismo tiempo, el Banco Central ya no logra comprar reservas Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-economista-que-anticipo-la-ultima-crisis-economica-global-advirtio-que-la-argentina-se-encamina-a-un-default-total/","date":"2020-02-19 00:00:00","title":"El economista que anticipó la última crisis económica global advirtió que la Argentina se encamina a un default total","abstract":"Nouriel Roubini afirmó que hay un creciente riesgo de una cesación de pagos del país ante la falta de un “plan coherente” por parte del Gobierno","author":"Martín Kanenguiser","body":"El economista que anticipó la última crisis global advirtió que la Argentina está más cerca de caer en un “default total” de su deuda por la falta de un plan económico. En un paper que dio a conocer en las últimas horas, Nouriel Roubini, conocido como el “Doctor Desastre” por haber anticipado la crisis 2007-2009, afirmó que “el riesgo de un default total está creciendo”. Esto se debe a que “el país no tiene un plan económico coherente para convencer a los acreedores de aceptar una oferta de canje con una significativa reducción de la deuda en términos de valor presente neto”, indicó. El economista de origen turco, que fue asesor del Tesoro de los Estados Unidos y también anticipó el estallido de la convertibilidad sostuvo que a los esbozos sugeridos por el Gobierno para discutir una reestructuración con los acreedores “les falta credibilidad”. El paper, que Roubini escribió con Alessandro Magnoli Bocchi -economista italiano que trabajó en el BID, el Banco Mundial y en la empresa Kuwait China Investment- seguramente tendrá un fuerte impacto tanto en la comunidad académica como en Washington. Advertencias previas El año pasado, ya había advertido cuando Alberto Fernández se encaminaba a ganar las elecciones presidenciales que “una crisis en Argentina también puede tener consecuencias globales” “Si Fernández derrota al presidente Mauricio Macri y hunde el programa de 57. 000 millones de dólares acordado con el FMI, Argentina puede sufrir una repetición de la crisis monetaria con impago de deuda de 2001”, afirmó. Este efecto contagio, aclaró, “puede llevar a un proceso más general de fuga de capitales desde los mercados emergentes, que podría provocar una crisis en países muy endeudados como Turquía, Venezuela, Pakistán y el Líbano, y complicar la situación de países como la India, Sudáfrica, China, Brasil, México y Ecuador”. “Un colapso argentino limitaría la capacidad del FMI para ayudar a otras economías en dificultades. Como en los otros casos, una solución intermedia honrosa es lo mejor para todos, pero la posibilidad de colisión y debacle financiera no se puede descartar”, concluyó el profesor de la Universidad de Nueva York. Hasta ahora, no se observó dicho contagio por la alta liquidez en los mercados emergentes a raíz de las bajas tasas de interés internacionales. Pero, a la vez, se observa una actitud expectante por parte de varios miembros del G7 para ver cómo el gobierno argentino resuelve su crisis externa, ya sin el pánico del 2001. Esto se reflejó en la recepción en Europa al presidente Fernández y en las señales que brindó Washington en favor de un acuerdo. En esta sintonía, el Gobierno dejó trascender que la negociación con el staff del FMI, que hoy termina su misión en el país, se desarrolló en buenos términos y que las posibilidades de un acuerdo son verosímiles. Cabe esperar todavía una larga discusión que desemboque en el directorio del organismo multilateral al que la Argentina le debe 44.000 millones de dólares. Si el Gobierno lograra acercarse a un acuerdo con el Fondo, facilitaría la negociación con los bonistas, que quieren la entidad que conduce Kristalina Georgieva le otorgue su “sello” al programa económico argentino y, en particular, a su sendero para repagar la deuda. Roubini anticipó en 2006 la crisis de las hipotecas de alto riesgo en Estados Unidos y meses atrás dijo que las monedas virtuales están sobrevaluadas y, por lo tanto, que podrían llevar a una burbuja similar a la que estalló en aquel entonces. Bastante tiempo antes, como asesor del Tesoro de Estados Unidos durante la presidencia de Bill Clinton, había advertido en un seminario del Banco Central en Buenos Aires que la convertibilidad con tipo de cambio fijo en la Argentina no podría sobrevivir ante las devaluaciones de otros países emergentes, como ocurrió con Rusia en 1998 y Brasil en 1999. Luego, fue uno de los redactores del informe de la Oficina de Evaluación Independiente del FMI que evaluó las causas y consecuencias de la crisis argentina 2001-2002. En 2012, fue invitado nuevamente a la Argentina para un foro internacional de negocios en el que advirtió que “la financiación monetaria del gasto impulsa la inflación; el incremento de salarios por encima de la suba de la productividad incrementó las expectativas inflacionarias”. En 2014, volvió al país y dialogó con el entonces presidente del Banco Central, Alejandro Vanoli, acerca de los riesgos que enfrentaba la Argentina si caía en default frente a la demanda de los denominados “fondos buitre”. Seis años después, la historia se repite: el Gobierno afirma que no tiene recursos para pagar la deuda, el mercado reacciona porque cree que la oferta de canje será más agresiva que la esperada hace dos meses y Roubini advierte, una vez más, que el país está al borde de otro default. Seguí leyendo: El gobierno de Kicillof volvió a pagar puntualmente un vencimiento de deuda en dólares, esta vez sin amenazas de default "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/rebote-de-bonos-y-acciones-argentinos-acompana-una-rueda-positiva-en-el-exterior/","date":"2020-02-19 00:00:00","title":"Rebote de bonos y acciones argentinos acompaña una rueda positiva en el exterior","abstract":"Los ADR en Wall Street registran alzas en torno al 2% en dólares y los bonos de referencia recuperan 1%, junto con la leve baja del Riesgo País","author":[],"body":"Una rueda distendida en los principales mercados bursátiles del mundo contribuye a apuntalar un rebote en la cotización en dólares de los activos argentinos, que todavía padecen la falta de definiciones sobre la renegociación de la deuda soberana. En el plano local, la Bolsa de Comercio porteña subía este miércoles por compras selectivas de posiciones en un contexto atento al canje de deuda que impulsa el Gobierno de Alberto Fernández y a las expectativas de estímulo en China y menos casos nuevos de coronavirus. El índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos) subía un 1%, por encima de las 38.500 unidades, liderada por la mejora registrada en acciones de los segmentos energético y financiero. En 2020 el indicador de acciones líderes cede cerca de 7% en pesos. En tanto, los ADR argentinos que se negocian en las bolsas de Nueva York promediaban ganancias sobre 2% en dólares, en una jornada en la que las principales referencias de Wall Street subían 0,3 por ciento. “Si bien el frente de la deuda sigue siendo el driver principal de los mercados, no se esperan grandes avances durante esta semana”, refirió Portfolio Personal Inversiones. Añadió que “las miradas se concentran en las futuras negociaciones con el FMI luego de que haya finalizado la primera misión de la era Fernández. Afuera, las noticias desde China calman a los mercados”. Una misión del Fondo Monetario Internacional se encuentra en Buenos Aires para renegociar un préstamo otorgado al país por USD 44.000 millones, en el marco de una reestructuración global de deuda soberana por más de 100.000 millones de dólares. “Las expectativas no son buenas”, comentó Mariano Marco del Pont, jefe de operaciones de Silver Cloud Advisors en Buenos Aires. “Hasta que Argentina presente un plan o programa real que explique cómo van a hacer crecer la economía y reducir el déficit fiscal, no pasará nada. Y el tiempo se acaba”, agregó. No obstante, los bonos soberanos de referencia en dólares avanzaban en torno al 1%, con un Riesgo País elaborado por el banco JP Morgan que cedía seis enteros, a 2.047 puntos básicos. “No sólo despierta preocupaciones la reestructuración de la deuda en dólares sino también la capacidad de reanudar el ‘roll-over’ de los vencimientos en pesos”, dijo Gustavo Ber, economista de Estudio Ber. La misión del FMI finaliza su visita a la Argentina con la intención de elevar al board en Washington una propuesta que está en sintonía con las necesidades financieras del Presidente y las intenciones reformistas de la directora gerente Kristalina Georgieva. “Se conocerá próximamente un documento donde la misión del FMI analizará el resultado de las diferentes reuniones mantenidas con distintos funcionarios del Gobierno y que seguramente servirá de base para el encuentro entre el ministro de Economía, Martín Guzmán, y la titular del organismo, Kristalina Georgieva, en la cumbre del G-20 en Riad el fin de semana”, señaló Portfolio Personal. “Aún con ciertos tropezones políticos, creemos que las negociaciones con el FMI van hacia buen puerto. Ahora bien, distintas son las reglas de juego con los tenedores de bonos soberanos con legislación extranjera, que si bien no se esperan noticias importantes para lo que queda de febrero, ya en la primera semana de marzo, según el cronograma del Ministerio de Economía, se anunciaría la oferta de la reestructuración. Pero antes se deberá definir lo referido al FMI, paso a paso”, acotaron los expertos de Portfolio Personal. El propio presidente Alberto Fernández fijó como fecha límite tentativa para acordar del 31 de marzo para llegar a un acuerdo con acreedores privados. Argentina realizará una “reestructuración profunda” de su deuda y esto generará “frustración” en los acreedores, expresó la semana anterior el ministro de Economía, Martín Guzmán, al tiempo que rechazó políticas de ajuste fiscal en momentos en que el país se encuentra en recesión. SEGUÍ LEYENDO: El dólar oficial vuelve a marcar nuevos máximos por el arrastre de la devaluación brasileña Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-banco-central-analiza-en-directorio-una-normativa-para-poner-un-tope-a-las-tasas-de-interes-de-las-tarjetas-de-credito/","date":"2020-02-19 00:00:00","title":"El Banco Central analiza en directorio una normativa para poner un tope a las tasas de interés de las tarjetas de crédito","abstract":"Fue un pedido del presidente Alberto Fernández y el tema se debatirá este miércoles en la reunión semanal de las autoridades de la entidad","author":"Ximena Casas","body":"El Banco Central está más cerca de poner en marcha una normativa que fije un tope para las tasas de interés que cobran los bancos por el financiamiento con tarjetas de crédito, una iniciativa que tiene como objetivo dar un impulso al consumo. Está previsto que los detalles del tema se analicen durante la reunión de directorio que se realizará este miércoles por la mañana, a partir de las 10, según adelantaron a Infobae fuentes cercanas a la entidad. Se trata de la reunión semanal del Directorio del Banco, que habitualmente se realiza los días jueves pero fue anticipada por cuestiones de agenda del presidente de la entidad, Miguel Pesce. La semana pasada, en una entrevista radial, el propio presidente Alberto Fernández se quejó por las altas tasas que cobran los bancos —en especial las que se aplican para los préstamos personales y el financiamiento del saldo para los usuarios de tarjetas de crédito— y pidió al sector financiero que realice un aporte para dar un más impulso al consumo interno. En ese contexto, adelantó que iba a pedir la intervención de la autoridad monetaria, si los bancos no brindaban una respuesta favorable. “El sistema financiero debe tener algo para la Argentina —dijo Fernández—. Yo me fui de viaje y me dijeron que estaban revisando tres cosas que les pedí: crédito para el consumo, para las pymes y tasas reales para las tarjetas de crédito. Y si no lo hacen convenceré al presidente del Banco Central para que intervenga. No se pueden cobrar esas tasas para hacer el pago mínimo. Estoy esperando, me queda esperanza”, señaló el presidente. El único banco que respondió en forma positiva fue el Banco Nación, que adelantó que a partir de marzo reducirá la tasa de interés para financiar las compras con tarjeta de crédito del 67% al 49%, según explicaron fuentes de la entidad. Esa baja de tasas permitirá que costo financiero total (CFT) —que además de la tasa de interés incluye costos y gastos— pase de 120,2% a 78,5%. Aún resta que la medida sea aprobada por el Directorio de la entidad. En la actualidad, la tasa para obtener financiamiento personal puede llegar hasta a cuadriplicar la tasa de referencia dispuesta por el Banco Central, que está fijada en 44% luego de varias bajas sucesivas que se dieron en las últimas semanas. Si la medida del Banco Central prospera, se sumará a otras que puso en marcha el Gobierno para estimular el consumo interno como el programa Precios Cuidados y el congelamiento de las tarifas y el precio de los combustibles. Por otro lado, el senador Oscar Parrilli presentó el martes pasado un proyecto de modificación de la Ley 25.065 para limitar las tasas de interés aplicadas por los bancos para las tarjetas de crédito y que fue acompañado por unos 20 senadores del interbloque del Frente de Todos. La iniciativa propone que la suma de las tasas de interés por financiación de saldos que apliquen las entidades bancarias y no bancarias no pueda exceder la tasa de referencia del Banco Central. En 2014, durante la presidencia de Cristina Fernández de Kirchner, el Banco Central ya había fijado un tope máximo a las tasas de interés que los bancos podían cobrar por los créditos personales, prendarios o por tarjeta de crédito. “A través de esta regulación, el Banco Central se aseguraba que su política monetaria tuviera impacto en las tasas de interés de los bancos comerciales, beneficiando así a los clientes que buscaban financiamiento”, recordó el senador en los fundamentos del proyecto. El apoyo de los comerciantes minoristas Esta semana, la Confederación Argentina de la Mediana Empresa (CAME) aseguró que acompaña el pedido del Gobierno para que se concrete la baja de las tasas de interés de las tarjetas de crédito. “Si al consumidor le quitan esa presión tendrá más capacidad de compra, los costos de financiarse con la tarjeta son altísimos”, señaló el presidente de CAME, Gerardo Díaz Beltrán. La financiación a través de tarjetas de crédito bancarias es el instrumento de deuda más utilizado por los adultos argentinos. Se estima que el 31,8% tiene al menos una asistencia de este tipo. Actualmente, los bancos tienen destinado un stock de $552.000 millones en este tipo de préstamos y ofrecen una tasa efectiva promedio de 129% para la financiación con tarjeta de crédito, detallaron desde la entidad que agrupa a los empresarios del sector. También advirtieron que los comercio minoristas, además, deben afrontar las comisiones de pagos con tarjetas, de mantenimientos de cuentas y movimientos financieros. “Los montos que les transferimos a los bancos nos quitan liquidez y capital de trabajo. Algo similar sucede con el excesivo porcentaje de financiación que le cobran al consumidor por financiarse con la tarjeta de crédito”, destacó Díaz Beltrán. Seguí leyendo El Banco Nación bajará la tasa de financiación para sus 2 millones de tarjetas de crédito del 67% al 49 por ciento El kirchnerismo quiere ponerle tope a los intereses de las tarjetas de crédito"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-dolar-oficial-vuelve-a-marcar-nuevos-maximos-por-el-arrastre-de-la-devaluacion-brasilena/","date":"2020-02-19 00:00:00","title":"El dólar oficial volvió a marcar nuevos máximos por el arrastre de la devaluación brasileña","abstract":"La divisa ascendió a $61,73 en la plaza mayorista y promedió los $82,82 para la venta al público por la aplicación del impuesto “solidario” del 30%","author":"Juan Gasalla","body":"El dólar vuelve a registrar una tendencia alcista en Argentina, como consecuencia del arrastre de los movimientos cambiarios en Brasil. Los lazos comerciales con el país vecino presionan a una devaluación del peso argentino para compensar el ritmo de depreciación del real. En este sentido, el dólar en Brasil exhibe una tendencia al alza, a 4,37 reales este miércoles, muy cerca de los valores récord de principios de la semana pasada, para acumular una suba de 8,7% en menos de dos meses transcurridos de 2020. Con esa influencia, el dólar mayorista en el mercado de cambios doméstico, la referencia para el comercio exterior, ascendió a un máximo nominal de 61,73 pesos. El dólar mayorista o interbancario asciende así un 3,1% en 2020. En tanto, el dólar al público promedió a $63,71 para la venta, que se hacen efectivos a $82,82 por la aplicación del impuesto de 30% para atesoramiento y turismo, junto con el tope de USD 200 mensuales para este propósito. En las últimas ruedas, “la incertidumbre respecto a la capacidad del Gobierno de afrontar los compromisos con los acreedores y la caída del 'contado con liquidación’ fueron factores claves que influyeron en los precios de los activos locales”, apuntó Portfolio Personal Inversiones en un reporte. Justamente, el descenso de los precios en pesos de acciones y bonos habilitó un derrape de las cotizaciones derivadas de operaciones bursátiles, con un “contado con liqui” debajo de los 82 pesos, cuando había rozado los 84 pesos la semana pasada. Gustavo Ber, economista del Estudio Ber, indicó que “el dólar mayorista reanudó la tónica de gradual deslizamiento, validado por el BCRA para evitar incubar atraso”. Añadió que “a pesar de la fuerte expansión monetaria y el recorte en las tasas en pesos, las brechas siguen por el momento calmas para sorpresa de los operadores, aunque sujetas a las novedades que van surgiendo sobre la renegociación de la deuda”. En el dólar libre o “blue” tuvo más influencia el encarecimiento del dólar mayorista y minorista en el mercado formal, ahora se pacta en torno a los 79 pesos en el circuito informal. La cotización de la moneda brasileña se deterioró en las últimas semanas por un avance global del dólar y los temores de los inversores acerca del posible impacto que pueda tener en la economía mundial el brote de coronavirus en China, a pesar de una caída en el número de personas contagiadas. En tanto, las reservas del Banco Cenral se estabilizan cerca de los USD 45.000 millones: El martes, alcanzaban los USD 44.717 millones, según datos provisoriospara acumular un descenso de USD 196 millones a lo largo del mes de febrero. “Luego de 18 subas consecutivas y ventas en torno a los USD 520 millones en ese período, la autoridad monetaria recupera parte de las divisas vendidas”, indicaron desde Portfolio Personal. Por otra parte, el Banco Central colocó el martes unos $180.000 millones mediante una subasta de Letras de Liquidez (Leliq) a 28 días de plazo y un rendimiento del 44% anual, después de que la autoridad monetaria decidiera el jueves pasado recortar en cuatro puntos la tasa de referencia, en busca de reactivar la actividad económica luego de que la entidad observara una “desaceleración inflacionaria” en enero.  SEGUÍ LEYENDO: Presionado para bajar la tasa y subir al dólar al mismo tiempo, el Banco Central ya no logra comprar reservas Pronostican que en 2020 la economía mostrará por tercer año consecutivo un escenario de fuerte recesión e inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/alberto-fernandez-cerca-de-un-acuerdo-con-el-fmi-y-lejos-de-los-fondos-que-operan-en-nueva-york/","date":"2020-02-19 00:00:00","title":"Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York","abstract":"La misión del Fondo Monetario Internacional (FMI) concluye su visita a la Argentina con la intención de elevar al board en Washington una propuesta que está en sintonía con las necesidades financieras del Presidente y las intenciones reformistas de la directora gerente Kristalina Georgieva","author":"Román Lejtman","body":"Las opiniones de Cristina Fernández de Kirchner exigiendo una quita imposible a la deuda de la Argentina con el Fondo Monetario Internacional (FMI), apenas abollaron los términos del acuerdo institucional que cerró Alberto Fernández con la directora gerente Kristalina Georgieva. El Presidente reclamó un plan consensuado sin ajuste y la postergación de los pagos hasta 2023, mientras que Georgieva solicitó una hoja de ruta sin default a la vista y un fuerte consenso geopolítico liderado por Estados Unidos y Europa. Alberto Fernández y la directora gerente están cumpliendo sus compromisos, y apenas falta que los acuerdos cerrados en secreto alcancen la dimensión oficial y pública que sólo conceden las reuniones exitosas en el board del FMI. En este contexto, el próximo comunicado del Fondo reconocerá la complicación objetiva y material que tiene la Argentina para pagar su deuda externa. Aún se negocia su texto preciso y su sintaxis exacta, pero el significado aparecerá indubitable para los tecnócratas de Washington y los tenedores de bonos soberanos con legislación internacional. Es decir: sin la postergación de los pagos del FMI y una quita al interés y al capital de los acreedores privados bajo ley Nueva York, Argentina no puede honrar la deuda, la economía jamás crecerá y el default es un peligro inminente. Los resultados de la misión del FMI significan un triunfo político para Alberto Fernández y Georgieva. El Presidente soportó la carga ideológica de CFK y logró que los funcionarios del Fondo entiendan cómo está la situación económica y social de la Argentina. De esta forma, Alberto Fernández exorcizó -en parte- su presunta dependencia política con Cristina Fernández y, asimismo, sentó las bases técnicas para solicitar con éxito una postergación de los plazos para pagar la deuda del FMI que vence desde 2021. Georgieva apoya a Alberto Fernández, pero también hace su propio juego. El FMI se transformó en un verdugo moderno de los países emergentes y su opaca imagen institucional compite con el prestigio de la dictadura de Siria o los niveles de honestidad pública del régimen populista de Nicolás Maduro. La intención política de la directora gerente es reconstruir la imagen del FMI y se apoyará en el Caso Argentino para coronar un objetivo institucional que se asemeja a la utopía. Georgieva cree que el Fondo puede salir de su exclusivo formato de respaldo financiero y que los créditos -Stand By y de Facilidades Extendidas- no necesariamente deberían implicar ajuste, recesión y crisis de estabilidad democrática. La directora gerente tiene una línea argumental, un proyecto novedoso, que compartió con Alberto Fernández y que juntos decidieron promover entre los socios más importantes del FMI. El Presidente ya hizo su faena durante la gira europea y Georgieva contó los detalles de su presunta quimera al ministro de Economía, Martín Guzmán. Ocurrió en Roma, cuando ambos funcionarios cenaron en la embajada argentina en Italia. Si el comunicado del FMI cumple con los objetivos políticos que planificaron Alberto Fernández, Georgieva y Guzmán, habrá un efecto dominó que alcanzará a la agenda doméstica, al board del Fondo y a los tenedores de bonos con legislación extranjera. Y para ello, el comunicado deberá explicar que recibieron toda la información necesaria para probar la existencia de la crisis económica, que la administración peronista tiene voluntad de honrar las deudas contraídas -públicas y privadas- y que la Argentina ahora no tiene capacidad de pago para afrontar las obligaciones asumidas por Mauricio Macri y Nicolás Dujovne. Las declaraciones de Cristina Fernández de Kirchner en Cuba empañaron un tanto la imagen de Alberto Fernández ante el FMI y la diplomacia europea que hizo una apuesta institucional a su liderazgo regional. Ángela Merkel y Emmanuel Macron no comparten la mirada del mundo de Donald Trump y Jair Bolsonaro, y el presidente argentino puede jugar un rol importante en un indispensable balance de poder en América Latina. “Argentina tiene que ser la potencia regional de equilibrio”, sugirió Macron a Alberto Fernández durante el almuerzo que protagonizaron en el Palacio del Eliseo. Esa función diplomática, que también esbozaron Giuseppe Conte en Roma y Pedro Sánchez en Madrid, solo puede ejecutarse si el Presidente no sufre fuego amigo del kirchnerismo tardío. Y eso implica, respecto a la deuda externa, que Cristina Fernández de Kirchner no proponga hipótesis de conflicto que Alberto Fernández simula como propias para evitar una fractura expuesta en el Frente de Todos. “Es su pensamiento”, dijo el presidente cuando le preguntaron en la intimidad si compartía la posición de la vicepresidente respecto a exigir una quita de capital adeudado al FMI. Alberto Fernández utiliza su dialéctica académica para no aparecer contrastante con CFK, pero lo cierto es que Guzmán nunca recibió la instrucción presidencial de negociar una quita con la misión del Fondo Monetario Internacional. Y si hoy en el comunicado oficial, el FMI desliza que ya hay un comienzo de acuerdo, el Presidente podrá demostrar afuera y adentro del país que tiene lapicera y cartuchos en su despacho de Balcarce 50. La negociación con el FMI está apoyada por Europa, China, Rusia y los Estados Unidos. Se trata de un acuerdo geopolítico que se oficializa en formato técnico con cuadros financieros y propuestas económicas. El staff del Fondo cumple las instrucciones del board, y éste ejecuta la agenda que se diseña en Washington y se consulta con París y Berlín. Esa es su lógica, así funcionó con Macri, y así funcionará con Alberto Fernández. Distintas son las reglas de juego con los tenedores de bonos soberanos con legislación extranjera. Ya saben que Alberto Fernández no quiere defaultear, descubrieron que Guzmán pretende que los títulos estén al 40 o 50 por ciento de su valor presente, y en ese número mágico asumen que la administración peronista exigirá una quita en el cupón, una poda ostensible en el capital, y un roll over cuasi infinito. Los Top 5 -Templeton, BlackRock, Pimco, Ashmore y Fidelity- preparan sus armas para una larga batalla y no tienen pensado aceptar la propuesta diseñada por Guzmán y autorizada por Alberto Fernández. Estos fondos de inversión detentan muchísimo poder, y poco les importa que el presidente haya prometido que habrá un acuerdo sustentable con los acreedores privados internacionales hacia fines de marzo. Alberto Fernández podrá exhibir el apoyo del FMI, y hasta quizás una foto con Trump en el Salón Oval. Pero los Top 5 ya anunciaron desde New York que la negociación será dura y con opciones mínimas. El Presidente deberá optar entre un equilibrio de oferta con los bonistas, o un posible default que causaría una crisis de gabinete y la voz constante de CFK en su teléfono. Seguí leyendo: Dossier secreto: qué opinan los fondos de inversión sobre el plan de Guzmán para negociar la deuda externa El gobierno de Kicillof volvió a pagar puntualmente un vencimiento de deuda en dólares, esta vez sin amenazas de default"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/furor-por-el-bono-galuccio-permite-suscribir-en-pesos-al-tipo-de-cambio-oficial-y-cobrar-los-dolares-en-el-exterior/","date":"2020-02-19 00:00:00","title":"Furor por el “bono Galuccio”: permite suscribir en pesos al tipo de cambio oficial y cobrar los dólares en el exterior","abstract":"Se trata de una emisión que realizará hoy en el mercado local su compañía, Vista Oil. La fuerte demanda de esta colocación en el mercado ayudó a bajar la presión del “contado con liquidación”.","author":"Pablo Wende","body":"La petrolera de Miguel Galuccio, el ex número uno de YPF, saldrá hoy al mercado con un bono de características inéditas. Se trata de un título que permitirá a los inversores suscribir en pesos al tipo de cambio oficial ($ 61,38) y luego recibir los dólares directamente en Nueva York. La fuerte demanda por este título sería la principal causa de la disminución de la cotización del dólar “contado con liquidación”, que había superado los $ 86 la semana pasada y ayer ya había caído hasta niveles de $ 82. El título de Vista Oil se emitirá por un plazo de cuatro años, pero los inversores podrían venderlo en Nueva York ni bien sea emitido. Luego los dólares pueden quedar depositados afuera o ser ingresados nuevamente por el circuito local, pero a un típo de cambio sustancialmente más alto, ya que el “contado con liqui” se ubica por encima de los $ 80. La sobresuscripción que tendría este título generaría una fuerte reducción del rendimiento en dólares, que se ubicaría -según fuentes de mercado- entre 0% y 2% anual en moneda dura. La mayoría de las Obligaciones Negociables en dólares de compañías argentinas de primera línea rinden hoy al inversor entre 7% y 9% anual, como los casos de Arcor, YPF ó Pan American Energy. El motivo es justamente esta facilidad de suscribir en pesos al dólar oficial y el arbitraje posterior con la brecha cambiaria, que supera el 35%. La licitación se llevará adelante hoy y la compañía busca U$S 50 millones. La integración de los pesos debe efectuarse este viernes. ¿Cómo se pudo estructurar esta operación de financiamiento inédita? Vista Oil poseería alrededor de USD 150 millones en el exterior, producto de su oferta inicial de acciones. Si la compañía quisiera entrar esos dólares tendría que hacerlo por el mercado oficial. En cambio, prefirió tomar pesos también al cambio oficial y financiarse a cuatro años, con lo que evitaría utilizar esas divisas. La emisión fue autorizada por la Comisión Nacional de Valores, ya que no implica salida de capitales, teniendo en cuenta que la compañía en realidad ya cuenta con las divisas y las mantiene en el exterior. ¿Cuáles son los riesgos para el inversor? El principal de corto plazo es que el título no tenga liquidez y deba venderlo en el mercado con un descuento demasiado grande. En ese caso, podría incluso salir perdiendo al arbitrar la brecha cambiaria (compra a $ 61 y venta arriba de los $ 80). Luego está el riesgo inherente a la compañía y que no pueda devolver el bono, pero esto aplica para aquellos que se lo queden hasta el final. El riesgo regulatorio no se puede descartar, aunque las autoridades no objetaron que se pueda efectuar el pago en dólares en el exterior en esas condiciones. En los últimos días varias compañías salieron a colocar deuda en dólares, pero ninguna con las caracerísticas del bono de Vista. Entre los emisores que en los últimos días colocaron deuda en moneda extranjera entre inversores locales se encuentra San Miguel, principal productora de limones de la Argentina, y Tecpetrol, controlada por el grupo Techint. Seguí leyendo: Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York El economista que anticipó la última crisis económica global advirtió que la Argentina se encamina a un default total El Gobierno y los bancos acordaron un ajuste del plan “Ahora 12”: ya no se podrá financiar la compra de artículos importados      "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/recrudece-la-guerra-del-vino-entre-las-diferentes-bodegas-por-el-manejo-de-una-importante-entidad/","date":"2020-02-19 00:00:00","title":"Recrudece la “guerra del vino” entre las diferentes bodegas por el manejo de una importante entidad","abstract":"Críticas, acusaciones cruzadas y agravios forman parte de la disputa entre empresarios del sector por la administración de Coviar, que rechazó “el intento de trasladar el epicentro de las decisiones a Buenos Aires\"","author":[],"body":"Tras la elección de José Zuccardi, de Bodegas Zuccardi como presidente de la Corporación Vitivinícola Argentina (Coviar) se generó una grieta política en la industria vitivinícola por el modelo que se pretende diseñar para el sector de cara a los próximos diez años. En ese marco, la entidad encargada de ejecutar el “Plan Estratégico Vitivinícola” le respondió a los productores y empresarios de Bodegas Argentinas a través de un comunicado con un tono duro. “Las críticas y las denuncias infundadas, los agravios, acusaciones y el no respeto a la legitimidad manifestado por la actual conducción de Bodegas de Argentina es un intento real por instalar un modelo vitivinícola de concentración económica y exclusión, que va en detrimento de la diversidad y competitividad que caracterizan a nuestra industria y de la necesidad que plantean los consumidores”, respondió la Corporación vitivínicola. En ese sentido, remarcaron que las entidades privadas, productores y bodegas que integran la Coviar promueven un modelo inclusivo para las economías regionales, “acentuando el valor de cada uno de los actores de la cadena productiva en beneficio del consumidor”. “Rechazamos el intento oculto de desnaturalizar a la Coviar, concentrar el poder y trasladar el epicentro de las decisiones vitivinícolas a Buenos Aires”, disparó en el comunicado. No hay que perder de vista que se trata de un fuego cruzado entre partes. Conocedores del sector señalaron a Infobae que quienes manejan Coviar tienen un perfil más político. Asimismo, la vocera de Bodegas Argentinas, Patricia Ortiz dijo que sus integrantes, entre los que se encuentran las bodegas más grandes del país como Nieto Senetiner, Luigi Bosca, Norton, Balbo, Trapiche y Catena Zapata, no está satisfecho con la gestión y resultados del plan 2005-2020 ni con el manejo de los fondos ni cómo podría decidirse el programa estratégico 2020-2030. Por este motivo, advirtieron que “con maniobras espurias se intenta instalar en la opinión pública, en los medios de comunicación y en la dirigencia política y económica equívocos y mentiras, por el sólo hecho de no estar de acuerdo con que se represente a la cadena de producción vitivinícola en su totalidad”. La Corporación del sector aseguró que desde Bodegas Argentinas buscan cuestionar la gestión con el objetivo de “vaciarla de contenido, coartar su accionar y desvirtuarla, transformándola en los hechos en una simple caja de recaudación”. En tanto, pusieron de manifiesto que Bodegas Argentinas objeta el destino y el manejo de los recursos de Coviar, desconociendo que fueron sus propias autoridades las que hasta mediados de 2019 avalaron los presupuestos y partidas de gastos asignadas. Además, resaltaron que, pese a las acusaciones de Bodegas Argentinas sobre una supuesta malversación de recursos, el presupuesto de Coviar asigna un 30% de la totalidad de los recursos por contribución obligatoria a la Promoción Externa, un 30% a la Promoción en el Mercado Interno, un 15% a la sustentabilidad de los productores y sólo un 3% a costos de administración. El resto de los recursos, aseguraron, se asigna al financiamiento de distintos planes de acción enmarcados en una misma visión estratégica. “Es llamativo que luego de casi 15 años de ejecución del Plan Estratégico Vitivinícola y de haber estado a cargo de la tesorería desde el inicio de funciones de Coviar hasta noviembre del año pasado, las autoridades actuales de Bodegas de Argentina aseguren desconocer la mencionada distribución”, lanzó la Corporación. También expresó su descontento por considerar que la conducción actual de Bodegas Argentinas intenta desarticular una mesa de diálogo público privada que “fue creada por Ley Nacional en 2004, votada por unanimidad en el Congreso, y en donde hoy están representadas 13 cámaras, federaciones y agrupaciones empresarias de toda la cadena vitivinícola de la Argentina, junto con representantes de los gobiernos de las provincias vitivinícolas y el Estado Nacional a través de Ministerios como el de Agricultura, Ciencia y Técnica y organismos técnico científicos de prestigio como el INTA y el Instituto Nacional de la Vitivinicultura (INV)”. Cabe recordar que, según advirtió la vocera de Bodegas Argentinas, “hay conflictos de interés, como el hecho de que Sergio Villanueva, vinculado a Zuccardi en la UVA y miembro del Fondo Vitivinícola Mendoza, maneje a su vez la Unidad Ejecutora que recibe fondos para la promoción del Mercado Interno”. Y añadió días atrás que “la misma Unidad Ejecutora también dispuso de fondos aportados por el Ministerio de Agricultura para una serie de estudios por parte de la Universidad del Comahue”. No obstante, Coviar, que recogió el guante, sostuvo en el comunicado que Bodegas Argentinas cuestiona sin fundamento legal las recientes elecciones para la designación de nuevas autoridades de la Corporación Vitivinícola Argentina que fueron llevadas a cabo “dentro de la legalidad y el consenso” y que “niega un proceso absolutamente democrático y federal para la renovación de autoridades”. “Aseguran no ser escuchados, pero no asistieron a las elecciones y se niegan renuentemente a sentarse en la mesa de conversación”, señaló Coviar que, asimismo, destacó que las entidades privadas, productores y bodegas firmantes que integran la Corporación sostienen su vocación de diálogo constructivo. “Le decimos basta a la agresión y a las calumnias que buscan un modelo de concentración de poder de pocas empresas. Por eso, reafirmamos nuestro apoyo a la actual designación de autoridades de Coviar, alertamos sobre la desinformación vinculada al tema y reafirmamos nuestro compromiso con el crecimiento de todos los actores de una industria diversa y competitiva, en la que siempre se sumó a todas las voces”, concluyó. Seguí leyendo: Interna vitivinícola: las bodegas rechazaron la elección del nuevo presidente de la Corporación del sector José Alberto Zuccardi fue nombrado nuevo presidente de la Corporación Vitivinícola Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/18/el-banco-nacion-bajara-la-tasa-de-financiacion-para-sus-2-millones-de-tarjetas-de-credito-del-67-al-49-por-ciento/","date":"2020-02-18 00:00:00","title":"El Banco Nación bajará la tasa de financiación para sus 2 millones de tarjetas de crédito del 67% al 49 por ciento","abstract":"Tras un pedido público del presidente Alberto Fernández de tasas menores para reactivar el consumo, el principal banco del país se anticipó a una probable regulación del Banco Central","author":"Fernando Meaños","body":"A partir del próximo 1° de marzo, el Banco Nación reducirá la tasa de interés para financiar las compras con tarjeta de crédito del 67% al 49%, según explicaron a Infobae fuentes de la entidad. La baja de tasas generará que el costo financiero total (CFT), que además de la “tasa pura” de interés incluye otros costos y gastos, pasará del nivel actual de 120,2% a un 78,5%. La medida impactará para los 2 millones de tarjetas Visa y MasterCard que el Nación, la entidad financiera más grande del país, tiene distribuidas entres sus clientes. Para su entrada en vigencia, será aprobada en los próximos días por el Directorio de la entidad. Durante la última semana, el presidente de la Nación, Alberto Fernández, se había quejado en público por las elevadas tasas que cobran los bancos para financiar el consumo, en particular aquellas que se aplican a los préstamos personales y a las operaciones para aquellos usuarios de tarjeta de crédito que decidan realizar el pago mínimo y financiar el saldo. “El sistema financiero debe tener algo para la Argentina”, dijo recientemente Fernández. “Yo me fui de viaje y me dijeron que estaban revisando tres cosas que les pedí: crédito para el consumo, para las pymes y tasas reales para las tarjetas de crédito. Y si no lo hacen convenceré al presidente del Banco Central para que intervenga. No se pueden cobrar esas tasas para quien abona el pago mínimo. Estoy esperando, me queda esperanza”, señaló el Presidente. Antes de que lleguen las directivas para que el presidente del Banco Central, Miguel Pesce, orientadas a que la entidad reguladora del sistema financiero lograra un descenso de las tasas para reactivar el consumo, el Nación se anticipó, seguramente con la expectativa de que muchos bancos del sector privado sigan ese camino. El BCRA, en este sentido, amenazó con fijar tasas máximas para estas operaciones. El pedido presidencial se basa en que en los últimos dos meses la tasa de referencia del BCRA descendió 19 puntos porcentuales (desde el 63% al 44%), lo que debiera impulsar una baja clara del resto de las tasas del sistema. Según la legislación vigente, todas las tasas de interés pueden ser fijadas libremente, a excepción de las tasas para aplicar a la refinanciación de saldos de tarjetas de crédito que nunca pueden superar en más de un 25% la tasa de préstamos personales cobrada por el mismo banco. Para aquellos bancos que ofrezcan tarjetas pero no préstamos personales, la tasa a partir de la cual puede sumarse ese 25% es el promedio del sistema para los préstamos personales y es publicada cada mes por el BCRA. La última tasa promedio publicada es del 101,7%. Esta tasa sirve de parámetro para las tarjetas no bancarias, como las emitidas por las cadenas de supermercados, que tienen como tope ese 101,7% más el 25% que autoriza la ley de tarjetas de crédito. Las elevadas tasas, la caída del consumo, la recesión que atraviesa la economía desde hace dos años y el nivel de morosidad hace que el financiamiento de saldos de tarjetas, el negocio del revolving, no tenga un buen desempeño. Más allá del aprovechamiento que algunas entidades pueden hacer de poner tasas siderales para aquellos clientes que se ven obligados a pagar el mínimo y refinanciar, las altas tasas también son una señal del escaso interés de los bancos en acceder al negocio. “El revolving de la tarjeta no es como un préstamo, donde el cliente planifica cuánto va a pagar de cuota todos los meses. Cada vez que alguien paga el mínimo de su resumen, nunca sabemos si se está empezando a crear una bola de nieve que tiene tantos riesgos que no hay tasas tan altas que puedan justificarlos”, explicaron a Infobae en un banco privado de primera línea, en el que remarcaron que no es un negocio “en el que los bancos salgamos a competir, como ocurre en cualquier otro segmento del crédito”. Seguí leyendo: El Central amenaza a los bancos con imponer tasas máximas para los créditos personales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/quedan-solo-10-dias-para-utilizar-los-billetes-de-5/","date":"2020-02-19 00:00:00","title":"Billetes de $5: sólo quedan 10 días para utilizarlos","abstract":"El plazo vence el próximo 29 de este mes y desde el Banco Central de la República Argentina señalaron que no se renovará. Qué se puede hacer con el remanente","author":[],"body":"La carrera por colocar los últimos billetes de $5 entró en la recta final.En apenas 10 días la moneda que nació en 1992 finalmente saldrá de circulación con un valor, medido contra el dólar, de 0,07. La fecha original para que el billete de 5 pesos deje de tener validez era el 31 de enero, pero el Banco Central retrasó el cronograma durante un mes por pedido de diversas cámaras empresarias y comerciales, que señalaron que necesitaban más tiempo para acceder a las monedas y organizar sus circuitos administrativos. Además, la decisión también tuvo en cuenta que el cronograma original para sacar el billete de 5 pesos de circulación se había iniciado el 1° de agosto de 2019, fecha en que el BCRA dejó de distribuirlos entre los bancos y comenzó a retirarlos para su destrucción. Desde entonces, habían salido de circulación 50 millones de billetes, pero esa cifra representa sólo un 10% del total del circulante de billetes de cinco pesos en todo el país. Según las estimaciones, en ese entonces aún quedaban en los bolsillos de los argentinos otros 450 millones de billetes. En este sentido, el BCRA dispuso una mecanismo de entrega directa de monedas a entidades comerciales y empresas. Los interesados pueden consultar al respecto en ayudaenlinea@bcra.gob.ar. Pero la fecha ya quedó establecida: a partir del 29 de febrero los locales comerciales ya no tienen la obligación de aceptar el billete. Pero esto no significa que, una vez que termine el mes, aquel que se quedó en su poder con el billete que lleva la imagen de José de San Martín sólo tenga la opción de enmarcarlo o venderlo en el mundo de la notafilia a un coleccionista de billetes. El Central dispuso que entre el 1° y el 31 de marzo, quienes todavía tengan billetes de 5 pesos en su poder podrán presentarlos en cualquier sucursal bancaria del país, donde podrán depositarlos en una cuenta. También podrán canjearlos por las nuevas monedas de 5 pesos o por monedas y billetes de otros valores. A partir del 1° de abril, no habrá más opciones para recuperar su valor, ni presentándolos en los bancos, ni en el Banco Central, ni por ninguna otra vía. Asimismo, hasta su desaparición total el billete de 5 pesos coexistirá con la moneda del mismo valor, de color plateado y con la imagen del arrayán.  Presentes en los bolsillos de los argentinos desde 1992, la salida de circulación de los billetes de 5 pesos ejemplifica la pérdida de poder adquisitivo de la moneda local, como producto de tantos años de inflación. Cuando salió por primera vez a la calle, el billete verde servía para comprar 5,2 kilos de pan o 9 kilos de azúcar. Hoy, apenas se podrían comprar con él 50 gramos de pan o 110 gramos de azúcar. Adiós, General Además, cuando el próximo 1 de marzo deje de existir este billete, la imagen del general José de San Martín volverá a estar ausente después de 78 años de presencia ininterrumpida en los sucesivos signos monetarios argentinos. Como un testigo involuntario de cómo se fue desvalorizando el dinero de circulación legal que tuvo el país desde 1881 (peso moneda nacional, peso Ley 18.188, peso argentino, austral y el actual, convertible hasta enero de 2002), San Martín estuvo presente en por lo menos cuarenta billetes y nueve monedas. El debut de San Martín en los billetes locales fue en uno de 1 peso con respaldo de plata boliviana, emitido por el Banco de Londres y Río de la Plata, en 1826 en la provincia de Santa Fe. El ingreso de San Martín al peso moneda nacional, el primero de los signos monetarios de curso legal en todo el territorio argentino, tuvo lugar en 1883, dos años después de la creación de la unidad monetaria que regiría por 88 años. Seguí leyendo: Economía del conocimiento: los detalles del proyecto de ley que el Gobierno enviará al Congreso El Banco Central analiza en directorio una normativa para poner un tope a las tasas de interés de las tarjetas de crédito "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/los-precios-suben-menos-que-lo-esperado-en-lo-que-va-del-mes-aunque-los-analistas-dicen-el-avance-del-dolar-puede-volver-a-acelerarlos/","date":"2020-02-19 00:00:00","title":"Los precios suben menos que lo esperado en lo que va del mes, aunque los analistas dicen que el avance del dólar puede volver a acelerarlos","abstract":"Es porque la divisa estuvo quieta hasta enero, por el congelamiento de tarifas y porque no hubo saltos como el de la reinstauración del IVA a la canasta básica del mes pasado. El avance del tipo de cambio en febrero es el principal riesgo","author":"Matías Barbería","body":"Los datos de inflación de las dos primeras semanas de febrero muestran subas menores que las esperadas por los analistas privados, lo que llevó a algunas correcciones de las previsiones de inflación para este mes. Según los analistas, el dólar planchado hasta enero y las tarifas quietas son las principales causas de la desaceleración de los precios. Alimentos y bebidas, los bienes que más rápido aumentan en los últimos meses, también se estabilizaron parcialmente luego de la reinstauración del IVA a los alimentos de enero y el impacto de los aumentos preventivos que hicieron las empresas cuando temían un acuerdo de precios y salarios que no llegó a concretarse. Mientras que en la última encuesta del Banco Central el consenso de los analistas arrojaba una previsión de inflación del 3% para febrero, los datos de alta frecuencia –períodos menores de un mes– que miden los privados muestran que las primeras semanas del mes fueron más tranquilas de lo esperado y, de no mediar sorpresas, el dato final podría estar bien por debajo de ese nivel. Ecolatina estima ahora que la inflación avanzará 2% en febrero, una corrección a la baja desde el 2,8% que había calculado a principios de mes. El índice que elabora la propia consultora avanzó 2,2% en los últimos 30 días, con el rubro alimentos y bebidas avanzando por encima del nivel general. “Tiene que ver con tarifas congeladas y con un dólar la mayor parte del tiempo congelado, que si bien en estos últimos días se empezó a mover, todavía el impacto en precios es limitado. Y también con una inercia que viene bajando. Para saber cómo será la inflación de todo el mes hay que ver si el dólar oficial se sigue moviendo a una tasa mensual de casi 5% como hasta ahora, lo que representa un ritmo de devaluación importante. Si el Banco Central decide recuperar parte de la competitividad perdida, ahí la inflación se va a acelerar y estaremos más cerca de un 2,5% en el mes; en cambio si el ritmo de devaluación se mantiene más cercano al de enero, ahí vamos a estar más cerca de 2% rompiendo los pisos de los últimos meses, ya que sería la más baja desde julio”, dijo Matías Rajnerman de Ecolatina. La inflación nacional que mide el Indec viene de marcar un sorpresivo 2,3% en enero, una desaceleración que esconde velocidades muy diferentes de aumento entre distintos rubros de bienes y servicios. Mientras que los regulados aumentaron 1,1%, alimentos y bebidas fue el rubro más caliente con una suba mensual del 4,7%. El nivel general de precios había llegado al 4,3% en noviembre y al 3,7% en diciembre. La consultora Seido, que elabora su propio índice de inflación de alta frecuencia –mide la inflación semanal en lugar de la mensual– también detectó una desaceleración en la primera mitad del mes. \"Febrero arrancó con bajo arrastre y buenos registros semanales; por ahora proyectamos 2,5% para todo el mes. Alimentos y bebidas se calmó un poco, venía muy arriba. Ahora esperamos que esté más cerca del nivel general”, dijo Gabriel Zelpo de Seido. Datos similares encontró el Centro Regional de Estudios Económicos de Bahía Blanca (CREEBA), que elabora su propio índice de alta frecuencia para la ciudad bonaerense. Focalizando en datos de alimentos y bebidas, los más sensibles a nivel social porque son aquellos en los que concentran la mayor parte del gasto los sectores de menor poder adquisitivo, detectaron que en la primera semana del mes el rubro no mostró variaciones. Hubo avances en frutas, condimentos y alimentos preparados, contrarrestados por retrocesos en carnes, verduras e infusiones, entre otros bienes. En la segunda semana del mes, alimentos y bebidas avanzó 0,3% que se explica también por aumentos en frutas, alimentos semipreparados y bebidas alcohólicas. Así, en las primeras dos semanas del mes hubo un avance acumulado del 1,4%, el nivel más bajo de los últimos tres meses registrado por CREEBA. “A nosotros nos está dando muy poco movimiento, yo lo llamo encorsetamiento al efecto del congelamiento de tarifas y dólar, que si bien se ajusta muy poquito, está muy controlado y el efecto de la restitución del IVA ya fue el mes pasado”, dijo Gonzalo Semilla de CREEBA. Piso del 2% Los dos pilares sobre los que se basa la desaceleración de la inflación que detectan las mediciones privadas de alta frecuencia no están garantizados en el futuro inmediato. Por un lado, el Banco Central pareció empezar a preocuparse este mes por el atraso cambiario y el retroceso del real brasileño, con lo cual ya permitió que el dólar mayorista suba 2,3% luego de que en enero se deslizara apenas 0,67%. Acá el Gobierno conduce un equilibrio complicado: mover el dólar golpea a los precios, pero dejarlo quieto es comprarse un problema para más adelante. “Si bien el dólar se empezó a mover, va a ser un tema que influenciará en marzo más que febrero”, dijo Zelpo. Por otra parte, el congelamiento de tarifas también está en duda, aunque en un plazo más largo. La estabilidad prevista para el “período de emergencia” llega hasta junio, momento a partir del cual el Gobierno está dispuesto a revisarlas. A partir de ese momento, el Gobierno va a tener que conseguir otras anclas para mantener a raya los precios. “La estrategia contra la inflación del Gobierno al tener ciertos precios congelados, como las tarifas de servicios públicos y el tipo de cambio, tiene un costo si no se desacelera la inflación, que es la pérdida de competitividad y el mayor gasto en subsidios, con lo cual en el largo plazo pueden llegar a generar problemas además de soluciones”, dijo Rajnerman. Seguí leyendo: Furor por el “bono Galuccio”: permite suscribir en pesos al tipo de cambio oficial y cobrar los dólares en el exterior Presionado para bajar la tasa y subir al dólar al mismo tiempo, el Banco Central ya no logra comprar reservas Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-economista-que-anticipo-la-ultima-crisis-economica-global-advirtio-que-la-argentina-se-encamina-a-un-default-total/","date":"2020-02-19 00:00:00","title":"El economista que anticipó la última crisis económica global advirtió que la Argentina se encamina a un default total","abstract":"Nouriel Roubini afirmó que hay un creciente riesgo de una cesación de pagos del país ante la falta de un “plan coherente” por parte del Gobierno","author":"Martín Kanenguiser","body":"El economista que anticipó la última crisis global advirtió que la Argentina está más cerca de caer en un “default total” de su deuda por la falta de un plan económico. En un paper que dio a conocer en las últimas horas, Nouriel Roubini, conocido como el “Doctor Desastre” por haber anticipado la crisis 2007-2009, afirmó que “el riesgo de un default total está creciendo”. Esto se debe a que “el país no tiene un plan económico coherente para convencer a los acreedores de aceptar una oferta de canje con una significativa reducción de la deuda en términos de valor presente neto”, indicó. El economista de origen turco, que fue asesor del Tesoro de los Estados Unidos y también anticipó el estallido de la convertibilidad sostuvo que a los esbozos sugeridos por el Gobierno para discutir una reestructuración con los acreedores “les falta credibilidad”. El paper, que Roubini escribió con Alessandro Magnoli Bocchi -economista italiano que trabajó en el BID, el Banco Mundial y en la empresa Kuwait China Investment- seguramente tendrá un fuerte impacto tanto en la comunidad académica como en Washington. Advertencias previas El año pasado, ya había advertido cuando Alberto Fernández se encaminaba a ganar las elecciones presidenciales que “una crisis en Argentina también puede tener consecuencias globales” “Si Fernández derrota al presidente Mauricio Macri y hunde el programa de 57. 000 millones de dólares acordado con el FMI, Argentina puede sufrir una repetición de la crisis monetaria con impago de deuda de 2001”, afirmó. Este efecto contagio, aclaró, “puede llevar a un proceso más general de fuga de capitales desde los mercados emergentes, que podría provocar una crisis en países muy endeudados como Turquía, Venezuela, Pakistán y el Líbano, y complicar la situación de países como la India, Sudáfrica, China, Brasil, México y Ecuador”. “Un colapso argentino limitaría la capacidad del FMI para ayudar a otras economías en dificultades. Como en los otros casos, una solución intermedia honrosa es lo mejor para todos, pero la posibilidad de colisión y debacle financiera no se puede descartar”, concluyó el profesor de la Universidad de Nueva York. Hasta ahora, no se observó dicho contagio por la alta liquidez en los mercados emergentes a raíz de las bajas tasas de interés internacionales. Pero, a la vez, se observa una actitud expectante por parte de varios miembros del G7 para ver cómo el gobierno argentino resuelve su crisis externa, ya sin el pánico del 2001. Esto se reflejó en la recepción en Europa al presidente Fernández y en las señales que brindó Washington en favor de un acuerdo. En esta sintonía, el Gobierno dejó trascender que la negociación con el staff del FMI, que hoy termina su misión en el país, se desarrolló en buenos términos y que las posibilidades de un acuerdo son verosímiles. Cabe esperar todavía una larga discusión que desemboque en el directorio del organismo multilateral al que la Argentina le debe 44.000 millones de dólares. Si el Gobierno lograra acercarse a un acuerdo con el Fondo, facilitaría la negociación con los bonistas, que quieren la entidad que conduce Kristalina Georgieva le otorgue su “sello” al programa económico argentino y, en particular, a su sendero para repagar la deuda. Roubini anticipó en 2006 la crisis de las hipotecas de alto riesgo en Estados Unidos y meses atrás dijo que las monedas virtuales están sobrevaluadas y, por lo tanto, que podrían llevar a una burbuja similar a la que estalló en aquel entonces. Bastante tiempo antes, como asesor del Tesoro de Estados Unidos durante la presidencia de Bill Clinton, había advertido en un seminario del Banco Central en Buenos Aires que la convertibilidad con tipo de cambio fijo en la Argentina no podría sobrevivir ante las devaluaciones de otros países emergentes, como ocurrió con Rusia en 1998 y Brasil en 1999. Luego, fue uno de los redactores del informe de la Oficina de Evaluación Independiente del FMI que evaluó las causas y consecuencias de la crisis argentina 2001-2002. En 2012, fue invitado nuevamente a la Argentina para un foro internacional de negocios en el que advirtió que “la financiación monetaria del gasto impulsa la inflación; el incremento de salarios por encima de la suba de la productividad incrementó las expectativas inflacionarias”. En 2014, volvió al país y dialogó con el entonces presidente del Banco Central, Alejandro Vanoli, acerca de los riesgos que enfrentaba la Argentina si caía en default frente a la demanda de los denominados “fondos buitre”. Seis años después, la historia se repite: el Gobierno afirma que no tiene recursos para pagar la deuda, el mercado reacciona porque cree que la oferta de canje será más agresiva que la esperada hace dos meses y Roubini advierte, una vez más, que el país está al borde de otro default. Seguí leyendo: El gobierno de Kicillof volvió a pagar puntualmente un vencimiento de deuda en dólares, esta vez sin amenazas de default "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/la-petrolera-cgc-inauguro-el-primer-sistema-de-almacenamiento-subterraneo-de-gas-en-la-cuenca-austral/","date":"2020-02-19 00:00:00","title":"La petrolera CGC inauguró el primer sistema de almacenamiento subterráneo de gas en la Cuenca Austral","abstract":"El proyecto de la empresa de Corporación América contempla una inversión de USD 50 millones. La nueva modalidad permite almacenar volúmenes superiores a los de almacenamientos en superficie","author":[],"body":"CGC, la petrolera de la Corporación América, el holding que preside el empresario Eduardo Eurnekian, inauguró este miércoles el primer sistema de almacenamiento subterráneo de gas con destino comercial en la Cuenca Austral. Esta forma de almacenamiento permite “guardar” los excedentes de verano para su posterior consumo en invierno y también asegura un incremento en la producción, según detallaron desde la empresa. El proyecto contempla una inversión de USD 50 millones por cuenta de CGC. “El corazón de CGC está en la Cuenca Austral, donde hay muchísimo por desarrollar. Estamos convencidos de que invirtiendo en iniciativas creativas como éstas seguimos contribuyendo a potenciar el sector energético, la cuenca y la provincia de Santa Cruz\", dijo Hugo Eurnekian, presidente de la compañía. Participaron de la inauguración del sistema Alicia Kirchner, gobernadora de Santa Cruz, y Juan José Carbajales, subsecretario de Hidrocarburos de la Nación. El almacenamiento subterráneo de gas natural (ASGN) es utilizado en varios países como una herramienta para gestionar la estacionalidad de la demanda. Permite almacenar volúmenes muy superiores a los de almacenamientos en superficie. “A pesar de la abundancia de los recursos, las tecnologías disponibles para extraerlos y la infraestructura existente, junto con los picos de consumo del segmento residencial en el invierno, y del sector termoeléctrico en el verano, impiden obtener niveles constantes de consumo y producción”, explicaron desde la empresa petrolera. “Como resultado de esta característica de la demanda, el gas natural sobra durante ocho meses y falta durante cuatro meses. De allí que la estacionalidad de la demanda de gas natural sea la principal restricción para incrementar, e incluso mantener, los actuales niveles de producción nacional”, agregaron. A los niveles actuales, la producción se restringe durante la mayor parte de los períodos estivales y es insuficiente durante la mayor parte del invierno. Como consecuencia, debe importarse Gas Natural Licuado y utilizarse combustibles líquidos, con precios que pueden duplican y hasta quintuplicar los del gas natural producido en el país. Por ese motivo, desde la compañía señalaron que el sistema también genera beneficios para las cuentas públicas: al permitir un incremento en la producción, maximiza el cobro de regalías por parte de las provincias; y al sustituir la importación de LNG y combustibles líquidos, genera ahorros económicos y en divisas para la Estado. Desde el aspecto técnico, unos estudios realizados recientemente por CGC confirmaron la aptitud de reservorios cercanos a la ciudad de Río Gallegos y del nodo zonal de gasoductos que abastecen a la provincia de Santa Cruz. Esto permitió el desarrollo del Piloto de Almacenamiento Sur Río Chico, que comenzó a inyectar gas en la mañana de este miércoles. La iniciativa de CGC puede multiplicarse en otros puntos de la provincia y del país, \"sin requerir para ello condiciones especiales o erogaciones adicionales por parte de los estados provinciales ni del Estado Nacional”, destacaron desde la empresa en un comunicado. Seguí leyendo: Furor por el “bono Galuccio”: permite suscribir en pesos al tipo de cambio oficial y cobrar los dólares en el exterior Ley de economía del conocimiento: los detalles del proyecto que el Gobierno está a punto de enviar al Congreso"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/ley-de-economia-del-conocimiento-los-detalles-del-proyecto-que-el-gobierno-enviara-al-congreso/","date":"2020-02-19 00:00:00","title":"Ley de economía del conocimiento: los detalles del proyecto que el Gobierno ya envió al Congreso","abstract":"Flexibilizan condiciones para las pymes y establecen un tope de empleados para el beneficio de reducción de las cargas patronales. No habrá estabilidad fiscal por 10 años, como en la versión previa. Otros cambios","author":"Natalia Donato","body":"Tras un extenso diálogo con las cámaras que nuclean a las empresas del sector, el Gobierno finalmente terminó de delinear el proyecto de ley para contar con una nueva Ley de Economía del Conocimiento y lo enviará en las próximas horas al Congreso. Fuentes oficiales aseguraron que la iniciativa mantiene los beneficios de reducción de la alícuota sobre el impuesto a las Ganancias y sobre el pago de las contribuciones patronales, pero mejora las condiciones de acceso para las Pymes. Por otro lado, la cláusula de estabilidad fiscal por 10 años que figuraba en la norma previa y que era clave para el sector no estará en el nuevo texto. “La modificación de la Ley está orientada a promover las facilidades de ingresos de las Pymes y microempresas a partir de una flexibilización de los requisitos de acceso (porcentaje de inversión en I&D, de capacitación, y de exportaciones que deben cumplir para obtener los beneficios)”, aseguraron desde el Ministerio de Desarrollo Productivo. Tal como había trascendido, el proyecto mantiene los beneficios de descuentos para el pago de ambos impuestos, pero modifica el modo de cálculo. Lo que hace el proyecto es volver al método de porcentajes que regía con la vieja Ley de Software: 60% de reducción en el caso de Ganancias y 70 % de rebaja en las contribuciones patronales. Pero las empresas del sector no podrán gozar del beneficio en la rebaja de cargas patronales para todos sus empleados dedicados a la actividad del conocimiento, sino que habrá un tope. Ese techo es equivalente a 7 veces la cantidad de empleados de una Pyme tramo II (535 empleados), lo que significa que el beneficio aplica inicialmente a un máximo de 3.745 empleados. “De esta manera, las grandes empresas siguen siendo consideradas como destinatarias de este régimen porque son empresas emblemáticas de Argentina, que mueven la economía y el empleo del país. Todas las empresas con beneficios de la Ley de Software tienen una cantidad menor de beneficiarios a la que establece el nuevo tope”, dijeron en la cartera que preside Matías Kulfas. Pero este tope no actúa en detrimento de la generación de nuevo empleo. Si al momento de inscribirse al régimen, la empresa contara con 5.000 trabajadores dedicados a la actividad del conocimiento, sólo podrá utilizar el beneficio del descuento del 70% de las cargas patronales sobre 3.745. Pero si luego incorpora empleados por sobre esos 5.000, la compañía podrá acceder a la ventaja impositiva por esos nuevos trabajadores. “De esta manera, también estamos promoviendo el nuevo empleo vinculado a las actividades promovidas en la ley”, remarcaron las fuentes. Además, la iniciativa busca tener una orientación inclusiva y federal, según explicaron desde el Gobierno. Tal es así que las empresas podrán acceder a 10 puntos adicionales de descuento en las contribuciones patronales, es decir 80%, en caso de que incorporen mujeres, profesionales con estudios de posgrado en ingeniería, ciencias exactas o naturales; discapacitados; y personas que sean previamente beneficiarias de planes sociales o que habiten en zonas de menor desarrollo relativo. Este beneficio se aplica a todo el empleo incremental. Respecto a los beneficios y su estabilidad, la iniciativa se propone modificar la concepción de estabilidad prevista originalmente basada en la estabilidad fiscal, por una visión enfocada en la estabilidad de los beneficios por el período de vigencia del régimen. En este sentido, dice el texto del proyecto, se garantiza a las empresas adherentes que se les mantendrán las condiciones de los beneficios previstos mientras se mantengan dentro del mismo y durante su vigencia. “A la vez, tampoco condiciona al Estado para la imposición de nuevos tributos, lo cual podría afectar las condiciones de equidad y justicia con otros sectores sociales y productivos”, agrega el texto. Por otra parte, en la nueva iniciativa se ajustó la forma de encuadramiento para aquellas empresas pertenecientes a los nuevos sectores cuyo ingreso al régimen no estaba definido claramente. Concretamente, para acceder, su actividad principal (70% de la facturación) deberá estar ligada al conocimiento. “Una empresa que utiliza nanotecnología en su proceso productivo no necesariamente factura nanotecnología”, aclararon desde Desarrollo Productivo. De esta manera, se trata de limitar el ingreso de las empresas vinculadas con “servicios profesionales\", “tratando de ajustar a parámetros que se acerquen a los objetivos de las actividades promovidas en lo que se entiende Economía del Conocimiento y de fomentar solo aquellas empresas que generen divisas y empleo de calidad”, según detalla el Gobierno en el proyecto enviado al Parlamento. El texto establece la creación de un Consejo Consultivo integrado por entidades del sistema de ciencia, tecnología e innovación y fija criterios para definir el encuadre de empresas ligadas a las nuevas actividades que incluye la ley frente a una experiencia de varios años que tenía a la industria del software como única destinataria. Además, se crea un Fondo con un porcentaje que van a aportar las empresas del beneficio que ya estaba previsto en la Ley, pero tendrá otro destino. En este caso, se utilizará para la promoción de la Economía del Conocimiento para financiar capacitación, formación de recursos humanos, proyectos de inversión productiva, internacionalización de Pymes y actividades de innovación. Será de apoyo exclusivo para las pequeñas y medianas empresas. Según recordaron las fuentes, la ley aprobada el año pasado obligaba a las provincias a adherir al régimen mediante la sanción de una ley que respetara la estabilidad fiscal y ofreciera beneficios adicionales. Estas leyes provinciales debían dictarse antes del 31 de diciembre de 2019; a esa fecha, sólo 6 provincias habían cumplido con este requisito, por lo que un número importante de potenciales beneficiarios del régimen quedaban fuera porque las provincias donde estaban radicadas las empresas no habían adherido a la Ley en estos términos. Para el Gobierno, “esta situación atentaba contra el sentido federal de un régimen de promoción de estas características”. Ahora, la exigencia de que las provincias deban adherir a la ley fue eliminada. Seguí leyendo: Pronostican que en 2020 la economía mostrará por tercer año consecutivo un escenario de fuerte recesión e inflación El Gobierno y los bancos acordaron un ajuste del plan “Ahora 12”: ya no se podrá financiar bienes importados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/el-dolar-oficial-vuelve-a-marcar-nuevos-maximos-por-el-arrastre-de-la-devaluacion-brasilena/","date":"2020-02-19 00:00:00","title":"El dólar oficial volvió a marcar nuevos máximos por el arrastre de la devaluación brasileña","abstract":"La divisa ascendió a $61,73 en la plaza mayorista y promedió los $82,82 para la venta al público por la aplicación del impuesto “solidario” del 30%","author":"Juan Gasalla","body":"El dólar vuelve a registrar una tendencia alcista en Argentina, como consecuencia del arrastre de los movimientos cambiarios en Brasil. Los lazos comerciales con el país vecino presionan a una devaluación del peso argentino para compensar el ritmo de depreciación del real. En este sentido, el dólar en Brasil exhibe una tendencia al alza, a 4,37 reales este miércoles, muy cerca de los valores récord de principios de la semana pasada, para acumular una suba de 8,7% en menos de dos meses transcurridos de 2020. Con esa influencia, el dólar mayorista en el mercado de cambios doméstico, la referencia para el comercio exterior, ascendió a un máximo nominal de 61,73 pesos. El dólar mayorista o interbancario asciende así un 3,1% en 2020. En tanto, el dólar al público promedió a $63,71 para la venta, que se hacen efectivos a $82,82 por la aplicación del impuesto de 30% para atesoramiento y turismo, junto con el tope de USD 200 mensuales para este propósito. En las últimas ruedas, “la incertidumbre respecto a la capacidad del Gobierno de afrontar los compromisos con los acreedores y la caída del 'contado con liquidación’ fueron factores claves que influyeron en los precios de los activos locales”, apuntó Portfolio Personal Inversiones en un reporte. Justamente, el descenso de los precios en pesos de acciones y bonos habilitó un derrape de las cotizaciones derivadas de operaciones bursátiles, con un “contado con liqui” debajo de los 82 pesos, cuando había rozado los 84 pesos la semana pasada. Gustavo Ber, economista del Estudio Ber, indicó que “el dólar mayorista reanudó la tónica de gradual deslizamiento, validado por el BCRA para evitar incubar atraso”. Añadió que “a pesar de la fuerte expansión monetaria y el recorte en las tasas en pesos, las brechas siguen por el momento calmas para sorpresa de los operadores, aunque sujetas a las novedades que van surgiendo sobre la renegociación de la deuda”. En el dólar libre o “blue” tuvo más influencia el encarecimiento del dólar mayorista y minorista en el mercado formal, ahora se pacta en torno a los 79 pesos en el circuito informal. La cotización de la moneda brasileña se deterioró en las últimas semanas por un avance global del dólar y los temores de los inversores acerca del posible impacto que pueda tener en la economía mundial el brote de coronavirus en China, a pesar de una caída en el número de personas contagiadas. En tanto, las reservas del Banco Cenral se estabilizan cerca de los USD 45.000 millones: El martes, alcanzaban los USD 44.717 millones, según datos provisoriospara acumular un descenso de USD 196 millones a lo largo del mes de febrero. “Luego de 18 subas consecutivas y ventas en torno a los USD 520 millones en ese período, la autoridad monetaria recupera parte de las divisas vendidas”, indicaron desde Portfolio Personal. Por otra parte, el Banco Central colocó el martes unos $180.000 millones mediante una subasta de Letras de Liquidez (Leliq) a 28 días de plazo y un rendimiento del 44% anual, después de que la autoridad monetaria decidiera el jueves pasado recortar en cuatro puntos la tasa de referencia, en busca de reactivar la actividad económica luego de que la entidad observara una “desaceleración inflacionaria” en enero.  SEGUÍ LEYENDO: Presionado para bajar la tasa y subir al dólar al mismo tiempo, el Banco Central ya no logra comprar reservas Pronostican que en 2020 la economía mostrará por tercer año consecutivo un escenario de fuerte recesión e inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/alberto-fernandez-cerca-de-un-acuerdo-con-el-fmi-y-lejos-de-los-fondos-que-operan-en-nueva-york/","date":"2020-02-19 00:00:00","title":"Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York","abstract":"La misión del Fondo Monetario Internacional (FMI) concluye su visita a la Argentina con la intención de elevar al board en Washington una propuesta que está en sintonía con las necesidades financieras del Presidente y las intenciones reformistas de la directora gerente Kristalina Georgieva","author":"Román Lejtman","body":"Las opiniones de Cristina Fernández de Kirchner exigiendo una quita imposible a la deuda de la Argentina con el Fondo Monetario Internacional (FMI), apenas abollaron los términos del acuerdo institucional que cerró Alberto Fernández con la directora gerente Kristalina Georgieva. El Presidente reclamó un plan consensuado sin ajuste y la postergación de los pagos hasta 2023, mientras que Georgieva solicitó una hoja de ruta sin default a la vista y un fuerte consenso geopolítico liderado por Estados Unidos y Europa. Alberto Fernández y la directora gerente están cumpliendo sus compromisos, y apenas falta que los acuerdos cerrados en secreto alcancen la dimensión oficial y pública que sólo conceden las reuniones exitosas en el board del FMI. En este contexto, el próximo comunicado del Fondo reconocerá la complicación objetiva y material que tiene la Argentina para pagar su deuda externa. Aún se negocia su texto preciso y su sintaxis exacta, pero el significado aparecerá indubitable para los tecnócratas de Washington y los tenedores de bonos soberanos con legislación internacional. Es decir: sin la postergación de los pagos del FMI y una quita al interés y al capital de los acreedores privados bajo ley Nueva York, Argentina no puede honrar la deuda, la economía jamás crecerá y el default es un peligro inminente. Los resultados de la misión del FMI significan un triunfo político para Alberto Fernández y Georgieva. El Presidente soportó la carga ideológica de CFK y logró que los funcionarios del Fondo entiendan cómo está la situación económica y social de la Argentina. De esta forma, Alberto Fernández exorcizó -en parte- su presunta dependencia política con Cristina Fernández y, asimismo, sentó las bases técnicas para solicitar con éxito una postergación de los plazos para pagar la deuda del FMI que vence desde 2021. Georgieva apoya a Alberto Fernández, pero también hace su propio juego. El FMI se transformó en un verdugo moderno de los países emergentes y su opaca imagen institucional compite con el prestigio de la dictadura de Siria o los niveles de honestidad pública del régimen populista de Nicolás Maduro. La intención política de la directora gerente es reconstruir la imagen del FMI y se apoyará en el Caso Argentino para coronar un objetivo institucional que se asemeja a la utopía. Georgieva cree que el Fondo puede salir de su exclusivo formato de respaldo financiero y que los créditos -Stand By y de Facilidades Extendidas- no necesariamente deberían implicar ajuste, recesión y crisis de estabilidad democrática. La directora gerente tiene una línea argumental, un proyecto novedoso, que compartió con Alberto Fernández y que juntos decidieron promover entre los socios más importantes del FMI. El Presidente ya hizo su faena durante la gira europea y Georgieva contó los detalles de su presunta quimera al ministro de Economía, Martín Guzmán. Ocurrió en Roma, cuando ambos funcionarios cenaron en la embajada argentina en Italia. Si el comunicado del FMI cumple con los objetivos políticos que planificaron Alberto Fernández, Georgieva y Guzmán, habrá un efecto dominó que alcanzará a la agenda doméstica, al board del Fondo y a los tenedores de bonos con legislación extranjera. Y para ello, el comunicado deberá explicar que recibieron toda la información necesaria para probar la existencia de la crisis económica, que la administración peronista tiene voluntad de honrar las deudas contraídas -públicas y privadas- y que la Argentina ahora no tiene capacidad de pago para afrontar las obligaciones asumidas por Mauricio Macri y Nicolás Dujovne. Las declaraciones de Cristina Fernández de Kirchner en Cuba empañaron un tanto la imagen de Alberto Fernández ante el FMI y la diplomacia europea que hizo una apuesta institucional a su liderazgo regional. Ángela Merkel y Emmanuel Macron no comparten la mirada del mundo de Donald Trump y Jair Bolsonaro, y el presidente argentino puede jugar un rol importante en un indispensable balance de poder en América Latina. “Argentina tiene que ser la potencia regional de equilibrio”, sugirió Macron a Alberto Fernández durante el almuerzo que protagonizaron en el Palacio del Eliseo. Esa función diplomática, que también esbozaron Giuseppe Conte en Roma y Pedro Sánchez en Madrid, solo puede ejecutarse si el Presidente no sufre fuego amigo del kirchnerismo tardío. Y eso implica, respecto a la deuda externa, que Cristina Fernández de Kirchner no proponga hipótesis de conflicto que Alberto Fernández simula como propias para evitar una fractura expuesta en el Frente de Todos. “Es su pensamiento”, dijo el presidente cuando le preguntaron en la intimidad si compartía la posición de la vicepresidente respecto a exigir una quita de capital adeudado al FMI. Alberto Fernández utiliza su dialéctica académica para no aparecer contrastante con CFK, pero lo cierto es que Guzmán nunca recibió la instrucción presidencial de negociar una quita con la misión del Fondo Monetario Internacional. Y si hoy en el comunicado oficial, el FMI desliza que ya hay un comienzo de acuerdo, el Presidente podrá demostrar afuera y adentro del país que tiene lapicera y cartuchos en su despacho de Balcarce 50. La negociación con el FMI está apoyada por Europa, China, Rusia y los Estados Unidos. Se trata de un acuerdo geopolítico que se oficializa en formato técnico con cuadros financieros y propuestas económicas. El staff del Fondo cumple las instrucciones del board, y éste ejecuta la agenda que se diseña en Washington y se consulta con París y Berlín. Esa es su lógica, así funcionó con Macri, y así funcionará con Alberto Fernández. Distintas son las reglas de juego con los tenedores de bonos soberanos con legislación extranjera. Ya saben que Alberto Fernández no quiere defaultear, descubrieron que Guzmán pretende que los títulos estén al 40 o 50 por ciento de su valor presente, y en ese número mágico asumen que la administración peronista exigirá una quita en el cupón, una poda ostensible en el capital, y un roll over cuasi infinito. Los Top 5 -Templeton, BlackRock, Pimco, Ashmore y Fidelity- preparan sus armas para una larga batalla y no tienen pensado aceptar la propuesta diseñada por Guzmán y autorizada por Alberto Fernández. Estos fondos de inversión detentan muchísimo poder, y poco les importa que el presidente haya prometido que habrá un acuerdo sustentable con los acreedores privados internacionales hacia fines de marzo. Alberto Fernández podrá exhibir el apoyo del FMI, y hasta quizás una foto con Trump en el Salón Oval. Pero los Top 5 ya anunciaron desde New York que la negociación será dura y con opciones mínimas. El Presidente deberá optar entre un equilibrio de oferta con los bonistas, o un posible default que causaría una crisis de gabinete y la voz constante de CFK en su teléfono. Seguí leyendo: Dossier secreto: qué opinan los fondos de inversión sobre el plan de Guzmán para negociar la deuda externa El gobierno de Kicillof volvió a pagar puntualmente un vencimiento de deuda en dólares, esta vez sin amenazas de default"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/rebote-de-bonos-y-acciones-argentinos-acompana-una-rueda-positiva-en-el-exterior/","date":"2020-02-19 00:00:00","title":"Rebote de bonos y acciones argentinos acompaña una rueda positiva en el exterior","abstract":"Los ADR en Wall Street registran alzas en torno al 2% en dólares y los bonos de referencia recuperan 1%, junto con la leve baja del Riesgo País","author":[],"body":"Una rueda distendida en los principales mercados bursátiles del mundo contribuye a apuntalar un rebote en la cotización en dólares de los activos argentinos, que todavía padecen la falta de definiciones sobre la renegociación de la deuda soberana. En el plano local, la Bolsa de Comercio porteña subía este miércoles por compras selectivas de posiciones en un contexto atento al canje de deuda que impulsa el Gobierno de Alberto Fernández y a las expectativas de estímulo en China y menos casos nuevos de coronavirus. El índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos) subía un 1%, por encima de las 38.500 unidades, liderada por la mejora registrada en acciones de los segmentos energético y financiero. En 2020 el indicador de acciones líderes cede cerca de 7% en pesos. En tanto, los ADR argentinos que se negocian en las bolsas de Nueva York promediaban ganancias sobre 2% en dólares, en una jornada en la que las principales referencias de Wall Street subían 0,3 por ciento. “Si bien el frente de la deuda sigue siendo el driver principal de los mercados, no se esperan grandes avances durante esta semana”, refirió Portfolio Personal Inversiones. Añadió que “las miradas se concentran en las futuras negociaciones con el FMI luego de que haya finalizado la primera misión de la era Fernández. Afuera, las noticias desde China calman a los mercados”. Una misión del Fondo Monetario Internacional se encuentra en Buenos Aires para renegociar un préstamo otorgado al país por USD 44.000 millones, en el marco de una reestructuración global de deuda soberana por más de 100.000 millones de dólares. “Las expectativas no son buenas”, comentó Mariano Marco del Pont, jefe de operaciones de Silver Cloud Advisors en Buenos Aires. “Hasta que Argentina presente un plan o programa real que explique cómo van a hacer crecer la economía y reducir el déficit fiscal, no pasará nada. Y el tiempo se acaba”, agregó. No obstante, los bonos soberanos de referencia en dólares avanzaban en torno al 1%, con un Riesgo País elaborado por el banco JP Morgan que cedía seis enteros, a 2.047 puntos básicos. “No sólo despierta preocupaciones la reestructuración de la deuda en dólares sino también la capacidad de reanudar el ‘roll-over’ de los vencimientos en pesos”, dijo Gustavo Ber, economista de Estudio Ber. La misión del FMI finaliza su visita a la Argentina con la intención de elevar al board en Washington una propuesta que está en sintonía con las necesidades financieras del Presidente y las intenciones reformistas de la directora gerente Kristalina Georgieva. “Se conocerá próximamente un documento donde la misión del FMI analizará el resultado de las diferentes reuniones mantenidas con distintos funcionarios del Gobierno y que seguramente servirá de base para el encuentro entre el ministro de Economía, Martín Guzmán, y la titular del organismo, Kristalina Georgieva, en la cumbre del G-20 en Riad el fin de semana”, señaló Portfolio Personal. “Aún con ciertos tropezones políticos, creemos que las negociaciones con el FMI van hacia buen puerto. Ahora bien, distintas son las reglas de juego con los tenedores de bonos soberanos con legislación extranjera, que si bien no se esperan noticias importantes para lo que queda de febrero, ya en la primera semana de marzo, según el cronograma del Ministerio de Economía, se anunciaría la oferta de la reestructuración. Pero antes se deberá definir lo referido al FMI, paso a paso”, acotaron los expertos de Portfolio Personal. El propio presidente Alberto Fernández fijó como fecha límite tentativa para acordar del 31 de marzo para llegar a un acuerdo con acreedores privados. Argentina realizará una “reestructuración profunda” de su deuda y esto generará “frustración” en los acreedores, expresó la semana anterior el ministro de Economía, Martín Guzmán, al tiempo que rechazó políticas de ajuste fiscal en momentos en que el país se encuentra en recesión. SEGUÍ LEYENDO: El dólar oficial vuelve a marcar nuevos máximos por el arrastre de la devaluación brasileña Alberto Fernández, cerca de un acuerdo con el FMI y lejos de los fondos que operan en Nueva York   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/19/recrudece-la-guerra-del-vino-entre-las-diferentes-bodegas-por-el-manejo-de-una-importante-entidad/","date":"2020-02-19 00:00:00","title":"Recrudece la “guerra del vino” entre las diferentes bodegas por el manejo de una importante entidad","abstract":"Críticas, acusaciones cruzadas y agravios forman parte de la disputa entre empresarios del sector por la administración de Coviar, que rechazó “el intento de trasladar el epicentro de las decisiones a Buenos Aires\"","author":[],"body":"Tras la elección de José Zuccardi, de Bodegas Zuccardi como presidente de la Corporación Vitivinícola Argentina (Coviar) se generó una grieta política en la industria vitivinícola por el modelo que se pretende diseñar para el sector de cara a los próximos diez años. En ese marco, la entidad encargada de ejecutar el “Plan Estratégico Vitivinícola” le respondió a los productores y empresarios de Bodegas Argentinas a través de un comunicado con un tono duro. “Las críticas y las denuncias infundadas, los agravios, acusaciones y el no respeto a la legitimidad manifestado por la actual conducción de Bodegas de Argentina es un intento real por instalar un modelo vitivinícola de concentración económica y exclusión, que va en detrimento de la diversidad y competitividad que caracterizan a nuestra industria y de la necesidad que plantean los consumidores”, respondió la Corporación vitivínicola. En ese sentido, remarcaron que las entidades privadas, productores y bodegas que integran la Coviar promueven un modelo inclusivo para las economías regionales, “acentuando el valor de cada uno de los actores de la cadena productiva en beneficio del consumidor”. “Rechazamos el intento oculto de desnaturalizar a la Coviar, concentrar el poder y trasladar el epicentro de las decisiones vitivinícolas a Buenos Aires”, disparó en el comunicado. No hay que perder de vista que se trata de un fuego cruzado entre partes. Conocedores del sector señalaron a Infobae que quienes manejan Coviar tienen un perfil más político. Asimismo, la vocera de Bodegas Argentinas, Patricia Ortiz dijo que sus integrantes, entre los que se encuentran las bodegas más grandes del país como Nieto Senetiner, Luigi Bosca, Norton, Balbo, Trapiche y Catena Zapata, no está satisfecho con la gestión y resultados del plan 2005-2020 ni con el manejo de los fondos ni cómo podría decidirse el programa estratégico 2020-2030. Por este motivo, advirtieron que “con maniobras espurias se intenta instalar en la opinión pública, en los medios de comunicación y en la dirigencia política y económica equívocos y mentiras, por el sólo hecho de no estar de acuerdo con que se represente a la cadena de producción vitivinícola en su totalidad”. La Corporación del sector aseguró que desde Bodegas Argentinas buscan cuestionar la gestión con el objetivo de “vaciarla de contenido, coartar su accionar y desvirtuarla, transformándola en los hechos en una simple caja de recaudación”. En tanto, pusieron de manifiesto que Bodegas Argentinas objeta el destino y el manejo de los recursos de Coviar, desconociendo que fueron sus propias autoridades las que hasta mediados de 2019 avalaron los presupuestos y partidas de gastos asignadas. Además, resaltaron que, pese a las acusaciones de Bodegas Argentinas sobre una supuesta malversación de recursos, el presupuesto de Coviar asigna un 30% de la totalidad de los recursos por contribución obligatoria a la Promoción Externa, un 30% a la Promoción en el Mercado Interno, un 15% a la sustentabilidad de los productores y sólo un 3% a costos de administración. El resto de los recursos, aseguraron, se asigna al financiamiento de distintos planes de acción enmarcados en una misma visión estratégica. “Es llamativo que luego de casi 15 años de ejecución del Plan Estratégico Vitivinícola y de haber estado a cargo de la tesorería desde el inicio de funciones de Coviar hasta noviembre del año pasado, las autoridades actuales de Bodegas de Argentina aseguren desconocer la mencionada distribución”, lanzó la Corporación. También expresó su descontento por considerar que la conducción actual de Bodegas Argentinas intenta desarticular una mesa de diálogo público privada que “fue creada por Ley Nacional en 2004, votada por unanimidad en el Congreso, y en donde hoy están representadas 13 cámaras, federaciones y agrupaciones empresarias de toda la cadena vitivinícola de la Argentina, junto con representantes de los gobiernos de las provincias vitivinícolas y el Estado Nacional a través de Ministerios como el de Agricultura, Ciencia y Técnica y organismos técnico científicos de prestigio como el INTA y el Instituto Nacional de la Vitivinicultura (INV)”. Cabe recordar que, según advirtió la vocera de Bodegas Argentinas, “hay conflictos de interés, como el hecho de que Sergio Villanueva, vinculado a Zuccardi en la UVA y miembro del Fondo Vitivinícola Mendoza, maneje a su vez la Unidad Ejecutora que recibe fondos para la promoción del Mercado Interno”. Y añadió días atrás que “la misma Unidad Ejecutora también dispuso de fondos aportados por el Ministerio de Agricultura para una serie de estudios por parte de la Universidad del Comahue”. No obstante, Coviar, que recogió el guante, sostuvo en el comunicado que Bodegas Argentinas cuestiona sin fundamento legal las recientes elecciones para la designación de nuevas autoridades de la Corporación Vitivinícola Argentina que fueron llevadas a cabo “dentro de la legalidad y el consenso” y que “niega un proceso absolutamente democrático y federal para la renovación de autoridades”. “Aseguran no ser escuchados, pero no asistieron a las elecciones y se niegan renuentemente a sentarse en la mesa de conversación”, señaló Coviar que, asimismo, destacó que las entidades privadas, productores y bodegas firmantes que integran la Corporación sostienen su vocación de diálogo constructivo. “Le decimos basta a la agresión y a las calumnias que buscan un modelo de concentración de poder de pocas empresas. Por eso, reafirmamos nuestro apoyo a la actual designación de autoridades de Coviar, alertamos sobre la desinformación vinculada al tema y reafirmamos nuestro compromiso con el crecimiento de todos los actores de una industria diversa y competitiva, en la que siempre se sumó a todas las voces”, concluyó. Seguí leyendo: Interna vitivinícola: las bodegas rechazaron la elección del nuevo presidente de la Corporación del sector José Alberto Zuccardi fue nombrado nuevo presidente de la Corporación Vitivinícola Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/18/la-uia-aseguro-que-a-la-industria-le-llevara-10-anos-volver-a-los-niveles-de-produccion-del-2011/","date":"2020-02-18 00:00:00","title":"La UIA aseguró que a la industria le llevará 10 años volver a los niveles de producción del 2011","abstract":"La industria automotriz fue la que más se contrajo en 2019, al registrar una caída de 32,5% y alcanzar el nivel más bajo desde el 2005","author":[],"body":"La actividad industrial cerró el 2019 con una caída de 6,3%, su segunda baja anual consecutiva, según detalló en un informe la Unión Industrial Argentina (UIA). Así, el año pasado 2019 finalizó con una caída de la producción industrial de 13% respecto a 2015 y de 17,5% en comparación con el máximo de 2011. “La industria necesitaría 10 años seguidos de suba al 4% anual para recuperar este nivel. Este resultado refleja la fuerte contracción de la demanda interna con una caída del consumo privado del 7,8%, acumulado de tres trimestres de 2019, y del bajo dinamismo del mercado externo en un escenario de gran volatilidad macroeconómica con presión sobre el tipo de cambio, la inflación, la tasa de interés y los costos energéticos, tributarios y logísticos”, explicó el resumen anual elaborado por la entidad empresaria. La caída interanual de la producción industrial fue mayor durante el primer trimestre del año (-9,6%) porque la base de comparación que había dejado el primer trimestre de 2018, antes del primer salto cambiario, fue mejor. Luego la caída se estabilizó en torno al 4% y 5 entre el segundo y tercer trimestre y finalmente se moderó a 2,7% en el cuarto, ya con una muy baja base de comparación anterior. “El rebote que se esperaba para la segunda parte del año no llegó por el impacto de la devaluación de agosto 2019 y el ‘estrés financiero’ desatado luego del reperfilamiento de la deuda del Tesoro y la fuerte suba de las tasas de interés. De esta forma, la mayor caída desestacionalizada ocurrió en el tercer trimestre del año”, detalló el informe elaborado por la UIA. En 2019, la tasa de adelantos en cuenta corriente —fundamental para financiar el capital de trabajo, según advirtieron desde la entidad— alcanzó niveles récord de 90% en septiembre de 2019 y promedió 67,1% en el año. Por otro lado, los altos niveles de tasas de interés generaron una caída interanual de los préstamos al sector privado en términos reales del orden del 23% para el total y del 30,5% para los préstamos en pesos. “Con estos datos, los montos prestados al sector privado, descontando la inflación, se ubicaron por debajo del promedio de los últimos diez años, apenas por encima de lo prestado en 2007”, advirtieron desde la UIA. A nivel sectorial, todas las ramas registraron caídas de la actividad en el año, excepto alimentos y bebidas cuya producción se recuperó por la mejora de la molienda, en particular de soja, tras la fuerte sequía de la campaña de 2018. Las mayores caídas de la actividad fueron en los sectores automotriz, metales básicos, metalmecánica y minerales no metálicos. Con todo, la industria automotriz fue la que más se contrajo en 2019: registró una caída de 32,5% y alcanzó el nivel de producción más bajo desde 2005. Estos números se explicaron principalmente por la fuerte reducción de las ventas al mercado interno (-48%) y la caída de las exportaciones (-17%). En cuanto al comercio exterior, el 2019 cerró con una caída de las exportaciones de manufacturas del 0,7% interanual. Subieron las manufacturas de origen agrícola —carnes, oleaginosas y cereales luego de la sequía de 2018— mientras que las de origen industrial cayeron 6,8%. Las mayores caídas fueron por vehículos, productos químicos y conexos, metales comunes y materias plásticas. A su vez, las dirigidas hacia Brasil cayeron 11% en el año. A pesar del flojo desempeño de las exportaciones industriales, el año cerró con superávit comercial de USD 15.990 millones, el más alto desde 2009 como consecuencia de la fuerte caída de las importaciones que se contrajeron 25%. En tanto, la utilización de la capacidad instalada de la industria reflejó la dinámica contractiva de la actividad al alcanzar en promedio 59,4% (o sea unos 3,6 puntos porcentuales por debajo de 2018). Como consecuencia, también se registran descensos tanto en el empleo industrial como en la cantidad de empleadores: hubo un baja de las empresas industriales de 3,4% interanual, lo que equivale a 1.838 declarantes menos que en 2018. Respecto de 2015, la caída es de 4.126 empresas menos. En el plano laboral, el empleo asalariado privado en la industria acumula una contracción promedio de 5% interanual con datos a noviembre de 2019. Esto significa 58.700 puestos menos que en 2018. Desde la UIA destacaron que el empleo industrial no crece desde enero de 2016 y se ubica en el menor nivel en más de 10 años. “Con una resolución favorable para la negociación de la deuda que se encuentra en curso, las perspectivas para la industria son de cierta estabilización en la producción. Si se mantiene la previsibilidad del mercado cambiario y el sendero de reducción de tasas de interés y la inflación, podría haber una mejora relativa del consumo que, junto con el pronóstico de crecimiento para la industria de Brasil, son factores que podrían frenar la caída de la demanda y mostrar ciertos signos de mejora a partir del tercer trimestre del año”, anticiparon desde la entidad. Seguí leyendo: Por el coronavirus se frenaron los envíos de carne argentina a China Por la recesión y la inestabilidad cambiaria, las ventas de la industria química cayeron un 25% en dólares durante 2019"}
