{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/el-oficialismo-y-la-oposicion-llegaron-a-un-acuerdo-para-definir-quien-presidira-el-consejo-de-la-magistratura-de-la-nacion/","date":"2020-02-12 00:00:00","title":"El oficialismo y la oposición llegaron a un acuerdo para definir quién presidirá el Consejo de la Magistratura de la Nación","abstract":"Serán dos jueces: Alberto Lugones más cercano al kirchnerismo, y Ricardo Recondo, de mayor afinidad con Cambiemos. Mañana se votará la fórmula en el plenario","author":"Mariel Fitz Patrick","body":"Finalmente, primó el espíritu acuerdista y se consensuó la fórmula para presidir el Consejo de la Magistratura de la Nación. Serán dos jueces: Alberto Lugones, de la Lista Celeste de los magistrados -la más cercana a posiciones del kirchnerismo- y Ricardo Recondo, presidente saliente, de la Lista Bordó, que representa al oficialismo en la Asociación de Magistrados y Funcionarios de la Justicia Nacional, y más cercana al Gobierno que terminó el 10 de diciembre. Pese a los augurios de que el desembarco del kirchnerismo “duro” en el Consejo -con la llegada de los senadores Mariano Recalde e Inés Pilatti Vergara, la diputada Vanesa Siley y el representante del Poder Ejecutivo Gerónimo Ustarroz- preanunciaba una “radicalización” dentro del organismo que propone y remueve jueces, el clima que reinó en la reunión de labor ayer en el Consejo fue “armónico”, según reconstruyó Infobae. Los pronósticos de “revancha” contra los magistrados que avanzaron en las causas contra la actual vicepresidenta y ex funcionarios de su gobierno kirchnerista no tuvieron -al menos hasta ahora- mayor eco entre los consejeros. “No hubo espíritu de avanzar con la cooptación de la Justicia. Al contrario. Hay una decisión de trabajar en consenso para abordar las distintas problemáticas que enfrenta la Justicia, entre ellos, los problemas de infraestructura, presupuesto y déficits de funcionamiento, que dejó a la Justicia una semana sin el sistema interno de Lex 100”, le dijo un participante de la reunión de labor de ayer. Reproches a Recondo La elección de Lugones -juez de la Cámara Federal de San Martín- como presidente ya se barajaba luego del triunfo de Alberto Fernández en diciembre y su nombre se confirmó ayer. Respecto de Recondo había algunas dudas, ya que desde ex bloque oficialista alineado con el gobierno de Mauricio Macri le reprochaban -por lo bajo- que no había “charlado” previamente de su candidatura con el sector con quien siempre tuvo más cercanía, identificado con Cambiemos. Recondo, ex Subsecretario de Justicia de la Nación de Raúl Alfonsín y juez de la Cámara en lo Civil y Comercial de la Capital Federal, era considerado por el anterior oficialismo como “un aliado”. Su voto fue el fiel de la balanza que ayudó al macrismo a romper la paridad de 6 a 6 a la hora de las votaciones durante los dos últimos años. “Recondo se cortó solo, no consultó con el bloque con el que tenía más afinidad. Ahora que no nos computen su designación como si fuera nuestro”, le dijo a Infobae un miembro de la nueva oposición. Sin embargo, Infobae pudo saber que habría consenso en la fórmula y se votará en el plenario convocado para mañana a las 13, el primero del año. En la reunión de ayer, solo estuvo ausente la senadora Pilatti Vergara que está de viaje en el exterior, pero mañana estaría de regreso para el plenario. “Hay acuerdo porque se hizo algo bastante amplio. Además, Recondo es del palo judicial, no viene de la política”, sostuvo en su defensa un consejero que impulsó la fórmula de las nuevas autoridades. “El mensaje es que una fórmula de consenso. Soy de los que entienden que la discusión tenemos que darla adentro, pero luego tenemos que tratar de llegar a un acuerdo. Con esta fórmula y las autoridades de las Comisiones que se charlaron, habrá una continuidad del trabajo. Recondo estaba como Presidente y ahora será vice”, le dijo Lugones a Infobae. Planteo de género La única que objetó la propuesta de la fórmula fue Marina Sánchez Herrero, de origen radical y representante del interior de los abogados, quien cuestionó que fueran dos jueces -del mismo estamento-, y ambos hombres. ”No es el mensaje para dar a la sociedad en este momento. Y lo planteó sabiendo que era la única que no podía ocupar ese lugar por haber sido la vicepresidenta el año pasado”, señaló una fuente de su sector. Si bien Sánchez Herrero se reservó la posibilidad de que hacer pública su objeción este jueves en el plenario, la votación saldría por unanimidad, o en todo caso, menos su voto. Las autoridades de las Comisiones En el “reparto consensuado” de los cargos en la Comisiones se acordó que la estratégica Comisión de Disciplina y Acusación quedará en manos del representante de las universidades, Diego Molea, rector de la casa de estudios de Lomas de Zamora, con posiciones afines al Frente de Todos, pero también reconocido como articulador de consensos. Como vice seguirá Pablo Tonelli, el diputado del PRO que ocupó interinamente la presidencia de ese cuerpo tras la renuncia de Miguel Pichetto a mediados de año, luego de su salto desde el peronismo a Cambiemos. La senadora radical Silvia Giacoppo también aspira a ese lugar, pero tendría menos chances por la trayectoria de Tonelli en el Consejo y en esa Comisión, que es la que impulsa -o frena- las investigaciones contra los jueces denunciados por mal desempeño. La Comisión de Selección quedará a cargo de la diputada de Consenso Federal Graciela Camaño, y como vice el juez Juan Manuel Culottta, de la lista Compromiso Judicial de los magistrados, una escisión de la Celeste con posiciones intermedias entre ésta y la Lista Bordó. Culotta fue hasta diciembre del año pasado el titular de esa Comisión. En el nuevo oficialismo consideran que junto con Recondo, ambos jueces se moverán en forma “independiente” y ya no como aliados del bloque hoy opositor. El abogado de origen radical Juan Pablo Más Vélez seguiría como presidente de la Comisión de Administración, y faltaría definir su vice, cargo que ocuparía un legislador del Frente de Todos, que podría ser Recalde. En tanto la Comisión de Reglamentación quedaría en manos de la diputada Siley. Quedaría por elegir a su vice, que correspondería al espacio de Juntos por el Cambio. Con la nueva configuración de fuerzas en el Consejo, el oficialismo -que cuenta a Camaño como “propia” más allá de que ella se sigue definiendo como “opositora” al Frente de Todos en Diputados-, contabiliza 7 votos de su lado -incluido el de Lugones como presidente que tiene doble voto en caso de empate; cuatro de la oposición “pura” (Tonelli, Giacoppo, Sánchez Herrero y Más Vélez); más Recondo y Culotta como “líberos”. En cualquier caso, no cuenta con la mayoría especial de 9 votos sobre 13 para abrirle juicio político a un juez o aprobar ternas de magistrados sin acuerdo."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/el-dia-que-el-juez-que-reemplazara-a-bonadio-critico-los-cuadernos-de-centeno-y-las-declaraciones-de-los-arrepentidos/","date":"2020-02-12 00:00:00","title":"El día que el juez que reemplazará a Bonadio criticó los cuadernos de Centeno y las declaraciones de los arrepentidos","abstract":"Marcelo Martínez De Giorgi planteó en una resolución la “inconveniencia” de edificar acusaciones exclusivamente con el aporte de quienes se transforman en imputados colaboradores de las investigaciones","author":"Patricia Blanco","body":"La suerte hizo que Marcelo Martínez De Giorgi se convirtiera en el juez que se hará cargo de las causas que estuvieron en manos del juez Claudio Bonadio. Si bien el grueso de los expedientes que conformaron la megacausa cuadernos ya fue elevado a juicio oral y solo quedan algunas diligencias pendientes sobre investigaciones no completadas, en los tribunales de Retiro sobrevuela la idea de que todo podría quedar en la nada si se pone en jaque el motor que permitió avanzar con esa investigación: las declaraciones de los arrepentidos. De hecho, en la Cámara Federal de Casación Penal, que el lunes pasado decidió revocar la prisión preventiva de la vicepresidenta Cristina Kirchner, está pendiente de análisis el planteo de un grupo de defensores que hablan de la inconstitucionalidad de la ley del imputado-colaborador y la forma en que se aplicó esa norma en la causa de los cuadernos. Hubo más de 30 arrepentidos en ese semillero de expedientes. Son muchos imputados, abogados y jueces que aguardan expectantes una definición sobre ese tema. En medio de ese escenario fueron varios los jueces y fiscales que cuestionaron la figura de los arrepentidos, que se hizo famosa con el caso de los cuadernos. Y curiosamente uno de ellos fue el juez Martínez De Giorgi, sorteado ahora para hacerse cargo del juzgado federal 11, cuando apuntó a dar validez a a las anotaciones de Centeno y los dichos de arrepentidos en ese expediente, sin otras pruebas independientes. Los cuestionamientos constan en una resolución que reveló Infobae el 8 de enero pasado: fue cuando dictó el sobreseimiento de su ex colega, Norberto Oyarbide; y del integrante de la Auditoría General de la Nación, Javier Fernández. A los dos los había llamado a indagatoria Bonadio porque sus nombres aparecían en las anotaciones de Centeno, como supuestos receptores del dinero que recolectaba y repartía el ex funcionario de Planificación Roberto Baratta, mano derecha del ex ministro Julio De Vido. El juez fallecido los procesó, pero la Cámara Federal les dictó la falta de mérito por entender que no eran parte de la asociación ilícita. Se abrió entonces una nueva causa para evaluar su situación, que le tocó a Martínez De Giorgi. “Las anotaciones efectuadas por Oscar Bernardo Centeno no constituyen prueba autónoma de ningún hecho criminal que pueda reprocharse a los aquí encartados, en tanto no pueda acreditarse, mediante otras evidencias que las robustezcan, cuáles serían los propósitos de los encuentros allí relatados y quiénes de aquellas personas que por entonces integraban los estamentos del Gobierno Nacional podrían encontrarse interesados en su actuación funcional”, dijo el juez. Y si bien evaluó solamente la situación de Oyarbide y Fernández, el magistrado aseguró que un “análisis más profundo” de las pruebas en la causa “permite concluir que no se trata más que de un canto de sirenas, de un espejismo”. Fue entonces cuando apuntó contra las confesiones de Víctor Manzanares, el ex contador de los Kirchner que aseguró que el ex juez y el auditor lo habían citado a una reunión para decirle cómo debía prepararse el cierre de la investigación por enriquecimiento ilícito del matrimonio presidencial. Bonadio y el fiscal Carlos Stornelli validaron las declaraciones de Manzanares y las posicionaron como unas de las más valiosas en el marco de la causa del dinero que manejó Daniel Muñoz, el ex secretario presidencial. Pero Martínez De Giorgi advirtió: “El estándar valorativo fijado por la Alzada respecto de los cuadernos escritos por Centeno vale también para lo declarado por Manzanares: sus meros dichos no resultan suficientes para aseverar la comisión de un delito por parte de los encartados, a falta de otras evidencias que vengan en su auxilio para validarlas”. “No puede dejar de ponderarse que las manifestaciones de Víctor Alejandro Manzanares fueron exteriorizadas en calidad de imputado arrepentido. Y que, en ese orden, ante la carencia de otra prueba concreta que la avale, bastaría con que en un futuro se contradijera para fulminar su valor como prueba dirimente”, sostuvo. Y añadió: “La fragilidad de este tipo de prueba ha quedado en evidencia en tiempo reciente, ante el público y notorio hallazgo de los que serían los originales de los ‘cuadernos de la corrupción’, sin perjuicio de que, de manera previa, en sede judicial Oscar Centeno había reconocido haberlos incinerado”. Se refirió así las declaraciones que hizo el remisero en agosto de 2018, relatadas por Infobae, cuando en indagatoria afirmó: “Busqué la caja con los cuadernos, me fui al fondo donde está el quincho y en la parrilla los rompí uno por uno, los amontoné y los quemé. Me quedé atizando el fuego hasta que se terminaron de quemar\". En octubre último, sin embargo, aparecieron seis de ocho cuadernos que serían los originales. En su escrito, a la hora de insistir en las dudas sobre la credibilidad del aporte de un imputado colaborador, el juez trajo como ejemplo su propia experiencia en la causa Odebrecht, por el soterramiento del ferrocarril Sarmiento. Allí recordó el caso de Manuel Vázquez, el ex asesor de Ricardo Jaime que se arrepintió y que, cuando esperaba si lo aceptaban como imputado colaborador, se arrepintió de haberse arrepentido. Fue después de que sus hijos y su esposa fueran sobreseídos en esa misma investigación, factor clave para que pidiera reconocer delitos que –no obstante- al juez no le parecían propios, sino atribuibles a Jaime. Queda “al descubierto la inconveniencia de edificar la imputación de conductas delictivas basándose exclusivamente en dichos de arrepentidos, ante la imposibilidad de contrastarlos con otras probanzas que los confirmen”, sentenció Martínez De Giorgi. El fallo no dejó pasar las comunicaciones telefónicas que le sirvieron a Bonadio, en su caso, para dar por probado los viajes de Centeno. “Lo que allí se observa no son más que la transcripción de meros registros informáticos del tráfico de comunicaciones entre los abonados oportunamente investigados por el Juzgado Federal N° 11; su contenido –y por ende su posible significación penal- resulta desconocido y aparece de imposible reproducción”, aseguró, siempre sobre Fernández y Oyarbide. En ese sentido, Martinez De Giorgi fue contundente: los elementos reunidos en la causa “resultan insuficientes” para dar probado lo que anotó Centeno “y tal situación, no se ha visto modificada con el avance de esa pesquisa”. Es más, se añadió, “se observa entonces que la actividad desplegada en el sumario desde su radicación se ha limitado exclusivamente a la obtención de múltiples elementos fragmentados, sin ninguna conexión entre sí ni con las circunstancias observadas y asentadas por Centeno, sino centrándose en la personalidad de los aquí imputados. Se ha alterado así el sentido del proceso.–la averiguación de la verdad material acerca de una hipótesis histórica- para transformarlo en una verdadera “excursión de pesca”. Pero Martínez De Giorgi no es el único magistrado que ha cuestionado la aplicación de la ley de imputado colaborador en la causa de los cuadernos. Primero, lo hizo la jueza María Servini, al intervenir en una causa que se abrió a raíz de los dichos de un empresario que firmó su arrepentimiento ante el fiscal Stornelli y que terminó imputado en una nueva causa. La jueza deslizó que pudo haber existido una “autoincriminación forzada”, sugirió que ese empresario habría declarado sin sentirse “plenamente libre” y advirtió que la “única” solución “constitucionalmente válida” en su causa es que se arrepienta de nuevo, tal como lo relató Infobae en octubre pasado. Pero el que fue más allá fue el fiscal con competencia electoral Jorge Di Lello, quien tuvo que analizar la situación del diputado Máximo Kirchner, el actual ministro del Interior Eduardo “Wado” De Pedro y otros dirigentes de La Cámpora que habían sido inicialmente llamados a indagatoria por Bonadio y luego quedaron imputados bajo la sospecha de haber violado la ley de financiamiento electoral recibiendo dinero de los bolsos de Baratta. Di Lello cuestionó que las declaraciones de los arrepentidos en el expediente cuadernos no se hubieran filmado, como debatieron los legisladores durante la sanción de la ley y habló de las fotocopias. “En un Estado de derecho, una investigación no puede llevarse a cabo bajo cualquier circunstancia, sino que tiene que desarrollarse de conformidad con las reglas procesales vigentes”, aseguró. “La prueba de cargo resultó ser un relato escrito en unos cuadernos cuya materialidad es ontológicamente inexistente, los cuales nunca estuvieron en poder del tribunal, pero sus fotocopias se convirtieron en un elemento histórico incontrovertible para el avance de la investigación”, añadió. Precisamente, Di Lello fue el fiscal que firmó el primer acuerdo de colaboración con un imputado: Alejandro Vandenbroele, el monotributista que resultó la cara visible de la compra de la quebrada imprenta Ciccone Calcográfica, a través de la firma The Old Fund. Por esa causa, fueron condenados el ex vicepresidente Amado Boudou y su amigo José María Nuñez Carmona, y fueron directamente a prisión. También se condenó al empresario Nicolás Ciccone, a un ex funcionario de la AFIP y otro de Economía, y al propio Vandenbroele, que recibió dos años de prisión. Pero Vandenbroele no fue convertido en arrepentido para ese juicio oral, sino para una causa que estaba en trámite. Días atrás, el juez Ariel Lijo decidió extraer testimonios para que se investigue si, después de esa sentencia, el Estado financió la compra de un hotel boutique en Mendoza para Vandenbroele. El caso le tocó por sorteo al juzgado de Bonadio. Ahora lo investigará Martínez De Giorgi."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/sola-visitara-a-bolsonaro-con-la-mision-de-recomponer-la-relacion-bilateral-con-brasil-y-ahuyentar-algunos-fantasmas/","date":"2020-02-12 00:00:00","title":"Solá visitará a Bolsonaro con la misión de recomponer la relación bilateral con Brasil y ahuyentar algunos fantasmas","abstract":"La Casa Rosada cree que el encuentro servirá no sólo para dejar atrás las tensiones políticas, sino también para modificar la visión que existe sobre el pensamiento económico de las nuevas autoridades argentinas. Los diarios locales adelantaron que no habrá un clima de amigos","author":"Eleonora Gosman","body":"(Desde Brasilia) Hoy será la primera vez que el nuevo gobierno argentino y el de Brasil se encuentran formalmente “face to face”. Al canciller Felipe Solá le tocó la misión de conducir ese primer contacto, que comandará en compañía del secretario de Asuntos Estratégicos Gustavo Béliz y del embajador argentino en Brasilia Daniel Scioli. La visita se iniciará esta mañana a las 11 cuando el ministro de Relaciones Exteriores se encuentre con su par Ernesto Araújo en el Palacio de Itamaraty, para la primera cita reservada entre los dos. La culminación de esa gira no es un detalle: a las 15, el propio presidente Jair Bolsonaro recibirá en el Palacio del Planalto al ministro Solá. Antes de eso, a las 11:30 deben deliberar en el Itamaraty las dos comitivas, con 12 funcionarios de cada lado. En la delegación argentina estará también María del Carmen Squeffm, designada por el presidente Alberto Fernández como embajadora en las Naciones Unidas, pero que aún se desempeña como subsecretaría del Mercosur en el Palacio de San Martín. A las 12:30 habrá una declaración de los ministros a la prensa y a las 13 se realizará un almuerzo en honor al canciller argentino. Todo indica que la cita debe transcurrir en términos componedores de una relación a distancia que pasó por momentos tensos. Y lo que sugiere esa decisión es el espíritu que reina en la delegación argentina, que es de “promover la máxima aproximación”. No es para menos: este año deberá coordinar con Brasil temas tanto económicos bilaterales como aquellos que competen al Mercosur, y que involucran además a Paraguay y Uruguay. Vale recordar que el presidente paraguayo Mario Abdo Benítez ocupa la presidencia pro tempore del bloque. Este gobernante, mantiene una estrecha relación con el gobierno brasileño, que prometió a fines del año pasado, en la última cumbre del bloque, ayudar al joven jefe de Estado a trazar la ruta del bloque regional en este primer semestre del primer semestre. Solá, quien exhibe una prolongada trayectoria política iniciada en los estribores de los años 80 –fue gobernador de Buenos Aires, legislador nacional y ministro de Agricultura—viene con una tarea clave a Brasilia. “Pretendemos fundar una relación pragmática pero también solidaria” dijeron en el entorno del funcionario. Saben que en Brasilia están, ahora, dispuestos a escuchar y acordar las grandes líneas regionales; pero también, el gobierno de Bolsonaro busca avanzar en un proyecto de “integración al mundo”, vía acuerdos otros bloques. En ese contexto se inscribe el tratado suscripto el año pasado con la Unión Europea. Ese pacto convenio de libre comercio llevará todavía su tiempo, en la medida en que debe ser aprobado por los parlamentos de los 27 estados que integran la UE. En la Argentina calculan que el proceso podrá demorar no menos de un año y medio. De todos modos, requerirá en su momento una readecuación en el propio interior del Mercosur en temas que van desde la apertura gradual de los respectivos mercados hasta las normas técnicas, que el propio Mercosur debe uniformar entre sus socios. El gobierno de Alberto Fernández admite que en estos meses Argentina precisará ser cautelosa, al menos hasta que se recomponga su “vulnerable” economía. Pero en la Casa Rosada descartan el perfil “tan proteccionista” que le endilgan en los círculos de Brasilia. Y esa “explicación” estará también en el centro de la cita de Felipe con el canciller Araújo y el presidente Bolsonaro. En la misión argentina los funcionarios vienen con un discurso elaborado en función de las necesidades del gobierno nacional en esta etapa y de la “solidaridad” con el gigante sudamericano. En ese sentido, la Casa Rosada busca demostrar que la relación con Brasil “está por encima” de cualquier “diferencia” de enfoque, tanto ideológico como práctico, que pudo haberse generado en los primeros dos meses del nuevo gobierno argentino. Entre ellos, la flamante diplomacia de Buenos Aires cita la necesidad de despejar cualquier sospecha de “proteccionismo” que implique trabar relaciones con terceros mercados. La visita, en los medios brasileños O’Globo destacó en la tapa de su edición de hoy la visita del canciller argentino. En el interior, en una nota de dos páginas se repasan los desencuentros que mantuvieron las administraciones de Alberto Fernández y de Jair Bolsonaro. Además deja en claro que para el gobierno local la relación con la Argentina no es una prioridad y este miércoles no habrá “clima de amigos” durante la reunión. “Habrá un contacto de Estado mínimo”, adelantan. “Un acercamiento con la Argentina no favorece a Brasil en este momento. No favorece, por ejemplo, la intención de ingresar a la OCDE, una meta importante para el equipo económico”, aseguró un colaborador del ministro de Economía brasileño citado por el matutino. La mirada sobre la crisis en Venezuela y el reconocimiento al gobierno de Nicolás Maduro es otro punto que enfrenta a los dos gobiernos, de acuerdo a la descripción de la prensa local. Folha de S. Paulo y O Estado de S. Paulo evitaron el tema en sus ediciones de este miércoles. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/mario-cafiero-tio-de-santiago-quedo-al-frente-de-un-organismo-que-coordina-las-cooperativas/","date":"2020-02-12 00:00:00","title":"Mario Cafiero, tío de Santiago, quedó al frente de un organismo que coordina las cooperativas","abstract":"Vicepresidente de Proyecto Sur, el partido que conduce Pino Solanas, fue clave para la incorporación del cineasta al Frente de Todos. Es experto en economía social y, cuando fue diputado, presidió la comisión respectiva. Mañana lanzará una ayuda financiera a Fecovita, cooperativa vitivinícola mendocina","author":"Silvia Mercado","body":"Mario Alejandro Hilario Cafiero es ingeniero industrial, como lo fue su padre, Antonio. Y si bien no fue su primera responsabilidad política, el cargo que le resulta inolvidable es el de secretario general de la gobernación bonaerense, entre 1987 y 1991, cuando la Argentina soportó dos hiperinflaciones de 5000 por ciento y había que dar respuesta a las complejas demandas de la provincia de Buenos Aires. “Los muchachos están acostumbrados a hacer política con plata”, le dice a Infobae, en chiste pero también en serio. Con los años se fue alejando del peronismo más tradicional y acercando a los sectores más combativos, reclamando que el no pago de la deuda externa, la investigación de los acuerdos realizados entre los funcionarios a lo largo de todos los gobiernos de la democracia (incluidos los kirchneristas) y el FMI y la penalización de los argentinos que tienen cuentas off shore. Pero, ahora, no se mete en el asunto. Por el contrario, como vicepresidente del partido que conduce Pino Solanas, su actuación fue clave para que Proyecto Sur se transformara en el primer partido que constituyó el Frente de Todos. Y mientras el cineasta se apresta a viajar a París, para asumir la representación argentina ante la UNESCO, Cafiero se abocó a lo que viene trabajando hace ya bastantes décadas, la promoción de la economía social y las mutuales, a través del INAES. Por eso no le gusta que le recuerden que por el decreto que Mauricio Macri firmó en enero de 2018, que impide que familiares que tengan algún vínculo de parentesco tanto en línea directa, tengan cargos en la administración pública nacional. Si fuera derogado, obviamente que no tendrá problemas. Pero si continuara vigente, como trascendió en las últimas semanas, debería renunciar. Mario es uno de diez hijos que tuvo Cafiero, es menor que Juan Pablo, quien a su vez es el padre de Santiago, el jefe de Gabinete de Alberto Fernández. El Presidente volvió a poner de moda el apellido Cafiero, otorgándole una estirpe a su propio Gobierno, aunque no siempre fue respetado en el peronismo. Antonio fue muchas veces criticado por “blandito”, “dubitativo\" y hasta se le puso el mote de “socialdemócrata”, como sinónimo de algo negativo. Las virtudes democráticas y republicanas que tenía el fundador de la saga familiar fueron, más de una vez, motivo de desprecio de parte del peronismo que solo aceptó la renovación cuando no tenía más remedio. Al frente del INAES, un organismo que busca respaldar la tarea de las cooperativas de producción, Cafiero es muy crítico con la gestión de Mauricio Macri en el área. “Hoy tenemos 10000 cooperativas, pero había 20000, que desaparecieron porque siempre les faltaba un papel para formalizar el registro”, se lamenta. Son básicamente, las cooperativas de trabajo que se crearon para recibir subsidios del Ministerio de Desarrollo Social, como una alternativa para generar trabajo formal en la economía informal que domina entre los sectores más humildes. En su visión, el aparato productivo es impulsado no solo por el mercado, sino “por el estado, por el mercado y también por la economía social”. Siente que el ministro de Desarrollo Social, Daniel Arroyo, comprende el desafío y trabajan en conjunto para desplegar los microcréditos en la escala más incipiente de la economía social, la economía popular. Su presencia levanta el perfil del organismo. Desde gobernadores hasta las grandes cooperativas de exportación agrícola o de seguros o de telefonía, son importantes los referentes que quieren tomar contacto con él, porque -finalmente- es una manera de comprender cómo piensa la familia que volvió al poder. Seguí leyendo: Las 48 horas claves de la gestión Guzmán: reperfilamiento, pagos, discurso en el Congreso, inflación y negociación con el FMI Frederic y Kicillof acordaron que la coordinación de las fuerzas federales será conjunta"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/sabina-frederic-el-gobernador-kicillof-es-el-que-decide-y-el-quiere-que-haya-fuerzas-federales/","date":"2020-02-12 00:00:00","title":"Sabina Frederic: \"El gobernador Kicillof es el que decide y él quiere que haya fuerzas federales”","abstract":"En una entrevista con Infobae, la ministra de Seguridad le restó importancia a la tensión con su par bonaerense Sergio Berni. Viajará este miércoles para encabezar el Consejo Federal de Seguridad Interior","author":"Juan Piscetta","body":"La tensión entre la ministra de Seguridad de la Nación, Sabina Frederic y su par bonarense, Sergio Berni, se desencadenó cuando restaban detalles y los últimos contactos para apuntalar el Consejo Federal de Seguridad Interior, en Tucumán, donde se reunirán todos los funcionarios y jefes del área del país, enviados por sus gobernadores. Los preparativos tuvieron que quedar parcialmente en pausa, a raíz de los cruces internos por la coordinación de las fuerzas federales en el distrito más poblado del país. En ese contexto de corridas, llamados y reuniones de emergencia, Sabina Frederic se hizo un lugar para recibir a Infobae en la tarde del martes en la sede de Gelly y Obes, cuando el presidente Alberto Fernández ya se había reunido con el gobernador Axel Kicillof y poco antes del entendimiento entre los dos ministros de Seguridad apuntaba a encaminarse en La Plata. En ese mano a mano, Frederic y Berni decidieron bajar el tono, ratificaron la voluntad de coordinar esfuerzos y acordaron capacitaciones para las policías municipales. Al mediodía del miércoles, Frederic se reunirá con el gobernador tucumano Juan Manzur y retomará su agenda programada. — ¿Cuál es la importancia del Consejo Federal de Seguridad Interior en Tucumán y qué es lo que se va a definir? — Es la primera reunión que hacemos de estas características de nuestra gestión. Lo que vamos a promover es una política federal para articular las políticas de Seguridad con los ministros del área de todo el país y con sus fuerzas policiales. Queremos ofrecerles programas para que adhieran, insumos y capacitación. La idea es tener un espacio con encuentros bilaterales sobre temas específicos y vamos a firmar algunas actas. Una de ellas es por el tema de la conflictividad mapuche, que se va a firmar con la Administración de Parques Nacionales y el Instituto Nacional de Asuntos Indígenas, por lo que van a estar los ministros de Medio Ambiente de la Nación, y de Justicia. El jueves va a ser el día central con expertos invitados y el viernes se van a tratar temas de protección civil y gestión de riesgos. — ¿Qué le van a pedir a los gobernadores, por ejemplo, en materia de lucha contra el narcotráfico? — No les vamos a pedir nada, les vamos a ofrecer colaboración. Creemos que hay que tender a un trabajo donde haya cooperación y una división de tareas entre las fuerzas federales y provinciales. No es lo mismo lo que hacen en su mayoría las fuerzas provinciales en seguridad ciudadana, que las capacidades que tienen las fuerzas federales para realizar un trabajo de inteligencia, investigación y análisis criminal. Sobre esto último se ha hecho poco en la Argentina. Queremos poner a disposición de las provincias nuestro conocimiento, y queremos colaborar en caso de que lo requieran líneas de investigación criminal concreta. Por ejemplo, en el noreste y noroeste argentino son zonas de tránsito de cargamentos. En estos dos meses vimos que hay muchos intentos de ingreso de marihuana a la Argentina por la frontera con Paraguay, y creemos en la hipótesis de que hay ingresos por los puertos. Aunque hay una dinámica estacional de delito, no es igual todo el año. Queremos replantear la seguridad en la frontera y tratar de discriminar lo que es contrabando de lo que es tráfico ilegal de drogas y armas. Un poco la idea es esa, diferenciar cada caso y ofrecerles a las provincias herramientas alternativas. — Recupero un tema en el que estuvo involucrada en las últimas horas. El ministro de Seguridad bonaerense, Sergio Berni, le solicitó en una carta que retire las fuerzas federales en la provincia. ¿Cuál es su respuesta? — Es el gobernador el que decide, el ministro de Seguridad no tiene potestad para hacer ningún pedido. Esa carta no tiene valor. Lo que tiene valor es la decisión del gobernador y yo tengo conversación con él antes de esa extensa carta. Y el gobernador quiere las fuerzas federales, ya lo dijo su jefe de Gabinete. En un rato (NdR: se refiere a la reunión producida en la tarde del martes con Axel Kicillof y Sergio Berni) nos encontramos para ratificar la coordinación. — Entonces, ¿cómo van a resolver este diferendo entre las dos gestiones? — Es que no hay un diferendo. Me parece que hay que preguntarle al ministro de la Provincia, no a mí (risas). La tarea nuestra siempre fue coordinar y trabajar en coonjunto. Lo estamos haciendo con Santa Fe, donde estamos profundizando la coordinación y ahora estamos trabajando la articulación en el terreno de la inteligencia criminal. Creo que no hay una orientación distinta, al contrario. La provincia de Buenos Aires es un distrito que concentra un tercio de la población argentina y para nosotros es una zona muy importante. Es imprescindible que la población de este territorio, en el que vivo, esté protegida. Y el gobernador piensa exactamente lo mismo. — En el comienzo se refirió a los convenios por la conflictividad mapuche. ¿De qué se tratan estos acuerdos? ¿Cómo va a responder el Ministerio de Seguridad a las tomas de tierras? — Nosotros queremos ser la última ratio (sic) en este conflicto. El Ministerio de Seguridad tienen que ser el último recurso e intervenir cuando todos los otros caminos se hayan agotado. Desde que llegamos a la gestión estuvimos conversando con los ministros de Seguridad de Río Negro y Chubut, con la Administración de Parques Nacionales y el Instituto Nacional de Asuntos Indígenas (INAI) en una mesa donde se converse y se dialogue, para tratar de arribar a una cuestión negociada, pacifica. Sabemos que la intervención de las fuerzas federales en el pasado agravó la situación. No fue una solución, todo lo contrario: se cobró vidas. Creemos que hay otros instrumentos del Estado para promover otras salidas. — ¿Pero qué ocurrirá si se produce una ocupación de territorio? ¿Habrá operativos de desalojos? — En estos dos meses ha habido cortes en la Ruta 40, y un intento de toma en el Parque Nacional Los Alerces, en el que hubo un despeje de la ruta. Estamos tratando de que no sea necesario el uso de la fuerza, pero si es necesario, lo vamos a hacer. Pero antes hay muchas otras que se pueden hacer y verificamos que no se hicieron por las conversaciones que tuvimos. Estamos convocando en Tucumán a especialistas para mostrarles a la gobernadora de Río Negro y a los gobernadores y sus ministros que existen otras salidas. Existen muchos elementos que están en su poder, por ejemplo, la aplicación de la ley de tierras indígenas. — Uno de los convenios que se estaría firmando en Tucuman es con la Ciudad de Buenos Aires sobre el rol de Prefectura en Puerto Madero. ¿En qué consiste ese acuerdo? ¿Van a retirar a los prefectos de la zona? — Con el Gobierno de la Ciudad tenemos muy buen diálogo. Nosotros le planteamos que teníamos que rever la presencia de Prefectura en lo que hace a la seguridad ciudadana de Puerto Madero. No así en el dique y en la costa, ahí van a permanecer, esa sí es su jurisdicción. La Ciudad está bastante de acuerdo con eso. Pero no vamos a hacer ningún movimiento de revertir la presencia de las fuerzas federales sin acuerdo con la jurisdicción, y sin tener las garantías de que el reemplazo de efectivos (de Policía de la Ciudad) sea igual o mejor al que está. Con la Ciudad se va a firmar un acta acuerdo con un plan de trabajo a mediano plazo, para ir gradualmente sustituyendo. La idea es sustituir, no sacar. — En estas semanas, se reunieron con los dirigentes sociales y piqueteros para abordar a través del diálogo las protestas sociales. ¿A los gobernadores le van a pedir que tengan un enfoque similar? — El Estado no puede obligar a las provincias a hacer nada, nosotros respetamos las autonomías provinciales. Por supuesto vamos a invitarlas a adherir y seguir ese camino, que es el de crear canales de diálogo y negociación para prevenir conflictos que desencadenen violencia y terminen heridos ciudadanos e integrantes de las fuerzas de seguridad. — La ex ministra de Seguridad Patricia Bullrich hizo algunos acuerdos de cooperación en el combate al narcotráfico, en la frontera norte, con el gobierno de Estados Unidos. ¿Van a mantenerlos esos convenios? — El tráfico de drogas ilegalizadas ocurre en gran parte del territorio argentino y el mapa que confeccionamos muestra que gran parte de las incautaciones se produce en zonas urbanas. El noreste es una de las zonas por las que se ingresa droga, también por las hidrovías o vía aérea, a través de los vuelos. Lo que creemos es que hay que repensar la política de persecución del tráfico ilegal y, los datos que difundimos, (NdR: se refiere a la nota publicada por Infobae) son un buen indicador sobre dónde tiene que estar dirigido el esfuerzo. Estuvimos la semana pasada en la Triple Frontera y, la verdad, nos sorprendieron para bien los acuerdos que se hicieron con los Estados Unidos y la DEA y los operativos conjuntos en Salta y Misiones. Son grupos muy interesantes, trabajan muy coordinadamente y se sienten muy orgullosos de lo que hacen. Hemos estado reunidos con el agregado de Seguridad de la Embajada de Estados Unidos para indicarle que nosotros tenemos una política diferente. Por lo tanto, la DEA va a tener que trabajar con nosotros y no hay inconveniente con eso. Todo lo que sea para bien y funcione lo vamos a preservar, siempre que tengamos el control y la conducción. — Patricia Bullrich expuso como balance de gestión que bajó la cantidad de homicidios y secuestros. ¿Cree que en ese aspecto, su gestión fue exitosa? — La tasa de homicidios viene disminuyendo de 2014, desde el último gobierno kirchnerista, y tuvo una tendencia al descenso. Entre 2017 y 2018 hubo un amesetamiento y una ligera suba. Creo que la gestión saliente no demostró cuáles fueron sus políticas que habrían conducido a esa tasa, no podemos saberlo. Necesitamos las fuentes para para poder determinar las razones. De todas maneras, es muy bueno que la Argentina tenga esa tasa de homicidios, que es de las más bajas de la región. Es algo que tenemos que preservar, estamos en una etapa de potencial violencia: hay mucha crisis, angustia y desesperación. Gran parte de los homicidios se producen entre personas conocidas y no en ocasión de robo, por lo que hay un factor que está asociado no sólo a las políticas de seguridad, sino a políticas que se desarrollan en otras áreas. Hay que trabajar desde una visión más integral. — ¿Están dadas las condiciones para impulsar una ley en sintonía con el fallo “Arriola” que despenalice el consumo de la marihuana y el auto cultivo? — Personalmente creo que sería conveniente modificar la Ley de Estupefacientes actual, que esta vigente desde el año 1989. Lo que ha mostrado es que nos lleva a una política que aumenta la cantidad de gente detenida en cárceles, pero que no baja la oferta de drogas ni su consumo. No ha sido exitosa, hay que revisarla. Pasa en todo el mundo que las políticas de luchas contra las drogas ha dejado muchas víctimas, en el mediano y largo plazo tiene que ocurrir, pero tiene que ser fruto de un consenso. Lo que hemos hecho en estos meses fue reunirnos con los ministros de Justicia; de Salud, de Educación, el Inadi y el Sedronar, hasta con sectores de la Iglesia, los curas villeros y el Conicet. El mejor camino es hacer una mesa de trabajo interministerial sobre consumos de sustancias y cuidados, y que se incluya también al alcohol. De ahí deben salir las políticas de prevención y de sensibilización, para luego pensar en una revisión de la ley de estupefacientes. Lo que es urgente es la modificación de la reglamentación de la Ley de uso de cannabis medicinal. Estamos trabajando en eso. — ¿Pero está la decisión política tomada para impulsar una ley semejante? — Quisiéramos ir en ese sentido y vamos a trabajar para que ocurra. Pero es algo que no depende solo de mí, sino de muchos actores que estamos tratando de sumar. Seguí leyendo: Sergio Berni, sobre su disputa con Sabina Frederic: “Es una situación superada, pero el Gobierno no es un club de amigos” En medio de la interna entre Sergio Berni y Sabina Frederic, el Gobierno aumentó el número de policías en el aeropuerto de Ezeiza"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/tras-su-aprobacion-en-el-congreso-el-gobierno-promulgo-la-ley-de-consenso-fiscal/","date":"2020-02-12 00:00:00","title":"Tras su aprobación en el Congreso, el Gobierno promulgó la ley de Consenso Fiscal","abstract":"Luego de la sanción en el Senado y en Diputados, la normativa le permitió ponerle un freno a la baja de impuestos provinciales que se había acordado durante la gestión de Mauricio Macri","author":[],"body":"Tras la aprobación en el Congreso de la Nación, el Gobierno promulgó la ley de Consenso Fiscal, mediante su publicación en el Boletín Oficial. La normativa frena la baja de impuestos provinciales que había acordado la anterior administración con las provincias en 2017. A diferencia de la votación del proyecto de ley “de restauración de sostenibilidad de la deuda bajo jurisdicción extranjera”, el Gobierno había conseguido la sanción definitiva con un tímido apoyo opositor: tuvo 157 votos a favor, 54 en contra y 7 abstenciones. De hecho, los tres bloques de Juntos por el Cambio votaron divididos. La discusión en torno al acuerdo fiscal, que Alberto Fernández firmó con los gobernadores y el jefe de la Ciudad a mediados de diciembre, había sido exprés: tuvo sólo una docena de oradores, además de las palabras de inicio de cada bloque. El interbloque de la coalición opositora había dejado libertad de acción a sus legisladores, a pesar de las presiones de Gerardo Morales, Rodolfo Suárez, Gustavo Valdés y Horacio Rodríguez Larreta, que oxigenan sus finanzas con la puesta en marcha de esta ley, que frenó la baja gradual de Ingresos Brutos y Sellos, acordada en el anterior pacto, a cambio de la suspensión de juicios contra el Estado nacional por parte de las provincias. Previamente, las diferencias internas de la oposición habían quedado plasmadas en la reunión del interbloque. Ante la ausencia de Cristian Ritondo, fue Álvaro González, del PRO y de estrecha relación con Rodríguez Larreta, el que pidió el acompañamiento al pacto fiscal. Jorge Rizzotti, de la UCR de Jujuy, hizo lo propio en nombre del gobernador radical. Sin embargo, en general, prevaleció la posición de no acompañar el proyecto. De hecho, Mario Negri, el jefe del interbloque de Cambiemos, había votado en contra. Sólo cinco diputados de la UCR habían votado a favor. Alfredo Cornejo y el resto de los legisladores mendocinos se abstuvieron. Los dos diputados que responden a Morales avalaron la sanción: el gobernador de Jujuy tiene fuertes presiones por la situación procesal de Milagros Sala Del PRO, fueron más: 26 votos favorables, impulsados por la insistencia del jefe de Gobierno, que atraviesa una seria negociación con la Casa Rosada por la rebaja de la coparticipación que el Gobierno planea ejecutar próximamente. La Coalición Cívica, en tanto, votó unánimemente en contra del consenso fiscal, una posición que ya había planteado con anticipación por oponerse a la “suba de impuestos”. Elisa Carrió ya se había ausentado del recinto al momento de la votación. En consecuencia, el Gobierno nacional le puso un freno a la baja de Ingresos Brutos y de otros impuestos que algunos consideran “distorsivos” y decidió suspenderla hasta el 31 de diciembre de 2020. De esta manera, el Estado prevé un alivio fiscal de 60 mil millones de pesos para las 23 provincias y para la Ciudad Autónoma de Buenos Aires. A cambio, los gobernadores prometieron dejar de insistir durante el mismo plazo con “las causas judiciales, cualquiera sea su radicación y estado de trámite, originado en reclamos derivados con el régimen de coparticipación federal”, así como frenar también por 12 meses “los juicios por la baja de impuesto a las ganancias y de IVA para la canasta de alimentos”. Seguí leyendo El Gobierno oficializó la ley para la renegociación de la deuda, que defenderá Guzmán en el Congreso"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/tras-la-visita-a-su-hija-florencia-cristina-kirchner-regreso-de-cuba/","date":"2020-02-12 00:00:00","title":"Tras la visita a su hija Florencia, Cristina Kirchner regresó de Cuba","abstract":"Además, la vicepresidenta había viajado para presentar “Sinceramente” en la Feria del Libro de La Habana","author":[],"body":"Minutos antes de la una de la madrugada, aterrizó el avión que trajo de regreso a Cristina Kirchner desde Cuba. La vicepresidenta había viajado para visitar a su hija Florencia y para presentar “Sinceramente” en la Feria del Libro de La Habana. Por su viaje y por la gira de Alberto Fernández por Europa, hace poco más de dos semanas que no tiene un encuentro con el presidente, justo cuando el Frente de Todos sufrió fuertes cruces entre dirigentes albertistas y cristinistas. Desde que Florencia Kirchner se encuentra en la isla caribeña haciendo un tratamiento médico como consecuencia del estrés postraumático y un linfedema en las piernas, es la novena vez que Cristina viaja a visitarla. Las ocasiones anteriores fueron mayormente durante 2019: del 14 de marzo al 22 de marzo; del 20 de abril al 30 de abril; del 2 de junio al 10 de junio; del 11 de septiembre al 19 de septiembre; del 28 de septiembre al 7 de octubre, del 1 de noviembre hasta el 18 de noviembre; y desde el 28 de diciembre, hasta el 12 de enero. A diferencia de otras oportunidades en las que la vicepresidenta limitó su viaje a encontrarse con su hija, esta vez su presencia en Cuba mantuvo un alto perfil. El sábado pasado presentó su libro “Sinceramente” por primera vez desde que volvió a ocupar el Poder Ejecutivo. Con la presencia del presidente del régimen cubano Miguel Díaz Canel y acompañada por el escritor Marcelo Figueras, se refirió a la negociación con el Fondo Monetario Internacional (FMI), clamó por una quita y criticó al ex gobierno de Mauricio Macri. “Yo me pregunto, cuando dicen ‘no, no se puede hacer una quita al capital del FMI porque su estatuto prohíbe hacer quitas’. ¿Pero cómo que el estatuto del FMI prohíbe hacer quitas? También prohíbe que se den préstamos para permitir fugar el dinero. ¿Y por qué vamos a hacer valer una prohibición y la otra no?”, afirmó exigiendo “que apliquen el estatuto entero”. Por otro lado, la Vicepresidenta planteó que la situación actual debería ser un punto de inflexión y remarcó la necesidad de “investigar” cómo fue el proceso de endeudamiento para que no vuelva a “suceder lo mismo”. “Sturzenegger estaba en el equipo de Cavallo, vino por segunda vez y volvió a hacer lo mismo. Es natural, si lo hizo una vez y no pasó nada, encima lo premiaron. Y ahora por segunda vez Sturzenegger, más Caputo y Dujovne, volvieron a hacer lo mismo. Si mansamente dejamos que todo sea igual no sería extraño que en 4 u 8 años vuelve otra vez Sturzenegger”, acusó. Ese día también se refirió a la salud de su hija y agradeció \"al gobierno y las autoridades de Cuba, a los médicos porque realmente, como madre, tuve la experiencia fantástica de que pueda ser diagnosticada correctamente y hoy está muchísimo mejor”. Antes de partir rumbo a Argentina, la ex jefa de Estado publicó en sus redes sociales una foto con Florencia Kirchner -la primera desde que inició su tratamiento médico en Cuba-. “Despidiéndome de @florenciakf antes de volver a Buenos Aires”, escribió CFK presentando en sociedad la cuenta de Instagram de la joven que en apenas media hora superó los 5 mil seguidores. Los seis días de estadía en Cuba coincidieron con la gira de Alberto Fernández por Europa en la que recorrió varios países, recibiendo apoyo internacional en la renegociación de la deuda con el FMI y estableciendo su nueva agenda geopolítica. Durante las 32 horas que el país quedó sin su presidente y su vice, la Presidencia de la Nación estuvo a cargo de la senadora Claudia Ledesma Abdala. En efecto, teniendo en cuenta los viajes de los máximos referentes del Frente de Todos, el último encuentro entre ambos data de antes del 29 de enero, día en el que el Jefe de Estado inició su periplo europeo. En ausencia de los Fernández, la última semana se agitó la interna dentro de la coalición gobernante, a partir de fuertes cruces entre albertistas y cristinistas. La primera discusión fue semántica y tiene que ver con considerar cómo se califica a los ex dirigentes del kirchnerismo que se encuentran detenidos acusados por corrupción. Tanto Alberto Fernández, como su entorno (Santiago Cafiero y Felipe Solá), dicen que se trata de “detenciones arbitrarias”, negando que sean “presos políticos” como definió el núcleo duro del cristinismo (Eduardo “Wado” de Pedro y Axel Kicillof). “Hay que decirles a los compañeros que no sean tontos. Lo que quieren es hacernos pelear entre nosotros, dividirnos”, reflexionó el Presidente. Luego fue el ministro de Seguridad bonaerense, Sergio Berni, quien volvió a cargar contra su par en la Nación, Sabina Frederic. A través de una carta se hizo público el malestar del funcionario de Kicillof con la ministra por el control de las fuerzas de seguridad federales que actúan en provincia de Buenos Aires. Los dichos de Berni generaron malhumor en la Casa Rosada, desde donde inmediatamente salieron a respaldar públicamente a Frederic. Para calmar las aguas, el Presidente y el Gobernador se reunieron alrededor de dos horas y luego Kicillof recibió a los dos ministros de Seguridad. Mientras Cristina Kirchner -considerada por Berni como su “jefe político”- vuelve a estar en funciones, el funcionario bonaerense afirmó que su disputa con Frederic ya está “superada”. Seguí leyendo: Alberto Fernández no exigirá al FMI una quita de la deuda como propuso Cristina Fernández en Cuba Tras la polémica por las fuerzas federales en la provincia de Buenos Aires, Frederic y Kicillof acordaron que la coordinación será conjunta     "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/deuda-presos-y-seguridad-las-internas-en-el-oficialismo-suman-una-mala-senal-al-frente-externo/","date":"2020-02-12 00:00:00","title":"Deuda, presos y seguridad: las internas en el oficialismo suman una mala señal al frente externo","abstract":"Las disputas en la primera línea del oficialismo obligaron al Presidente a intervenir directamente. Los enfrentamientos fisuran su estrategia de mostrar poder unificado. Y reponen la idea de un oficialismo con dos proyectos opuestos","author":"Eduardo Aulicino","body":"Cristina Fernández de Kirchner se mostró exultante durante su estada en Cuba y horas antes de regresar, publicó por primera vez una foto junto a su hija Florencia en La Habana. El viaje superó claramente las entregas anteriores: dejó un reclamo de quita en la deuda con el FMI. Causó sorpresa y veloz ratificación de la posición asumida por Alberto Fernández, que no incluye hasta ahora insinuación alguna sobre una demanda de recorte al Fondo. No faltó tampoco alguna especulación sobre un supuesto juego de dureza y moderación concertado entre el Presidente y la vice. Suena descabellado y hasta infantil. En cualquier caso, expondría una señal hacia el exterior que variaría de inquietante a mala. No es lo único que hizo en la escalada de tensiones que vive en los últimos días el oficialismo. De hecho, el Presidente debió involucrarse de manera personal y pública para frenar dos conflictos. Los dos de fuerte repercusión social: el contrapunto sobre los “presos políticos” –en rigor, una pulseada alrededor de las causas por corrupción- y los cortocircuitos en materia de seguridad, nada menos que entre la Nación y la provincia de Buenos Aires. Se trata de secuencias no de episodios aislados, que comparten no sólo temporalmente el difícil escenario de las primeras pruebas sobre la deuda pública. Axel Kicillof viene de sufrir un traspié por un bono provincial –aún circulan versiones contrapuestas sobre la coordinación o el desencuentro entre los planes nacionales y provinciales frente a los acreedores- y el ministro Martín Guzmán acaba de enfrentar el fracaso de la estrategia del bono AF20, finalmente “reperfilado” para septiembre. El problema, y eso habría precipitado la intervención directa de Alberto Fernández, es que el enfrentamiento por la política de seguridad y sobre todo la disputa por los “presos políticos” están provocando la primera o más visible fisura en una viga principal de la estrategia de imagen del oficialismo. Esa estrategia apuntó desde el primer día a desmontar los temores sobre un gobierno sino bicéfalo, al menos dividido internamente, con el Presidente y la vice como exponentes de proyectos diferentes. Se trata de un asunto central para Alberto Fernández. El Gobierno ha subordinado prácticamente toda su política a lo que suceda con la renegociación de la deuda, con el Fondo y con los acreedores privados. Eso, al punto de no exhibir un programa o un plan más allá de cierto ajuste de las cuentas públicas, freno –se supone que temporal- de tarifas y combustibles, mantenimiento del cepo y alguna presión para contener la inflación. El Presidente ha tratado de explicarlo diciendo que tiene un plan pero actúa como jugador de póker. Puede anotar la aprobación sin reproches del resto de la política a la ley para renegociar la deuda. Es un dato de escaso peso práctico en el plano legal pero que para el oficialismo contribuiría a afirmarlo en el terreno exterior. Se verá. Por lo pronto, el Gobierno ha privilegiado las tratativas con el FMI. Giraron en esa dirección los primeros capítulos de su política exterior, con renglones destacados: la reciente gira europea de Alberto Fernández –en especial, los encuentros con Angela Merkel y Emmanuel Macron- y los mensajes a Donald Trump. Es más, de manera exagerada, algunos voceros pintan una estrategia que consistiría básicamente en tener al Fondo como socio para presionar luego a los privados y lograr una quita significativa. Es difícil interpretar entonces la carga de CFK sobre el FMI. Desde La Habana, reiteró críticas a los acuerdos con la gestión macrista –en esto, hay discurso coincidente con Alberto Fernández- y reclamó una “quita sustancial” de la deuda contraída en esa etapa. Lo dicho: un mensaje inquietante visto como posición contraria a la del Presidente, y un despropósito si se la interpreta, según se ha insinuado en algún circuito político, como una “estrategia” conversada en el máximo nivel del oficialismo. En cualquiera de los casos, colocaría a la vicepresidenta en lugar destacado. Precisamente, la pulseada por la seguridad es una cuestión casi imposible de entender fuera de lo que ha sido hasta ahora el reparto o, más aún, la construcción de poder luego del triunfo electoral de octubre. El enfrentamiento entre Sabina Frederic y Sergio Berni excede consideraciones sobre características personales, que las hay y tienen su peso. Para lograr la paz hizo falta que el Presidente citara a Axel Kicillof y que el gobernador encabezara una reunión con la funcionaria nacional, que debió viajar a La Plata, y su ministro. Siguen flotando los recelos. En el gobierno nacional dicen que le pusieron la carga al gobernador para que resolviera la pelea. Pero en la provincia descartan una renuncia a corto plazo. Y apuntan a las cercanías de la ministra por el trascendido de la carta de Berni que gatilló este último capítulo público. El problema mayor es otro: lo que pasa con la gestión de Kicillof en general, y con este ministro en particular, remite a CFK. Y el impacto, más allá del hilado más fino, estará asociado siempre con esa interna grande, dato este último siempre de lectura externa. Del mismo modo, el enfrentamiento y los contrapuntos por los “presos políticos” exponen bastante más que una discusión sobre esa caracterización de presos. La cuestión de fondo es otra: se trata de las causas por corrupción durante la gestión kirchnerista. Y no se limita al cuestionado uso de las prisiones preventivas, tema de polémica resuelto en buena medida con la nueva reglamentación de esa medida cautelar. El Presidente descarta la intervención del Ejecutivo para cerrar causas que involucran a ex funcionarios y a la propia CFK. Ni indulto ni el impulso a una ley de amnistía. Es decir, el juego llegaría hasta la presión sobre jueces federales: en rigor, el manejo en áreas sensibles de la Justicia aparece en manos kirchneristas. La ofensiva en sentido inverso, para clausurar procesos judiciales –incluso los que ya anotan condenas- entra en vía muerta si se limita a revertir prisiones preventivas: demanda cerrar los casos. Ese es el punto de máxima tensión. En el mundo exterior, el análisis puede ser más o menos profundo y ajustado. Pero el trazo grueso no queda inadvertido. La sola postal de internas es un dato político que puede ser asimilado como un elemento perturbador. Una prioridad inicial de este gobierno ha sido, precisamente, afirmar el poder de Alberto Fernández y aventar la idea de que estará marcado por la competencia entre proyectos enfrentados. No ayudan la última aparición de la vicepresidente o las disputas domésticas que involucran a funcionarios de primera línea. Trascienden las fronteras de la política local. Seguí leyendo: Se hundieron los bonos y el Riesgo País se acercó a 2.000 puntos en una plaza golpeada por el reperfilamiento del Bono Dual Tras la polémica por las fuerzas federales en la provincia de Buenos Aires, Frederic y Kicillof acordaron que la coordinación será conjunta "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/12/alberto-fernandez-avanza-con-la-creacion-del-consejo-de-seguridad-interior-con-amplias-facultades-y-participacion-opositora/","date":"2020-02-12 00:00:00","title":"Alberto Fernández avanza con la creación del Consejo de Seguridad Interior con amplias facultades y participación opositora","abstract":"El Presidente se reunirá mañana en Tucumán con los ministros de Seguridad de todo el país para adelantar los lineamientos de un nuevo órgano de control estatal y elaborar políticas a largo plazo. Se busca coordinar la tarea de las policías provinciales con las fuerzas federales. Mayor control del Congreso en el manejo de la seguridad","author":"Martín Dinatale","body":"Superado el cortocicuito con el gobernador bonaerense Axel Kicillof y su ministro Sergio Berni por el despliegue de gendarmes en el Conurbano, el presidente Alberto Fernández se apresta a avanzar en los próximos días con su ambicioso plan de creación de un Consejo de Seguridad Interior que tendrá amplias facultades para fijar políticas a largo plazo, será un espacio de control de las fuerzas de seguridad y contará con la participación de la oposición, entre otras novedades. Fernández reunirá mañana a los ministros de seguridad de todas las provincias en Tucumán donde estará acompañado por la ministra de Seguridad, Sabina Frederic; la ministra de Justicia, Marcela Losardo, y el presidente de la Cámara de Diputados, Sergio Massa. Desde allí le dará impulso al proyecto de ley que se viene gestando en la Casa Rosada desde diciembre pasado para empezar a debatirse en el Congreso desde el 1° de marzo: la creación del Consejo de Seguridad Interior “Se trata de establecer un espacio de proyección de políticas de seguridad con espíritu federal y una mirada a corto y mediano plazo”, explicó a Infobae un encumbrado funcionario de la Casa Rosada al detallar los alcances factibles que tendrá el proyecto de ley de la creación del Consejo de Seguridad Interior. Algo de todo esto expondrá el presidente Fernández mañana en Tucumán ante los ministros de Seguridad de todo el país y donde buscará incluir a las ONG, la sociedad civil, las provincias y la oposición parlamentaria en el armado de este nuevo órgano rector de la política de seguridad. En ese encuentro está prevista la firma de convenios de la Nación con las fuerzas policiales de Tucumán, Córdoba, Chaco, Ciudad de Buenos Aires, Salta, Santa Fe y San Juan, y habrá una mesa de diálogo entre los actores gubernamentales y la sociedad civil. Pero el plato fuerte estará en el impulso que el Presidente quiere darle al proyecto de ley de creación del Consejo de Seguridad Interior que se está terminando de elaborar en el despacho del secretario de Asuntos Estratégicos Gustavo Beliz. Allí participaron del borrador el jefe de Gabinete, Santiago Cafiero; la ministra Frederic con su equipo; el secretario general de la Presidencia, Julio Vitobello y el presidente de la Cámara baja, Sergio Massa, entre otros. La idea central de la iniciativa del Gobierno es crear un Consejo de Seguridad que vaya monitoreando la labor de las fuerzas de seguridad tanto nacionales como provinciales, establezca mecanismos de control para evitar exabruptos de los efectivos policiales y fije políticas de seguridad en el mediano y largo plazo. Este Consejo estará presidido por la ministra Frederic y contará con una participación de legisladores de la oposición además de referentes de todas las provincias. La semana pasada, Massa adelantó algunos detalles de la iniciativa oficial a las autoridades del bloque del Frente de Todos, Máximo Kirchner, Cristina Álvarez Rodríguez, Cecilia Moreau y Paula Penacca, aunque también se decidió invitar al acto de Tucumán que encabezará el Presidente a los legisladores del PRO Cristian Ritondo; al radical Luis Petri y por el Peronismo Federal, a Eduardo ‘Bali’ Bucca. El Presidente quiere que haya una amplia representación de la oposición y también de las provincias en el armado de este Consejo de Seguridad Interior, por lo que quería tener cerrado ayer mismo el conflicto que se desató con la provincia de Buenos Aires cuando el ministro Berni decidió unilateralmente eludir los operativos conjuntos y el refuerzo de la Gendarmería en territorio bonaerense. Tras su encuentro con el gobernador Kicillof, el Presidente encomendó al gobernador terciar entre Berni y Frederic para dar por terminado el debate. Ayer se llevó adelante una reunión en La Plata con Kicillof y, al término de ese encuentro, Berni buscó bajarle el tono a la disputa con Frederic y adelantó que ambos podrán “generar las condiciones mínimas para que los efectivos federales puedan actuar coordinadamente”. El esquema de trabajo conjunto de la Casa Rosada con la provincia de Buenos Aires se piensa replicar y profundizar en el resto del país. Para esto será crucial la tarea del Consejo de Seguridad Interior. De hecho, hace menos de un mes la Nación estableció, por ejemplo, una Mesa Operativa Conjunta con las cuatro Fuerzas Federales de Seguridad, la Policía de Santa Fe y la Agencia de Investigación Criminal/Policía de Investigaciones para desarrollar la planificación operativa y coordinar las acciones en el territorio provincial, los instrumentos de soporte logístico, de comunicación, de investigación criminal información mapa del delito y otros para el logro de fines propuestos. Esto formará parte, entre otras cosas, de las funciones del Consejo que quiere crear Fernández por ley. “La seguridad se resuelve con igualdad y no a palos o metiendo balas”, dijo el Presidente en la presentación oficial de Frederic como ministra de Seguridad, en diciembre pasado, y en estos días volvió a remarcar ante sus allegados esa idea en línea con la creación del Consejo de Seguridad. Fernández no sólo busca poner fin a la llamada “doctrina Chocobar”, por el caso del policía Luis Chocobar que en 2017 mató al delincuente Juan Pablo Kukoc, quien acababa de apuñalar a un turista norteamericano en el barrio de La Boca. También dejó sin efecto los protocolos de seguridad de la era de Mauricio Macri como el uso de las polémicas pistolas eléctricas Taser, suspendió el Servicio Cívico Voluntario y derogó el Programa Ofensores en Trenes que obligaba a los pasajeros a exhibir el DNI ante el requerimiento de las fuerzas de seguridad, aún sin saber de qué tipo de procedimiento se trataba. Ahora irá por una apuesta mayor al crear el Consejo de Seguridad Interior. Algunos funcionarios del Gobierno aseguran que se trata de emular lo que en Estados Unidos y algunos países de Europa llaman también el Consejo Nacional de Seguridad, que asesora directamente al presidente en cuestiones de seguridad nacional y analiza la situación internacional o local en el impacto de la seguridad ciudadana. Pero otros funcionarios prefieren una lectura más localista del tema. Seguí leyendo: El Gobierno firmará acuerdos por los conflictos mapuches en la Patagonia y revisará el rol de Prefectura en Puerto Madero Sergio Berni, sobre su disputa con Sabina Frederic: “Es una situación superada, pero el Gobierno no es un club de amigos”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/fabiola-yanez-leyo-cuentos-junto-a-200-chicos-en-el-marco-del-plan-nacional-de-lecturas/","date":"2020-02-11 00:00:00","title":"Fabiola Yáñez leyó cuentos junto a 200 chicos en el marco del Plan Nacional de Lecturas","abstract":"Viajaron de comunidades rurales de Salta, San Juan y Buenos Aires al complejo de Chapadmalal para conocer el mar y disfrutar de la playa","author":[],"body":"Unos 200 niños, niñas y adolescentes de Salta, San Juan y provincia de Buenos Aires fueron invitados al complejo de Chapadmalal por la primera dama Fabiola Yáñez para conocer el mar, visitar el Aquarium de Mar del Plata, disfrutar de espectáculos en vivo y participar de actividades culturales en el marco del Plan Nacional de Lecturas. Los chicos fueron recibidos ayer por Yáñez con quien conocieron el mar y se divirtieron en la playa. Hoy iniciaron su día en el Parque Acuático Aquarium Mar del Plata, donde pudieron jugar y conocer la fauna marina. Luego, ya entrada la tarde, fueron trasladados a Chapadmalal para disfrutar del show “Rock and Walsh”, un espectáculo de música en vivo donde una banda de clowns interpreta varios géneros del rock canciones de María Elena Walsh. A su vez, la primera dama participó del Plan Nacional de Lecturas, invitada por los ministros de Educación, Nicolás Trotta, y de Cultura, Tristán Bauer. Fabiola leyó para los chicos “Don Fresquete”, el conocido texto de María Elena Walsh. \"La lectura es un derecho y el Plan Nacional de Lecturas busca hacerlo efectivo. La democratización de acceso a los saberes es uno de nuestros objetivos centrales porque tenemos que llegar a cada niña, niño y adolescente del territorio nacional entendiendo que la lectura mejora exponencialmente los procesos de enseñanza y aprendizaje\", explicó Trotta. Además, comentó que “el Plan es de lecturas en plural porque la época demanda distintos tipos de lecturas, en distintos soportes. Las nuevas tecnologías deben ser aliadas, por eso el plan se concibió multiplataforma\". Por su parte, Bauer señaló que cada vez que leemos un libro “invariablemente se nos modifica algo” porque “se abre un universo repleto de vida”. “De alguna manera, el autor o la autora de libros, llevan a los niños y niñas a lugares y mundos nuevos que de otra manera no hubiera podido llegar. Ese es el poder de la lectura. Hay lugares del alma humana que solamente con la palabra escrita podemos llegar. Ahí queremos estar nosotros también para poner a la cultura de pie”, agregó el ministro de Cultura. Bauer se refirió también a la iniciativa impulsada para que niños y niñas conozcan el mar. “Yo nací en Mar del Plata y cuando era niño veía los contingentes de niños y niñas que llegaban para ver por primera vez para ver y conocer el mar. Advertía su sorpresa y su fascinación ante semejante fenómeno de la naturaleza. Esta idea de acercar a los niños, para que todos por igual puedan conocer el mar, contemplar y bañarse en su inmensidad es fundamental”, concluyó. En tanto, Lammens manifestó: \"Nos guía el derecho a vacacionar, a que todos los argentinos y argentinas puedan disfrutar los destinos maravillosos con los que cuenta nuestro país. Por eso estamos recuperando los hoteles de Chapadmalal y vamos a poner en valor, tras años de abandono, a la unidad turística que permitió que miles de niños y niñas conozcan el mar. Para este Gobierno, el turismo social es una prioridad”. “Estamos felices de que nuestros vallistos formen parte de este contingente federal, con 200 chicos de distintos rincones del país. Estamos felices de ser parte, de acompañarlos y aportar para fortalecer la igualdad de oportunidades y el desarrollo pleno de nuestros jóvenes”, dijo el gobernador Sergio Uñac. Y agregó: “estos encuentros propician el intercambio de experiencias, les permite compartir grandes momentos con sus pares del país, acortar distancia y entender que la Argentina la construimos entre todos, sin límites ni fronteras, con el desarrollo de más políticas de inclusión, educación y recreación para nuestros niños y jóvenes”. Seguí leyendo: Alberto Fernández denunció a una cuenta de Twitter que se hacía pasar por su pareja y el usuario fue suspendido El look de Fabiola Yáñez durante la visita al papa Francisco Fabiola Yáñez y Brigitte Macron en París Fabiola Yáñez repartió juguetes en la Casa Garrahan y anticipó que se dedicará al trabajo social: “Todo lo charlamos con Alberto”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/perez-corradi-fue-condenado-por-lavado-de-dinero-pero-logro-que-absolvieran-a-su-ex-mujer/","date":"2020-02-11 00:00:00","title":"Pérez Corradi fue condenado por lavado de dinero y brindó delante de los jueces","abstract":"El empresario estaba acusado de lavar dinero proveniente de la “mafia de los medicamentos”. Ya tiene una condena por el tráfico de efedrina. Su ex mujer fue absuelta.","author":"Nicolás Pizzi","body":"Ibar Esteban Pérez Corradi sumó una nueva condena. Esta vez fue por utilizar su cuenta bancaria para blanquear $312.677 de empresas y obras sociales vinculadas a la mafia de los medicamentos. La Justicia lo condenó a 2 años y 4 meses de prisión y le decomisó dos autos, aunque absolvió a su ex mujer, Liliana Raquel Aurehhuliu, tal como pretendía el empresario. En sus últimas palabras, Pérez cargó contra los jueces. “Este es un país de fascistas y miedosos”, dijo. Y hasta “brindó” por el final del proceso. “Sacó una botellita con alcohol y jugo de naranja”, contó a Infobae su abogado, Carlos Broitman. Desde que fue capturado, en junio de 2016, Pérez Corradi ya fue condenado a la pena de siete años de prisión por el desvío ilegal de efedrina entre los años 2004 y 2008. Luego sumó una condena a 2 años y 3 meses por el envío a Estados Unidos de 80 dosis de oxicodona, un analgésico derivado del opio. Y sigue siendo investigado por el Triple Crimen de General Rodríguez. En esta causa, Pérez Corradi fue acusado de depositar en su cuenta seis cheques de la droguería Multipharma y otros seis de la Obra Social Bancaria (OSBA) que tenían como beneficiarios a la droguería San Javier, de Néstor Lorenzo, y que luego fueron retirados en efectivo. El fiscal Abel Córdoba había pedido una pena de dos años para Pérez Corradi. Dijo que la maniobra de depositar los cheques y extraerlos en efectivo implicó “un medio idóneo para alejar el origen de esos fondos de la fuente ilícita que los generó”, en alusión a la “mafia de los medicamentos”. El Tribunal Oral Federal 5, integrado por los jueces Daniel Obligado, Andriana Palliotti y José Martínez Sobrino, condenó al empresario y le aplicó una multa de $934.280. En cambio, absolvió por el beneficio de la duda a su ex mujer y ordenó levantar la inhibición general que pesaba sobre sus bienes. Aurehhuliu estaba acusada de lavar dinero ilícito a través de la compra de un inmueble en la zona norte de la provincia de Buenos Aires. La operación se hizo por USD 900.000, cerca de 4 millones de pesos según la cotización de ese momento. El juicio duró trece meses. Y fue noticia a mediados del año pasado cuando Pérez Corradi llevó un frasco con cucarachas. Lo hizo para protestar por las condiciones de detención en la cárcel de Marcos Paz, donde sigue detenido. Esta vez, el empresario sorprendió con un bigote muy particular y una remera con la leyenda “Diganle no al alcohol”. Pérez Corradi estuvo prófugo cuatro años. Lo recapturaron el 19 de junio de 2016 en Foz de Iguazú (Brasil) y fue extraditado a la Argentina en medio de un operativo cinematográfico. Al comienzo estuvo detenido en el edificio Centinela de Gendarmería por cuestiones de seguridad. Estaba alojado en una celda común, con una cama rústica y un pequeño mueble donde guardaba algo de ropa y de comida. Pero en mayo de 2017 fue trasladado a Marcos Paz por sus constantes reclamos. Igualmente, sigue perteneciendo al Programa de Protección de Testigos. El empresario sigue siendo investigado por el triple crimen de General Rodríguez, ocurrido el 8 de agosto de 2008, cuando Sebastián Forza, Damián Ferrón y Leopoldo Bina aparecieron asesinados a balazos en una zanja. Su abogado dijo que ahora pedirá su sobreseimiento en ese expediente. También quiere que Pérez Corradi declare en la causa de Dolores. “Queremos saber quién le pagó a (Marcelo) D’Alessio para ir a buscarlo a Paraguay”, adelantó Broitman, que ya declaró en esa causa y pidió ser querellante. Seguí leyendo: El juez Martínez De Giorgi quedó a cargo del juzgado de Bonadio "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/tras-la-polemica-por-las-fuerzas-federales-en-la-provincia-de-buenos-aires-frederic-y-kicillof-acordaron-que-la-coordinacion-sera-conjunta/","date":"2020-02-11 00:00:00","title":"Tras la polémica por las fuerzas federales en la provincia de Buenos Aires, Frederic y Kicillof acordaron que la coordinación será conjunta","abstract":"La Ministra de Seguridad viajó a La Plata donde se reunió con el Gobernador para definir el manejo de los efectivos de Policía Federal, Gendarmería y Prefectura que están en la provincia de Buenos Aires","author":"Silvia Mercado","body":"Hoy temprano, Axel Kicillof se dirigió solo a Casa Rosada y le dijo a su equipo que no era necesario que lo acompañaran: “Va a ser larga, cuando vuelva les cuento”. Y así fue. Tras tres horas de reunión, aseguran en La Plata, el Gobernador convenció al Presidente Alberto Fernández y al Jefe de Gabinete Santiago Cafiero de que no es posible garantizar la seguridad de la población donde están instaladas las fuerzas federales si el Ministro bonaerense del área no tiene información ni mando sobre ellas. Alberto Fernández, desde su despacho, se comunicó con la ministra de Seguridad, Sabina Frederic, le pidió que demostrara buena predisposición trasladándose al despacho de Kicillof, a lo que ella accedió, a pesar de ella había argumentado que no podía acceder a los pedidos de Berni. A las 16, Frederic, acompañada por su secretario de Seguridad, Eduardo Villalba, ya estaba frente a frente con el Gobernador y con su ministro. Trascendió que primero estuvo a solas con Kicillof y que, media hora después, se incorporó Berni a la reunión. Especialmente satisfechos con el resultado de la dura presión que ejerció en la última semana para cambiar el posicionamiento de Nación, el Gobierno provincial emitió un comunicado de prensa explicando que en la reunión “se avanzó en la implementación de una mesa operativa conjunta de coordinación, que permitirá conocer la magnitud del despliegue de las fuerzas federales en la Provincia”. Así, detallaron, “el gobierno bonaerense podrá contar con información sobre los efectivos que se desempeñan en su territorio para facilitar la articulación con las fuerzas provinciales”. Justamente lo que Berni venía solicitando: “Coordinar la actividad de prevención y seguridad ciudadana con las fuerzas de seguridad federales”. El equipo de Frederic fue escueto en lo que hizo trascender, asegurando genéricamente que “la reunión salió bien” y que “coincidimos con Provincia”. También dijeron que la reunión fue positiva y ratificaron que se avanza en una “mesa de coordinación”. Lo que no dice el comunicado oficial, ni tampoco hizo trascender el Ministerio de Seguridad de Nación, es que el pedido de Berni está fuera de las normas de las fuerzas de seguridad, que en ninguna parte del mundo tienen un doble comando. El Ministro bonaerense, más habituado al liderar las fuerzas federales que las bonaerenses, pretende hacer una coordinación bajo su propio mando, o por lo menos es lo que temen los efectivos. En la provincia, claro, hablan de urgencias en materia de seguridad, pero nadie puede asegurar que el experimento pueda salir bien, salvo que los 6.500 efectivos pasen directamente a orbitar en la provincia de Buenos Aires, que en ese caso debería asumir las responsabilidades presupuestarias, entre otras cuestiones. “Estamos avanzando en generar las condiciones para que los 6.500 efectivos federales puedan trabajar de manera articulada con los efectivos de la provincia”, dijo Kicillof al término del encuentro. Y agregó que “nuestro objetivo es llevar tranquilidad a los y las bonaerenses y para eso estamos trabajando junto a la Nación en materia de seguridad, como en cada una de las áreas de gobierno”. La relación entre Fernández y Kicillof, que nunca fue sencilla, vivió un pico de tensión cuando Berni hizo conocer una carta que le envió a la ministra Frederic la semana pasada, donde le pidió que retirara a las fuerzas federales porque “no tienen una conducción clara, que las hace estériles”. Además, habló de “una escalada delectiva que sufre la provincia en los últimos meses” y consideró que “la única respuesta recibida hasta ahora es la burocracia”. Seguí leyendo: Qué impacto tendrá en la economía la decisión del Gobierno de reperfilar la deuda en pesos Se hundieron los bonos y subió el Riesgo País en una plaza golpeada por el reperfilamiento del Bono Dual"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/el-vaticano-acepto-el-placet-de-la-embajadora-argentina-maria-fernanda-silva/","date":"2020-02-11 00:00:00","title":"El Vaticano aceptó el plácet de la embajadora argentina María Fernanda Silva","abstract":"La diplomática será la primera mujer en encabezar la representación en la Santa Sede. La designación quedará oficializada con un decreto presidencial porque no requiere acuerdo del Senado","author":[],"body":"El Vaticano otorgó el plácet de estilo a María Fernanda Silva como embajadora de la Argentina ante la Santa Sede, informó hoy la Cancillería, apenas once días después del encuentro entre el papa Francisco y el presidente Alberto Fernández en el Vaticano. La aceptación fue confirmada por la Nunciatura Apostólica en Buenos Aires, luego de que el 30 de enero el mandatario argentino informara que ya había presentado ante la sede diplomática el pliego para que Silva se convirtiera en la representante argentina ante el Vaticano. De este modo, Silva iniciará su misión en Roma en reemplazo del ex embajador del macrismo Rogelio Pfirter, una vez que su nombramiento quede oficializado a través de un decreto presidencial, ya que por tratarse de una diplomática de carrera su designación no requiere del acuerdo del Senado. Diplomática de carrera, Silva será la primera mujer en ocupar la jefatura de la embajada argentina ante el Vaticano, donde ya fue antes la número dos hasta 2015. La diplomática es licenciada en Ciencias Políticas con especialización en Relaciones Internacionales en la Pontificia Universidad Católica Argentina. Integra el Servicio Permanente Activo de Cancillería desde el 1° de enero de 1993, y se desempeñó en la Oficina del Arbitraje Internacional Argentina/Chile Laguna del Desierto; en la Dirección de América del Sur y en la secretaría de la embajada argentina en Santiago de Chile. También representó al país ante la Comisión Económica para América Latina (CEPAL), luego se desempeñó como primera secretaria en la Dirección de Europa Occidental y fue consejera en el gabinete del Rafael Bielsa cuando éste fue canciller en el gobierno de Néstor Kirchner. En 2007, fue trasladada a la embajada argentina en Venezuela con el rango de consejera y también fue negociadora en Grupo de Río, CALC y CELAC. En septiembre de 2012 asumió funciones en la Secretaría General de UNASUR con sede en Quito, como representante de la Argentina. En febrero de 2014, Silva –primera afrodescendiente en el servicio exterior argentino– prestó funciones en la Subsecretaría de Política Latinoamericana y en mayo de ese año se desplazó a Paramaribo, Surinam, para cumplir funciones de asesora diplomática especial en la Cancillería de ese país y la presidencia pro tempore Surinamesa de UNASUR. El 30 de diciembre de 2014, el Gobierno firmó la resolución ministerial que la trasladó a la embajada en la Santa Sede y al año siguiente asumió funciones en la delegación diplomática ante el Estado Pontificio, con lo que se convirtió en la primera mujer jefa de Cancillería en esa misión. En marzo de 2016, Silva asumió funciones en la representación argentina ante los tres organismos de las Naciones Unidas con sede en Roma: la FAO, el Fondo Internacional para el Desarrollo Agrícola (FIDA) y el Programa Mundial de Alimentos de las Naciones Unidas (PMA). Fue la primera diplomática argentina en ser votada para integrar la Mesa de la junta ejecutiva del Programa Mundial de Alimentos (PMA) de las Naciones Unidas. La futura embajadora es católica y tiene una hija producto de un matrimonio que luego fue anulado por la misma Iglesia, porque su esposo decidió inclinarse por el sacerdocio. Uno de los argumentos del Gobierno para impulsar la candidatura de Silva es su defensa de las minorías y refugiados, temas que Francisco suele abordar en sus homilías. Entrevistada por el propio Valdés en 2012 en su programa “Café Las Palabras”, habló sobre los derechos de los afrodescendientes. “Los africanos y afrodescendientes ya estamos aquí antes de que la Argentina se llame así. Hay que recordar la esclavización, la trata trasatlántica de personas en condición de esclavizados, y que muchos de nuestros ancestros llegaron al puerto de Buenos Aires en esa condición, en barcos que hacían la trata trasatlántica de modo legal y también de modo de contrabando. Es decir, después de nuestros hermanos indígenas y pueblos originarios, la colonización y la conquista ya es esclavista y ya trae a personas bajo la condición de esclavización desde el primer momento”, indicó en aquella ocasión. Seguí leyendo: El Gobierno firmará acuerdos por los conflictos mapuches en la Patagonia y revisará el rol de Prefectura en Puerto Madero Paridad de género: la Justicia Electoral resolvió los reemplazos de Guillermo Montenegro y Felipe Solá en la Cámara de Diputados "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/paridad-de-genero-la-justicia-electoral-resolvio-los-reemplazos-de-guillermo-montenegro-y-felipe-sola-en-la-camara-de-diputados/","date":"2020-02-11 00:00:00","title":"Paridad de género: la Justicia Electoral resolvió los reemplazos de Guillermo Montenegro y Felipe Solá en la Cámara de Diputados","abstract":"Ingresarán las candidatas que seguían en la lista de las elecciones legislativas del 2017. Los candidatos hombres debajo de ellas habían apelado en base a la Ley sancionada posteriormente. Adriana Cáceres irá al bloque del PRO y Liliana Schwindt al del Frente de Todos","author":"Mariel Fitz Patrick","body":"La Cámara Nacional Electoral (CNE) resolvió la disputa judicial sobre los reemplazos en la Cámara de Diputados de la Nación a partir de las vacancias generadas por la elección de Guillermo Montenegro (Cambiemos) como intendente de Mar del Plata, y la asunción de Felipe Solá como canciller y de Daniel Arroyo como ministro de Desarrollo Social. El máximo tribunal electoral del país confirmó el fallo de primera instancia que le hizo lugar a los planteos de las candidatas mujeres que seguían en la lista que se presentó en las elecciones legislativas de 2017. Así, ocuparán esas bancas Adriana Cáceres, militante del PRO que se sumará a la esa bancada como parte del interbloque de Juntos por el Cambio, y Liliana Scwindt, que le adelantó a Infobae se integrará al bloque del Frente de Todos. La disputa se había generado por las distintas lecturas sobre el criterio que debía aplicarse para la elección del reemplazo: el de corrimiento por la ley de Cupo -que fijó listas integradas por dos hombres y una mujer en forma correlativa-, o el reemplazo por el mismo género según la ley de Paridad sancionada con posterioridad a esa elección. Si bien Cáceres y Schwindt reclamaron la banca por ser las que seguían en la lista del 2017 -cuando aún no había ley de Paridad de Género que fijó un 50% de integrantes mujeres en las listas-, los candidatos hombres que las sucedían -Marcelo Osmar Del Sol (del PRO) y Marcelo “Oso” Díaz (del GEN), respectivamente- apelaron los fallos del juez federal electoral Adolfo Ziulu. Argumentaron que los reemplazos debían ser por “el mismo género”, dado que al momento de producirse las vacancias, regía ya la ley de Paridad. Oriunda de Olavarría, Schwindt fue diputada nacional del Frente Renovador y en la elección de 2017, integraba la boleta de 1País que encabezaba Felipe Solá. En las últimas elecciones, la dirigente fue de candidata en tercer lugar en la boleta de Consenso Federal, que encabezó Rodolfo Lavagna para presidente, pero no llegó a entrar. Con su decisión de sumarse ahora cuando jure al Frente de Todos, el bloque del Frente de Todos incorporará una integrante más. De haberle dado la Justicia la razón a Díaz en su apelación al fallo de Ziulu, este hubiera permanecido en la oposición, según le dijo a Infobae el dirigente del partido de Margarita Stolbizer al ser consultado por el fallo. Para el camarista electoral Alberto Dalla Vía y el camarista en lo Contencioso Administrativo Guillermo Antelo -quien fue convocado para resolver la falta de consenso entre los dos únicos integrantes actuales de la CNE-, ninguna norma puede aplicarse retroactivamente, excepto que lo establezca en forma expresa. Por lo tanto, ambos jueces coincidieron en que no puede regir para el reemplazo una norma que no estaba vigente al momento de la elección del 2017, ya que la ley de Paridad fue sancionada en diciembre de 2017, con posterioridad a los comicios de ese año. “A los fines de salvaguardar la decisión de la soberanía popular y los derechos de participación política de los legisladores involucrados”, la vacante producida por la renuncia de Montenegro debe ser ocupada por Cáceres, “bajo los términos de la normativa vigente al tiempo de la elección”. Y agregaron: “Es clara la inaplicabilidad al caso de la ley de paridad (ley n° 27.412) a una lista que fue conformada bajo otro régimen de cupo o cuota femenina (ley n° 24.012), más allá de que ambos regímenes apunten a una finalidad en común, la mayor participación política de la mujer”, sostuvieron en el fallo al que tuvo acceso Infobae. Voto propio de Corcuera Para el otro integrante de la CNE, Santiago Corcuera, sí debe aplicarse la ley de Paridad pero con una interpretación de “acción afirmativa\" en beneficio de las mujeres. Es decir, para que no se dé la paradoja de que la ley que tutela a las mujeres termine perjudicándolas. En opinión de Corcuera, no de trata de una aplicación retroactiva de la norma, sino “inmediata” al momento que se produce la renuncia, cuando ya está en vigencia la ley de Paridad. “El hecho de que se hubiera llevado adelante la elección, sus etapas previas y el escrutinio, bajo un determinado régimen normativo, no obsta a que con la dimisión de uno de los diputados electos se configure una situación jurídica diferente, que se rige por la legislación vigente al tiempo de su acontecimiento”, sostuvo en su voto\", sostuvo. Sin embargo advirtió que la ley de Paridad fue sancionada en beneficio de las mujeres, por lo que no debería aplicarse para perjudicarlas. “La aplicación literal del reemplazo por género a una lista que no fue conformada con la fórmula de paridad que prevé el nuevo sistema (50% mujeres y 50% varones) supondría la paradoja de que una norma sancionada en su favor se aplicara en su perjuicio”, afirmó. “La aplicación literal y directa de la pauta de sustitución por personas del mismo género conduce en este singular caso, a una solución contradictoria con la finalidad de la propia ley, que no es otra que la protección de la mujer en cuanto a las oportunidades efectivas de acceder a cargos públicos electivos, e importaría resguardar a otro grupo (el de hombres) que no es el que tradicionalmente se ha encontrado en una condición real de inferioridad y que no ha sido el que ha guiado al legislador al momento de su sanción”, ahondó en su voto. Según una fuente judicial, Corcuera realizó así “una interpretación durante la transición hasta que ya no haya más reemplazos por legisladores que ingresaron con ley de cupo”. En este sentido, advirtió, \"la ley de Paridad no tenía cláusula de cómo debía aplicarse en los reemplazos durante la transición, hasta que se complete el mandato de los legisladores elegidos por el anterior sistema de confección de las listas”. La ley de cupo fijaba un piso de un tercio de mujeres en las listas, lo que implicaba en la práctica que hubiera una mujer recién cada dos hombres. Este sistema permitió un mayor ingreso a la Cámara de diputados varones que mujeres. Festejo de las candidatas mujeres “Quiero celebrar este proceso que duró tres meses ya que finalmente voy a ocupar la banca que por derecho me correspondía, luego de que fue ratificado en dos instancias por la propia Justicia. Lo veo como una victoria en lo personal, pero también de todo el colectivo de mujeres que me acompañó en cada uno de los momentos y procesos, a través de los amicus curiae (amigos del tribunal) que presentaron, con argumentos distintos, para apoyar mi pedido de declaración de certeza”, le dijo Cáceres a Infobae. “Hay un compromiso del colectivo de mujeres, mas allá de las ideología que cada una tenga, para aumentar la participación real de las mujeres en la política. Y es lo que vino a buscar la ley de Paridad”, agregó la ex directora del Instituto Nacional de la Juventud durante el gobierno anterior y secretaria general del PRO en Pilar. Schwindt también celebró el fallo de la CNE. “La Justicia no le dio lugar a los hombres que hicieron un planteo que era una locura. No sólo lamento que el “Oso” Díaz haya apelado la decisión del juez de primera instancia, sino también un partido que se dice progresista como el GEN, invocando la paridad, sabiendo que hoy no hay paridad real dentro de la Cámara de Diputados”. sostuvo. Ante la consulta de Infobae, Díaz afirmó que respetará el fallo de la Justicia y que no va a apelar. “Fui a la Cámara porque había criterios distintos. En 2018, (la jueza maría) Servini había resuelto que regía la ley de Paridad para el reemplazo de Anabella Hers, y la reemplazó una mujer en lugar del hombre que la seguía en la lista. Y luego el año pasado, el juez Ziulu falló distinto. Si ahora la Cámara definió con una mayoría de dos a uno que rige la ley al momento de la elección, lo voy a aceptar y no voy a apelar. Así lo dije con anterioridad en mi cuenta de twitter\". En el caso de Del Sol, su abogada Nuria Drandek, le dijo a Infobae que “aún no decidieron si van a apelar el fallo o no\". El reemplazo de Carrió con interrogantes El fallo de la CNE -que ante la relevancia del tema y la falta de consenso entre sus dos integrantes, requirió convocar a un tercer juez para resolverlo- despierta un interrogante sobre qué pasará a futuro con el caso del reemplazo de la diputada Elisa Carrió a partir del 1º de marzo. La jueza Servini decidió en diciembre pasado que la banca de la fundadora del ARI correspondía a Patricia Holzman, en lugar de a José Luis Patiño -un hombre cercano al ex presidente de la Cámara Emilio Monzó- que estaba arriba de Holzman en la lista del 2017. Patiño apeló la decisión al considerar el fallo de la jueza electoral de la Capital Federal como “manifiestamente arbitrario y antijurídico, violatorio de sus legítimos derechos políticos, de la garantía de igualdad ante la ley, y de su defensa en juicio”, sosteniendo la inaplicabilidad de la ley de Paridad a su caso. “¿Qué va a hacer la Cámara Electoral ahora con el reemplazo de Carrió, a quien la seguía un hombre, y Servini falló que debía reemplazarla una mujer? Ahora, dos de los camaristas dijeron que regía la ley al momento de la elección\", advirtió Díaz ante Infobae. En su fallo de mayoría, los camaristas Dalla Via y Antelo, advirtieron que debería contemplarse el reemplazo por el mismo género, a futuro, una vez alcanza la igualdad en la representación femenina en Diputados: “La ley de cupo N° 24.012 fijó quienes, en condiciones generales, debían ocupar las vacantes en caso de producirse, sin importar su género, dado que el orden establecido no era en forma alternada un hombre y una mujer, como si lo establece la ley de paridad N° 27.412. De ahí, que sea razonable que una vez lograda la paridad el nuevo régimen establezca para el caso de sustitución de un legislador uno de igual género”. Y dejaron asentado que “la postura de este Tribunal está claramente definida a favor de la participación igualitaria y sin discriminaciones fundadas en meros prejuicios entre varones y mujeres, contenidos en la Constitución Nacional (art. 16, 37, 75 inc. 23) y en los instrumentos internacionales con jerarquía constitucional (art. 75. Inc. 22), tal como se ha explicitado en un sinnúmero de pronunciamientos que sobre el tema ha dictado como garante del cumplimiento de las medidas que procuran la igualdad real de oportunidades entre varones y mujeres para el acceso a cargos electivos y partidarios”. Seguí leyendo: Kicillof se reunirá esta tarde con Berni y Frederic para mediar en la interna por la seguridad El Gobierno anunciará aumentos en las jubilaciones: la suba rondaría el 12% para los haberes más bajos y 4% para los más altos"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/el-juez-martinez-de-giorgi-quedo-a-cargo-del-juzgado-de-bonadio/","date":"2020-02-11 00:00:00","title":"El juez Martínez De Giorgi quedó a cargo del juzgado de Bonadio","abstract":"Estará al frente del tribunal por un año o al menos hasta que se designe al reemplazante del magistrado fallecido","author":[],"body":" El juez federal Marcelo Martínez De Giorgi quedó a cargo de las causas que instruía el fallecido Claudio Bonadio. Así lo determinó el azar este martes en un sorteo realizado por la Cámara Federal entre siete magistrados. Por distintos motivos, se habían excusado María Servini, Daniel Rafecas y Luis Rodríguez. Martínez De Giorgi asumirá tareas en el Juzgado 11 por un año o al menos hasta que se defina el concurso que dirimirá al reemplazante de Bonadio. El plazo podría extenderse incluso a los dos años. El sorteo era de lo único que se hablaba esta mañana en Comodoro Py. En voz baja, jueces y empleados admitían que nadie quería salir sorteado, pero sabían que las posibilidades estaban entre siete candidatos. La elección estaba entre Sebastian Ramos (2), Ariel Lijo (4), María Eugenia Capuchetti (5), Rodolfo Canicoba Corral (6), Sebastián Casanello (7), Martínez De Giorgi (8) y Julián Ercolini (10). Minutos después de las 11, frente a una decena de periodistas, el pequeño bolillero alojó los números que podían ser sorteados: el 2, 4, 5, 6, 7, 8 y 10. El empleado a cargo mostró cada bolilla a los periodistas, que filmaban la escena. El bolillero dio cinco vueltas. Y el empleado definió al elegido: el ocho. Una curiosidad: Martínez De Giorgi también fue seleccionado cuando tocó subrogar el juzgado que dejó vacante, con su renuncia, Norberto Oyarbide, a comienzos de la gestión de Mauricio Macri. Y, antes de ser nombrado juez, estuvo como subrogante de los juzgados 2 y 8. Previamente, había sido secretario en la Sala II de la Cámara Federal. Había entrado a tribunales, como pinche, en 1985. Hoy tiene 53 años. En su juzgado, el 8, De Giorgi tiene la causa por los sobornos que habría pagado Odebrecht para el soterramiento del ferrocarril Sarmiento. Allí había dictado procesamientos para el ex ministro Julio De Vido y otros funcionarios y la falta de mérito para empresarios, pero la Cámara Federal anuló esa decisión. En su despacho también tramitó el expediente por la Fundación de la Madres de Plaza de Mayo, que derivó en el procesamiento de la titular de la asociación, Hebe de Bonafini; de De Vido y de los hermanos Pablo y Sergio Schoklender, entre otros. A su cargo también tiene, por ejemplo, la investigación que se abrió por los presuntos documentos de inteligencia encontrados en la casa de Cristina Kirchner en el Calafate, o el caso de los Parque Eólicos, una denuncia que salpica a la familia de Mauricio Macri. Ahora, el juez deberá analizar las causas que radican en el juzgado de Bonadio. Allí quedan algunas partes abiertas de la causa de los cuadernos, aunque el tramo principal de esas investigaciones ya fue derivado a juicio oral. Es que todas las causas que se abrieron pasaron a juicio oral, pero sin embargo había tramos de esas investigaciones que no habían sido ratificados por la Cámara Federal o en donde se había ordenado profundizar la investigación. Un ejemplo es el capítulo Techint en la causa por las anotaciones de Oscar Centeno. Otro una serie de directivas que dio la Cámara Federal sobre la profundización de la causa de Gas Licuado (GNL), el expediente que dio origen a que las anotaciones del remisero de Roberto Baratta. Entre las causas que se anexaron a cuadernos, también figura la causa del enriquecimiento ilícito de Julio De Vido. Pero no solo la causa de los cuadernos concentró la atención en el juzgado de Bonadio. Allí también se investiga la llamada “Operación Puf”, el expediente que se abrió para esclarecer si un grupo de detenidos kirchneristas quiso complotar contra el expediente de los cuadernos. La denuncia la hizo la diputada Elisa Carrió y se presentó el fiscal Carlos Stornelli como querellante, justo cuando nacía la causa D’Alessio, en Dolores. La Cámara Federal le había recomendado precisamente a Bonadio que se excusara de seguir interviniendo. Mientras tanto, el expediente pasó por seis fiscales. Otro de las causas que concitan la atención periodística y que se encuentran en el juzgado federal 11 es la causa por lavado de dinero por las cuentas que tenía Alberto Nisman en Estados Unidos, y que estaba a nombre de su madre, Sara Garfunkel, su hermana Sandra y el técnico informático Diego Lagomarsino, hoy procesado como partícipe necesario del homicidio del fiscal de la UFI-AMIA. Mientras avanzaba la investigación por el homicidio de Nisman, Bonadio no activó movimientos en esa investigación. Decía que estaba a la espera de que la Corte Suprema definiera si podía usarse como prueba el informe de la FINCEN, de Estados Unidos, reportando movimientos sospechosos en una cuenta del Merrill Lynch donde Nisman aparecía como apoderado, y pese a ser una Persona Políticamente Expuesta. Martínez De Giorgi también tendrá que definir la situación de medio centenar de ex intendentes que habían sido imputados en los Programas Municipales de Gestión Integral de Residuos Sólidos Urbanos. Es que la Cámara Federal confirmó los procesamientos de unos 40 intendentes pero dictó la falta de mérito de otros tantos, y por ello se estaban profundizando una serie de diligencias sobre los jefes comunales para definir en qué situación quedan en el expediente, que ya está próximo a pasar a instancia de juicio oral. Al juzgado que perteneció a Bonadio también le tocaron la causa del Paseo del Bajo. Bonadio sobreseyó al jefe de Gobierno porteño Horacio Rodríguez Larreta y al ex ministro de Transporte Guillermo Dietrich, pero la fiscalía apeló esa resolución. Otra de las causas en donde fue sorteado el juzgado 11 fue la denuncia que se hizo para saber si existió delito en la compra de un hotel boutique en Mendoza para el monotributista Alejandro Vandenbroele, en el marco del acuerdo de arrepentimiento que firmó en la causa Ciccone."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/el-gobierno-firmara-acuerdos-por-los-conflictos-mapuches-en-la-patagonia-y-revisara-el-rol-de-prefectura-en-puerto-madero/","date":"2020-02-11 00:00:00","title":"El Gobierno firmará acuerdos por los conflictos mapuches en la Patagonia y revisará el rol de Prefectura en Puerto Madero","abstract":"La ministra de Seguridad Sabina Frederic busca cerrar convenios con ministerios y gobiernos provinciales en el marco del Consejo Federal de Seguridad Interior, que comienza el miércoles en Tucumán. Cómo será la agenda del cónclave","author":"Juan Piscetta","body":"La ministra Seguridad de la Nación Sabina Frederic, presentará el jueves un plan federal para coordinar los esfuerzos entre los gobiernos provinciales y las fuerzas policiales en materia de seguridad ciudadana. Se trata de un paquete de acuerdos que incluirán desde la revisión de la custodia de Prefectura y el rol policial que tendrá el gobierno nacional en Puerto Madero, hasta un “mecanismo alternativo” para la resolución de conflictos con los mapuches y los pueblos originarios. Los convenios se rubricarán en el Consejo Federal de Seguridad Interior, que se extenderá desde el miércoles 12 al viernes 14 en la provincia de Tucumán, cuna del “albertismo” en el interior. Con el gobernador Juan Manzur como anfitrión, Frederic se reunirá con los veinticuatro ministros provinciales y cientos de funcionarios de la conducción de seguridad en el Hotel Catalinas Park para imprimir a nivel nacional un nuevo rumbo en torno a la persecución del delito y el combate del narcotráfico. Como es habitual en las decisiones políticas de Frederic, el Consejo Federal será otro espacio más donde se pondrá de manifiesto el giro de 180 grados de la cartera respecto de su predecesora Patricia Bullrich. En señal de apoyo a ese rumbo, se da por contada la presencia del presidente Alberto Fernández. Con ese registro, uno de los puntos que la ministra de Seguridad espera atender es constituir canales de diálogo ante los conflictos territoriales con los pueblos originarios. Al igual que con las organizaciones sociales, la apuesta es un \"mecanismo de resolución alternativa” sobre estas controversias que involucre la supervisión de otros actores, como el Instituto Nacional de Asuntos Indígenas (INAI), que presiden la ex senadora Madgalena Odarda y el dirigente mapuche Luis Pilquiman, y la Administración de Parques Nacionales (APN). La iniciativa cuenta con el respaldo de los ministros de Justicia y Derechos Humanos, Marcela Losardo, y de Medio Ambiente, Juan Cabandié, según confirmaron fuentes gubernamentales a Infobae. En Chubut y Río Negro, los conflictos suelen involucrar a las áreas protegidas de los parques nacionales, por lo que la discusión con las colectividades apunta a la conservación y disfrute de los ecosistemas. Pero la puja territorial aparece más compleja en Neuquén, ya que la tensión afecta a intereses y recursos económicos de índole estratégico: en Vaca Muerta está ubicada la segunda reserva de gas “shale” más grande del mundo y la cuarta de petróleo no convencional. Los pueblos originarios y grupos ambientalistas cuestionan de raíz la explotación de esos yacimientos por el uso de la técnica del fracking, que según los activistas, tiene un alto impacto en el medio ambiente. Durante el contexto electoral y los dos meses de gobierno del Frente de Todos, la \"cuestión mapuche” y las tensiones por el derecho a la tierra bajaron su intensidad, pero se registraron algunas ocupaciones en el Lago Mascardi y en el Parque Nacional Los Alerces. En ese marco, las cuatro fuerzas nacionales a cargo de Frederic se ajustarán a una forma de intervenir diametralmente opuesta a la del gobierno anterior. En sus cuatro años de gestión, Patricia Bullrich resistió las críticas de los organismos de derechos humanos y de la entonces oposición por priorizar el uso de la fuerza en los desalojos. En esos enfrentamientos perdieron la vida el artesano Santiago Maldonado en el Pu Lof de Cushamen, ubicado en la zona del río Chubut; y el joven Rafael Nahuel en la lof Lafken Winkul Mapu en Bariloche. Las causas judiciales para esclarecer la responsabilidad penal de las fuerzas aún están pendientes de resolución y la ministra de Seguridad ya se pronunció por la revisión administrativa de las actuaciones de Gendarmería y Prefectura. Otro de los entendimientos que están avanzados y se sellarán en Tucumán es la revisión de la seguridad en Puerto Madero, donde la custodia de la zona está a cargo de Frederic a través de Prefectura Nacional. Para ponerle la firma a ese convenio viajarán el ministro de Seguridad porteño, Diego Santilli, y el secretario de Seguridad, Marcelo D’Alessandro. Aunque en la Ciudad insisten en que no se está evaluando por el momento, según pudo relevar Infobae, el retiro de los prefectos de la zona es una discusión presente. Sin embargo, tanto en Ciudad como en Nación quieren evitar que cualquier decisión de esas características genere un conflicto innecesario. Por ahora, las conversaciones en torno a la Ciudad se articularán en una “mesa de diálogo” y arrancarán por mejorar el sistema de videovigilancia, que ya reveló algunas deficiencias durante el asesinato del turista británico Matthew Gibbard en un robo el pasado 14 de diciembre. Gibbard bajaba las valijas de la combi que lo había trasladado desde Ezeiza al Hotel Faena cuando fue ultimado por asaltantes. Ese crimen originó las primeras reuniones formales entre Frederic y el gobierno porteño. Más allá sobre el qué hacer con Puerto Madero, en el Frente de Todos hay interés sobre cómo intervendrán las fuerzas federales en los barrios del sur de la Capital Federal. Frederic se reunió ayer con legisladores porteños del FDT para tratar el tema. Los movimientos sociales ya habían transmitido algunas denuncias de los vecinos a Frederic, en particular, por el rol de Prefectura en las villas 21-24 y Zavaleta del barrio de Barracas. “La seguridad en el sur está dejando mucho que desear y no se están llevando a cabo las medidas suficientes para que los porteños estén seguros en sus casas”, comentó Claudio Ferreño, presidente del bloque. Reencuentro con Berni y el debate federal El Consejo Federal en Tucumán funcionará no solo como una instancia de coordinación, sino como una prueba de la viabilidad política de los planes de Frederic con las provincias. Además de la ministra, que viajará el miércoles a la mañana al aeropuerto de Tucumán, en las aperturas de las jornadas tendrán participación el presidente de la Cámara de Diputados, Sergio Massa, y los legisladores nacionales Paula Penacca, Rodolfo Thailade, Ramiro Gutiérrez, Eduardo “Bali” Bucca y Luis Petri. Y no se descarta la asistencia del presidente Alberto Fernández y del jefe de Gabinete, Santiago Cafiero. La lista de asistentes incluirá a algunos de los protagonistas con quien la antropóloga mantuvo fuertes contrapuntos en sus dos meses de gestión, como su par bonaerense Sergio Berni. Nuevamente, hubo tensión en las últimas horas por una carta del ministro de Axel Kicillof que le solicitaba a Frederic el retiro de las fuerzas federales. Sin embargo, la asistencia de Berni estaría garantizada en Tucumán. “Van a estar los dos el jueves. No hay razón para que no asista”, explicaron desde el entorno del ministro provincial. Además, habrá otro encuentro de trabajo pautado con enviados del gobernador de Mendoza, Rodolfo Suárez, luego de que su predecesor y presidente de la UCR, Alfredo Cornejo, expresara públicamente su malestar con el enfoque de Seguridad adoptado por la ministra. En esa sintonía, la convocatoria fue ampliada por Sergio Massa a otros representantes y legisladores de la oposición, con el objetivo de darle fuerza de ley al Consejo Federal y que se instaure, a largo plazo, como un organismo de diseño de políticas en seguridad interior. Sabina Frederic viajará a Tucumán el miércoles y se reunirá con el gobernador tucumano Juan Manzur, quien a la noche encabezará la cena oficial de bienvenida en compañía a los emisarios provinciales. Durante los tres días del cónclave, la ministra tendrá intercambios bilaterales con los titulares de las carteras de Seguridad provinciales Luciano Anastasi (San Luis), Lisandro Torre (Santa Cruz), Carlos Munisaga (San Juan), y acuerdos con las provincias de Córdoba, Salta y Chaco, entre otras. Más allá de los encuentros bilaterales, el objetivo principal del Ministerio de Seguridad es subrayar el “cambio de paradigma” que espera de las policías y de sus conducciones políticas en la persecución del crimen organizado y el narcotráfico. Según un informe oficial que reveló Infobae, el 93% de las incautaciones de marihuana bajo la gestión de Patricia Bullrich durante 2019 fue a consumidores o por narcomenudeo. En el equipo de Frederic saben que hay una inercia institucional, también en el interior del país, sobre el modo de enfrentar la venta de estupefacientes. El eje, insiste la ministra en sus apariciones públicas, es reasignar y focalizar los recursos de los agentes federales en la desarticulación de las bandas y sus jefes. Seguí leyendo: Sabina Frederic reunió a los jefes policiales con los dirigentes piqueteros en una “cumbre inusual” para garantizar la paz social Cómo se imaginaban la “Argentina 2020” Alberto Fernández y sus actuales funcionarios hace 14 años"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/sergio-berni-sobre-su-disputa-con-sabina-frederic-es-una-situacion-superada-pero-el-gobierno-no-es-un-club-de-amigos/","date":"2020-02-11 00:00:00","title":"Sergio Berni, sobre su disputa con Sabina Frederic: “Es una situación superada, pero el Gobierno no es un club de amigos”","abstract":"El ministro de Seguridad bonaerense aseguró que no se trata de una pelea personal y se mostró confiado en que se podrá coordinar el accionar de las fuerzas de seguridad federales que actúan en la provincia de Buenos Aires","author":[],"body":"El ministro de Seguridad bonaerense Sergio Berni buscó este martes bajarle el tono a la disputa con su par de Nación, Sabina Frederic, y adelantó que ambos podrán “generar las condiciones mínimas para que los efectivos federales puedan actuar coordinadamente”. Ayer, se hizo pública una carta que Berni le envió a Frederic en la cual le pedía el retiro de los efectivos de las fuerzas federales de la provincia de Buenos Aires con el argumento de que su presencia “sin una conducción clara no solo resulta estéril, sino que agrava y complejiza la operatividad diaria de los elementos policiales provinciales”. Se trata de 1.000 efectivos de Prefectura, unos 1.900 de la Policía Federal, 2.900 de la Gendarmería y 900 de Prefectura. “Ante la escalada delictiva que sufre esta provincia en los últimos meses, la única respuesta recibida hasta ahora es más burocracia”, lamentó Berni. Sus dichos causaron malestar en la Casa Rosada, que salió a respaldar públicamente a Frederic. Incluso llevó a que se reunieran Alberto Fernández y Axel Kicillof para intentar calmar las aguas entre ambos ministerios. Primero hablaron el lunes por teléfono, en donde ambos decidieron mantener los acuerdos de seguridad y le bajaron el tono a la disputa. Hoy, en una entrevista con Radio La Red, Berni aseguró que no se trata de una disputa de carácter personal y dijo que se trata de una situación “que ya ha sido superada”. En esa línea, se mostró optimista de poder generar “las condiciones mínimas para que los efectivos federales puedan actuar coordinadamente” en la reunión que mantendrán esta tarde. “Yo soy de los que siempre miran para adelante”, afirmó el ministro, y señaló que a pesar de las diferencias ideológicas que lo separan de Horacio Rodríguez Larreta, siempre han podido “trabajar juntos”. Sin embargo, sí se encargó de remarcar que la carta había sido enviada a la ministra “de manera personal” y no ocultó su malestar por la filtración mediática de la misma. “Cada uno se hará responsable de los motivos”, deslizó. Ante la insistencia de los periodistas, Berni repitió que no se peleó “con nadie” y pidió no buscarle “el pelo al huevo”. “El Gobierno no es una club de amigos, es representar intereses y ponerse de acuerdo en políticas públicas”, dijo algo molesto. El debate por los presos políticos Tras haber intentado aplacar el malestar por las diferentes visiones en términos de seguridad pública, Berni no le escapó a la otra polémica que divide a los funcionarios del Gobierno. “Yo creo que en la Argentina hay presos políticos. Y ahora la Justicia deberá resolver el problema, que no se le puede achacar al gobierno de Alberto Fernández”, respondió. Cuando le pidieron que fuera más específico, Berni explicó que tras haber leído el fallo que condenó al ex vicepresidente Amado Boudou no encontró “un solo elemento que lo pueda vincular”. Además, subrayó que Alejandro Vandenbroele “cobró $1.200.000” por testificar como arrepentido. También dijo que cree “absolutamente” en la inocencia del ex ministro de Planificación Federal Julio De Vido porque lo conoce “hace muchos años” y que José López “es una persona que debería pagar con muchos años el mal que le hizo a la Argentina”. Seguí leyendo: En medio de la interna entre Sergio Berni y Sabina Frederic, el Gobierno aumentó el número de policías en el aeropuerto de Ezeiza Kicillof se reunirá con Berni y Frederic para mediar en la interna por la seguridad La pelea por el control de 6.800 efectivos: los detalles del acuerdo que le propuso Frederic a Berni y desencadenó otro cruce en público Aumenta la tensión entre Berni y Frederic: el ministro bonaerense pidió el retiro de las fuerzas federales"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/bustinduy-el-opositor-de-la-uta-roberto-fernandez-es-el-responsable-de-convertir-a-los-choferes-de-larga-distancia-en-asesinos/","date":"2020-02-11 00:00:00","title":"Bustinduy, el opositor de la UTA: “Roberto Fernández es el responsable de convertir a los choferes de larga distancia en asesinos”","abstract":"El líder disidente denunció que el secretario general del sindicato “está permitiendo” que los conductores puedan salir sin el descanso obligatorio en la terminal de Retiro. Continúa el paro de 24 horas en más de 50 líneas de colectivos. El ministro de Transporte calificó de “ilegítima” la protesta y sancionarán a las empresas que no prestaron servicio","author":[],"body":"“Roberto Fernández es el responsable de convertir a los choferes de larga distancia en asesinos”. La frase, que suena como un disparo al pecho del titular de la Unión Tranviarios Automotor (UTA), fue pronunciada anteInfobae por Miguel Ángel Bustinduy, el dirigente gremial que lidera el sector disidente del sindicato. El diálogo se desarrolla mientras parte del cuerpo de delegados, que responde a la agrupación Juan Manuel Palacios mantiene paralizadas por 24 horas unas 50 líneas de colectivos que circulan por la Ciudad de Buenos Aires y el Conurbano. La medida de fuerza, que afecta a miles de pasajeros, es en reclamo de mejores condiciones salariales y laborales. En la Casa Rosada, Mario Meoni, el ministro de Trasporte, calificó de “ilegítima” la medida de fuerza y la Comisión Nacional de Regulación del Transporte (CNRT), que depende de esa cartera, informó que se aplicará sanciones contra las empresas que hoy no prestaron servicio. \"La convocatoria al paro ha sido parcial y reducida a un grupo de líneas del grupo empresario DOTA”, dijo el organismo. Para Meoni, “no hay una legitimidad en términos legales para el conflicto que se está dando en distintas líneas, que son sólo de una empresa (DOTA), aunque obviamente impacta sobre muchos ciudadanos, y es lo que nos preocupa”. “La UTA y el conflicto interno no tiene que ver con las cuestiones salariales”, destacó el ministro, que puntualizó que “ayer se modificó el cronograma de pagos y se decidió postergar por cuatro días lo que correspondía a este mes y fijar una nueva fecha para el mes próximo, y en eso estamos cumpliendo. Buena parte del conflicto está basado en estos momentos en cuestiones internas del gremio, cuestión en la que se está trabajando desde el Ministerio de Trabajo”, precisó. Para Bustinduy, lo expresado por el ministro Meoni, y por el mismo titular de la UTA -que no avaló la medida de fuerza-, es incorrecto. “Nosotros no paramos por una interna gremial. Paramos por medidas de seguridad, por reclamos salariales, por el vaciamiento en nuestra obra social, por pagos atrasados y hasta por los bonos que nos otorgó el Gobierno y que aún no nos pagaron”. -Es evidente que en la Casa de Gobierno no opinan lo mismo, le dijo Infobae. -Le repito, el paro se debe a una cuestión salarial que venimos arrastrando desde todas las paritarias anteriores y en ésta, con el agravante de que todavía no tenemos cierre. El bono que todos los gremios ya cobraron, el primer tramo recién nos lo van a pagar el 14 de febrero. Es una vergüenza que ante esta falta de pago Fernández se quede callado, por eso nosotros alzamos la voz y no nos vamos a callar. -Insisto, la conducción de la UTA acordó con las autoridades del Ministerio de Trabajo y las cámaras empresariales una mejora del 18,3 por ciento en el sueldo de los choferes. -Ya habíamos perdido un 50 por ciento con respecto a la inflación de (Mauricio) Macri en 2018. Para 2019 había cerrado un tramo del 18 por ciento y ahora lo que dice usted, un 18,3. Es un 36,3 por ciento contra una inflación del año pasado de más del 54 por ciento. Otra vez perdemos y no recuperamos nada. Con Fernández en la conducción del gremio, los trabajadores perdemos siempre. Bustinduy pertenece al mismo sector que protagonizó la toma, los destrozos y los robos de la sede del sindicato, a mediados de diciembre pasado, en el barrio porteño de Balvanera, para reclamar una nueva convocatoria a elecciones en el gremio. -¿Van a movilizarse al Ministerio de Trabajo, como habían anunciado? -Estamos evaluando si nos movilizamos o no. No queremos parecer los forajidos que llegan a romper todo. Anunciamos una marcha y se paraliza todo el mundo, refuerzan la seguridad, vallan las instalaciones. Esa no es nuestra actitud ni nuestra forma de reclamar. Lo que pasó en nuestra casa (por la sede de la UTA de Balvanera) no estaba previsto. Pasó porque la UTA, en manos de Fernández, es una olla a presión, y ya se sabe que las ollas a presión en algún momento estallan. Fernández tiene secuestrado al gremio y no quiere brindarle elecciones libres a los afiliados porque pierde. -Fernández también dice que están negociando en el Ministerio de Trasporte mejoras en el tiempo de descanso para los choferes de larga distancia. -Tenemos la actividad precarizada en todas las áreas. En el interior, los choferes están cortando boleto. Volvimos al año 1994. En vez de avanzar, retrocedemos. Involucionamos. Con Fernández en la conducción de la UTA, atrasamos. En larga distancia están saliendo sin respetar las horas de descanso. Y en corta distancia están pagando en negro, 100 pesos la vuelta. Los choferes no tienen los descansos. Tenemos despidos entre choferes de larga distancia por haber tomado el descanso contemplado por la norma. -Por eso le decía. Fernández y el empresario de larga distancia están negociando en el Ministerio de Transporte las horas de descanso. -No hay nada que negociar. Eso lo marca la norma. No se puede discutir el descanso de los choferes. Eso está normado, reglamentado y, si cada uno hace bien su trabajo, los trabajadores no pueden salir sin sus horas de descanso. No hay nada que negociar con los empresarios y el Ministerio. Son las normas de seguridad que rigen para los conductores. Lo dice la ley eso. Lo controla la CNRT. No es que vos podés negociar. Lo que está negociando Fernández es la monoconducción. Que vaya un conductor solo a todos los lugares de destino. Eso es muy delicado. La única manera de hacer algo así es reformando las normas de seguridad o violarlas. -¿Por qué dice eso? -¡Porque los conductores salen sin las horas de descanso correspondientes, y lo hacen! Hoy convierten a los choferes en asesinos. Los presionan para que salgan a trabajar sin el descanso. -¿Y quién es el responsable que los conductores de los micros de larga distancia se conviertan, como usted denuncia, en “asesinos”? -Roberto Fernández, el secretario general que tiene la máxima responsabilidad del gremio.Es el responsable de convertir a los choferes de larga distancia en asesinos. Él y solo él. Fernández, con un amparo de la organización sindical, protegería a los conductores de larga distancia. Prevenir es evitar los accidentes que están ocurriendo. Ahora, si vos desconocés que esto está pasando en la actividad, que hay choferes presos por los accidentes que ocurren por falta de descanso, y no sabés que en la Terminal de Retiro los choferes pueden salir sin el descanso obligatorio y normado, o estás escondido o algo está funcionando mal y Fernández, como secretario general del gremio, lo está permitiendo. -¿Y por todo esto ustedes van a seguir reclamando que Fernández deje la conducción de la UTA? -Vamos a seguir reclamando con todas las armas legales que tenemos. Todos saben, hasta en el Gobierno, que Roberto Fernández sigue en el gremio porque proscribieron nuestra lista. Fernández sigue al frente del gremio por una decisión judicial. Los votos de los compañeros los tenemos nosotros.Fernández trasformó al gremio en una sociedad anónima que maneja con toda su familia. En eso se convirtió la UTA. Fernández está viendo cómo recauda más y hace menos.  Seguí leyendo: La UTA disidente realiza un paro de 24 horas que afecta a 52 líneas de colectivos en la Ciudad de Buenos Aires y el GBA Andrés Malamud: “El gran problema de Alberto Fernández es Buenos Aires, una provincia demasiado grande para ser gobernada y domesticada”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/alberto-fernandez-recibira-a-axel-kicillof-en-la-casa-rosada/","date":"2020-02-11 00:00:00","title":"Kicillof se reunirá esta tarde con Berni y Frederic para mediar en la interna por la seguridad","abstract":"Fue la principal conclusión del encuentro que se realizó esta mañana en Casa Rosada con el Presidente. También hablaron sobre la deuda. Participaron del cónclave los ministros Santiago Cafiero, Wado de Pedro y Martín Guzmán","author":"Silvia Mercado","body":" Tres horas después de haber llegado a la Casa Rosada, Axel Kicillof se retiró con una reunión pactada que se realizará esta tarde entre la ministra de Seguridad, Sabina Frederic, y su par bonaerense, Sergio Berni. El encuentro se llevará a cabo en La Plata, lo que deja a las claras que hay un conflicto operativo severo entre ambas conducciones políticas del área, que afectan especialmente a la población del Conurbano, pero también que existe una clara voluntad de resolver. Al respecto, el gobernador se mostró confiado: “Vamos a llegar a un acuerdo”. En una larga reunión entre el mandatario provincial y el presidente Alberto Fernández se abordaron distintos temas que aquejan el vínculo entre ambas administraciones, desde la negociación por la deuda externa, las limitaciones presupuestarias de Buenos Aires y hasta la postura de los principales referentes del kirchnerismo en torno a la existencia o no de presos políticos. Sobre el tema más ríspido que lo enfrentó con el Presidente, el gobernador se alineó claramente con la posición del Poder Ejecutivo Nacional. “Aunque no es algo de lo que se haya hablado, es un tema que tiene que decidir la Justicia”, dijo, dando muestras de que el largo encuentro de hoy sirvió para poner paños fríos en el vínculo. “Hoy voy a tener una reunión con la ministra nacional y seguramente también con Berni para seguir trabajando en la coordinación de las fuerzas federales, que nosotros necesitamos, pero que deben estar coordinadas”, anticipó Kicillof. Y precisó que “la provincia de Buenos Aires es el distrito de más envergadura en un tema sensible como es la seguridad”. Dijo: “Hablamos con total franqueza acerca de qué es lo que necesita la Provincia, y lo vamos a terminar definir con la ministra”. Sobre el problema de la deuda insistió en que hay “un problema de sustentabilidad\" que llevó al gobierno anterior a no poder pagar los compromisos asumidos con sus acreedores. \"Son temas delicados que los vamos llevando con la seriedad que requiere”, dijo sin dar demasiados detalles. Ante una pregunta acerca de si reclamó más recursos para la Provincia, Kicillof dijo: “Nosotros necesitamos que se cumpla con las deudas que Nación tiene con la Provincia de estos últimos cuatro años, que fueron muy perjudiciales para Buenos Aires, y eso sí se lo planteé al Presidente y al ministro Guzmán”. “Tuvimos una reunión de trabajo, repasamos todos los temas de la provincia y la verdad es que fue una reunión muy productiva”, sintetizó Kicillof al término del encuentro, en diálogo con los periodistas, donde se lo notó mucho más distendido de lo que entró. El solo hecho de que haya aceptado hablar con la prensa refleja que se quedó conforme. Además de Fernández y Kicillof, participó del encuentro el jefe de Gabinete, Santiago Cafiero. En la primera parte también estuvo presente el ministro del Interior, Eduardo “Wado” de Pedro y, solo al final se sumó el ministro de Economía, Martín Guzmán. La reunión entre el Presidente y el gobernador fue pactada por ambos en una conversación telefónica que tuvieron ayer por la tarde, luego de la tensión que generó la posición del ministro de Seguridad Berni, que le pidió a su par de la Nación que retirara a los 6.500 efectivos de las fuerzas federales que están apostados en el Conurbano, en disconformidad con las políticas laxas en la materia. Ante la preocupación que se generó en la población, Fernández ordenó que se mantenga la presencia de los efectivos federales y así se lo transmitió a Kicillof en la conversación telefónica. Ambos ratificaron a sus respectivos ministros y sus políticas, y acordaron seguir conversando sobre sus diferencias en forma personal. Seguí leyendo: El Gobierno decidió reperfilar hasta septiembre el pago del bono dual Malamud: “El problema de Alberto Fernández es Buenos Aires, una provincia muy grande para ser gobernada y domesticada”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/11/en-medio-de-la-interna-entre-sergio-berni-y-sabina-frederic-el-gobierno-aumento-el-numero-de-policias-en-el-aeropuerto-de-ezeiza/","date":"2020-02-11 00:00:00","title":"En medio de la interna entre Sergio Berni y Sabina Frederic, el Gobierno aumentó el número de policías en el aeropuerto de Ezeiza","abstract":"Se sumarán 160 efectivos de la Policía de Seguridad Aeroportuaria","author":[],"body":"En medio de la tensión generada entre Sergio Berni y Sabina Frederic luego de que el ministro de Seguridad bonaerense pidiera el retiro de las fuerzas federales de la provincia de Buenos Aires, el Gobierno decidió aumentar los controles en el Aeropuerto de Ezeiza con más policías. El anuncio estuvo a cargo del director nacional de la Policía de Seguridad Aeroportuaria, José Glinski, quien adelantó que se sumarán 160 efectivos a la seguridad del complejo. Según explicaron, la medida “apunta a intensificar los controles preventivos en los distintos puestos de guardia, además de ampliar el monitoreo de cámaras fijas y móviles, entre otras tareas”. La decisión implica incrementar la presencia de personal durante el doble turno, al pasar de 122 policías a 160 durante el día, y de 110 a 147 durante la noche. De esta manera, se amplía el personal policial activo de la Unidad Operacional (UOSP) de Ezeiza, que pasa de 614 policías a los 774 en total. “Queremos que la fuerza cumpla su rol específico de brindar seguridad en los aeropuertos y no reprimir la protesta social; por ello, por disposición de la ministra Sabina Frederic, vamos a ir incrementando la presencia policial y los controles en los aeropuertos”, aseguró Glinski, al tiempo que detalló que resignarán funciones de oficiales que cumplían tareas administrativas o de custodia pasiva en edificios propios de la PSA. Como parte de esta medida, entre otras, se reasignarán funciones de la Guardia de Infantería Aeroportuaria (GIA) de la PSA, de su personal que cumplía tareas de custodia de edificios propios y que ahora pasará a sumarse al mayor control en el aeropuerto de Ezeiza. También se aclaró que los oficiales de la GIA que formaban parte del Operativo Dinámico Territorial (ODT) seguirán cumpliendo con las tareas de inspección vehicular y poblacional en Ezeiza y la zona. El director nacional adelantó que el municipio asignará nuevo equipamiento y rodados para colaborar con el patrullaje. Cabe recordar que el GIA se creó tras el conflicto de la avícola Cresta Roja, en 2015, con la idea de despejar la autopista Riccheri ante las distintas manifestaciones de los trabajadores de la empresa. También este grupo operaba en Esquel (Chubut), a partir de los acontecimientos vinculados a los pueblos originarios. El grupo asimismo cumplirá funciones de control preventivo en la ampliación y la regionalización del Aeroparque Jorge Newbery, que implicará mayor despliegue de efectivos policiales. La interna entre Berni y Frederic no paró de escalar y llevó a que se reunieran Alberto Fernández y Axel Kicillof para intentar calmar las aguas entre ambos ministerios. Primero hablaron el lunes por teléfono, en donde ambos decidieron mantener los acuerdos de seguridad y le bajaron el tono a la disputa. Luego de esta charla, allegados al Presidente le dijeron a Infobae que el apoyo de la Nación a la provincia de Buenos Aires “será el de siempre”. Las diferencias entre Berni y Frederic se dieron en torno de un “convenio de cooperación\" para definir el manejo de las fuerzas federales distribuidas en el territorio bonaerense. En la actualidad son más de 6.800 efectivos de las cuatro fuerzas de seguridad y el borrador de ese convenio nunca terminó de conformar a Berni ni a los suyos. El martes, en Casa Rosada, se dio el encuentro entre el jefe de Estado y el Gobernador, del cual participaron también el jefe de Gabinete, Santiago Cafiero, y el ministro del Interior, Eduardo “Wado” de Pedro. El cónclave fue pensado para alivianar las tensiones y evitar especulaciones que debiliten a ambos, en una semana delicada para la gestión, cuando se inicia una nueva fase en la renegociación de la deuda, con la llegada de una delegación del FMI que aterrizará en la Argentina el miércoles y se quedará casi una semana."}
