{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/caida-sin-freno-la-venta-de-autos-no-repunta-y-el-sector-ya-estima-que-comercializara-100000-unidades-menos-que-el-ano-pasado/","date":"2020-02-26 00:00:00","title":"Caída sin freno: la venta de autos no repunta y el sector ya estima que comercializará 100.000 unidades menos que el año pasado","abstract":"Los patentamientos de febrero fueron igual de flojos que los de enero. Rondarán los 26.000 vehículos, 27% menos que en 2019","author":"Natalia Donato","body":"A fines del año pasado, el sector automotriz se ilusionaba con poder tener, al menos, un 2020 con números de venta similares al 2019, es decir, en torno a los 460.000 vehículos. Pero el primer mes del año fue peor que el imaginado, cuando enero suele ser el mejor período del año, y febrero tampoco mostró señales de mejora, según fuentes del sector. Faltan tres días para que la Asociación de Concesionarios de Automotores de la Argentina (Acara) dé a conocer las cifras de ventas de este mes, pero hasta ahora los números preliminares muestran caídas interanuales en torno al 27% y la proyección que realizan en la entidad indica que se habrán patentado, en febrero, unos 26.000 vehículos totales, por lo que la cifra de ventas del primer bimestre del año alcanzará a las 70.000 unidades, 30% menos que en el mismo período del año pasado. “El mercado no se recupera. De hecho, así planteado, con el peso que en los últimos diez años tuvieron enero y febrero, vamos a un año de 350.000 patentamientos, que va a ser casi 100.000 autos menos que en 2019, que ya fue muy malo”, dijo una fuente del sector ante la consulta de Infobae, y agregó: “Es mucho menos de lo que se esperaba a fin del año pasado, cuando pronosticábamos como un buen año mantener los volúmenes del año pasado”. Los patentamientos de enero ascendieron a 44.717, que representó un crecimiento de 107% frente a los números de diciembre –lo cual es lógico–, pero 25,2% de caída frente al primer mes del año pasado. Y si la comparación se realiza respecto de lo patentado en enero de 2018, la caída es estrepitosa: 63%, ya que ese año se vendieron 120.000 vehículos. Fue el año en el que la industria se preparó para comercializar un millón de autos y luego llegó la crisis en el segundo semestre que abortó todos los buenos pronósticos. Estos números se están obteniendo con un nivel altísimo de bonificaciones, que varían según la terminal, el modelo y el concesionario. Pero el precio de los autos, aun con esos descuentos, quedó muy alejado de los salarios y hoy se necesitan muchos más sueldos que antes para comprar un 0 km. Ocurre que los precios de los vehículos siguen al dólar, ya que el 70% de su costo es en esa moneda, y los trabajadores hace dos años –y probablemente el 2020 sea el tercero– que están perdiendo poder adquisitivo, con niveles de inflación superiores al 50 por ciento. Además, tampoco hay financiamiento. Desde fines de 2008, con la crisis, las tasas de interés comenzaron a subir y se hizo imposible para los consumidores hacer frente a costos superiores al 80% anual. Desde que asumió el gobierno de Alberto Fernández, la tasa de referencia comenzó a descender, y con ella las de los créditos, pero aun así no tracciona ventas. “El mercado está en el subsuelo y todavía no encontró piso. Está todo muerto. Estamos hablando de menos de 27.000 autos para este mes, que implica una caída de 30% interanual”, destacó otro referente del sector de concesionarios. La industria y los vendedores se reúnen habitualmente con representantes del Ministerio de Desarrollo Productivo y les manifiestan su preocupación por la fuerte caída en la producción y las ventas, con el consecuente impacto en los niveles de empleo, pero los funcionarios les reconocen que hoy la prioridad del Gobierno es normalizar la macroeconomía. “Hoy la gente que tiene ahorros para cambiar el auto está esperando que se arreglen los temas centrales de la economía y tener estabilidad laboral para invertir y confiar”, agregó la fuente. Acara también presento hoy el Índice de Precios de Sector Automotor: mientras en enero los precios aumentaron 1,3%, en términos interanuales el crecimiento fue de 81,5 por ciento. Seguí leyendo: Caídas en ventas en 2019: casi un 10% en los supermercados y un 6,8% en los shoppings El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/coronavirus-las-aerolineas-comenzaron-a-autorizan-las-devoluciones-y-cambios-de-pasajes-hacia-los-destinos-afectados/","date":"2020-02-26 00:00:00","title":"Coronavirus: las aerolíneas comenzaron a autorizar las devoluciones y cambios de pasajes hacia los destinos afectados","abstract":"Aerolíneas Argentinas y Air Europa ya ofrecen facilidades a los pasajeros que tienen programados viajes a ciudades de Asia y Europa para los próximos días","author":"Ximena Casas","body":"Como consecuencia de la expansión de los casos de coronavirus por varias ciudades de Asia y Europa, las aerolíneas comenzaron a flexibilizar su política comercial para que los pasajeros que tengan pasajes ya pagos desde Buenos Aires a esos para las próximas semanas puedan pedir la devolución del ticket o la reprogramación del viaje para más adelante. Aerolíneas Argentinas informó en la tarde del miércoles algunos cambios en su política comercial. Eso incluye a pasajeros viajando desde y hacia China con vuelo hasta 31 de mayo 2020. Y pasajeros viajando desde y hacia Italia con vuelo hasta el 31 de marzo de 2020. También a los pasajeros que por haber estado en China en los últimos 15 días no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia, Tahití y Paraguay. A estos pasajeros se les autorizará —tanto para tickets pagos como para pasajeros Aerolíneas Plus— por única vez un cambio de fecha o ruta sin penalidad para todos los tickets comprados para volar hasta el 30 de noviembre de 2020. En ese caso, deberán abonar solo la diferencia de tarifa en caso de corresponder, según detallaron desde la empresa. También se permitirá solicitar la devolución del pasaje, pero esto dependerá en cada caso de las condiciones de la tarifa contratada. Este miércoles también se dio a conocer que la aerolínea Air Europa aceptará realizar cambios sin pagar penalidad en los vuelos con destino a Milán y Venecia que fueron comprados antes del 23 de febrero y que tienen fecha de salida anterior al 8 de marzo. Sin embargo, estos plazos podían extenderse e incluso ampliarse a otros destinos, como ciudades de España. En su call center recomiendan llamar al menos cinco días antes del viaje para averiguar si hubo cambios. Consultados por Infobae, en la aerolínea italiana Alitalia destacaron que están “operando normalmente” y que los casos particulares se deben comunicar con el contact center para obtener información. En los últimos días, la propagación de casos de contagio de coronavirus en Europa, y ya no solo en los destinos de Asia, encendió todas las alertas de turistas que tienen viajes programados a países como Italia y España para los próximos días. Aunque por el momento no hay restricciones para el turismo, en las agencias de viajes comenzaron a recibir más consultas de viajeros que quieren reprogramar sus viajes para más adelante o cambiar de ciudad de destinos. En ese contexto, están “rediseñando” itinerarios. Desde la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt) señalaron que las cancelaciones vinculadas a coronavirus de la Argentina hacia el mundo se están dando principalmente en los destinos afectados en Asia y —por las últimas noticias y la suspensión del carnaval de Venecia— también en Italia. Pero aun no cuentan con un número estimado. “Todo aquel pasajero que tenga un viaje programado a cualquiera de los destinos afectados por coronavirus tiene la posibilidad de contactarse con su agente de viajes y consultar las políticas tanto de cancelación como de reprogramación de viajes que en cada caso dependiendo de la aerolínea, el hotel o paquete del que se trate”, explicaron. La Organización Mundial del Turismo en conjunto con la Organización Mundial de la Salud informaron a través de una declaración conjunta que están trabajando para “ayudar a los Estados a garantizar que las medidas sanitarias se implementen de manera que se minimice cualquier interferencia innecesaria con el tráfico y el comercio internacional”. En la comunicación, destacaron que la respuesta del turismo debe ser “medida, coherente y proporcionada” a la amenaza para la salud pública y debe basarse en una evaluación del riesgo local. \"Imponer restricciones a los viajes más allá de eso puede promover una interferencia innecesaria con el tráfico internacional y repercutir negativamente en el sector turístico”, advirtieron. Seguí leyendo: Minuto a minuto: el avance del coronavirus por el mundo Se activó el protocolo de coronavirus en hospitales de dos provincias argentinas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/jornada-financiera-la-bolsa-bajo-6-el-riesgo-pais-supero-los-2100-puntos-y-el-bcra-avalo-una-nueva-suba-del-dolar/","date":"2020-02-26 00:00:00","title":"Jornada financiera: la Bolsa bajó 6%, el Riesgo País superó los 2.100 puntos y el BCRA avaló una nueva suba del dólar","abstract":"Los temores por el coronavirus lastraron a los mercados internacionales por quinta rueda seguida. En la Argentina siguen las dudas sobre la renegociación de la deuda","author":"Juan Gasalla","body":"Los agentes financieros son sobrevivientes en un 2020 que desde el inicio no dio respiro ni detuvo la inercia bajista que ya lleva 24 meses. Los sobresaltos en las valuaciones por el complejo proceso electoral de 2019, el cambio de Gobierno y la amenaza de default de la deuda soberana adquirieron una nueva dinámica en las últimas semanas, por el clima financiero negativo en el exterior por el brote de coronavirus. Las acciones argentinas cerraron este miércoles con fuertes caídas en pesos, de casi 6% en promedio en las acciones líderes de la Bolsa porteña, mientras que el Riesgo País subió otra vez sobre los 2.100 puntos básicos. El ajuste de posiciones se produjo después de la dura caída de las cotizaciones globales del lunes y el martes, mientras transcurrían los feriados domésticos por el Carnaval. Wall Street sumó su quinta rueda consecutiva en baja por los temores al coronavirus y su impacto nocivo en el crecimiento económico y el comercio global. Los índices norteamericanos se alejaron de las cifras récord alcanzadas hace apenas dos semanas, el 12 de febrero, y transmitieron pesimismo particularmente a los mercados emergentes, con una mayor aversión al riesgo. Para las acciones y los bonos argentinos esta aversión es aún mayor, dadas las duras tratativas para renegociar la deuda soberana, que el presidente Alberto Fernández y su ministro de Economía, Martín Guzmán, aborda en varios frentes, con líderes políticos, bancos y fondos privados y el Fondo Monetario Internacional. El monto que se juega en un eventual default argentino supera los 100.000 millones de dólares. El índice S&P Merval de ByMA (Bolsas y Mercados Argentinos) cayó un 5,7%, a 36.422 puntos, con pérdidas más notorias en los segmentos energético y financiero. Para los ADR, que ya venían arrastrando una caída de 8% en dólares desde el lunes, el cierre fue mixto. El Merval acumula una caída de 12,6% en pesos y de 19,2% en dólares en poco menos de dos meses transcurridos de 2020. En el exterior, YPF cerró con una modesta alza de 0,8%, a USD 8,57, no lejos de su piso histórico de precios de USD 8,13 del pasado 3 de septiembre. Los papeles bancarios también tuvieron una modesta recuperación de 1% en dólares. Los bonos soberanos en el Mercado Abierto Electrónico (MAE) bajaron en promedio un 0,7%, donde se destacó la merma del 1,6% anotada en el bono ‘Par’ nominado en dólares. En cuanto a las emisiones en dólares de referencia, también predominaron las bajas. “Las autoridades del FMI mencionaron que el superávit primario necesario para que la deuda sea sustentable no es económica ni políticamente factible de lograr, por lo cual se requiere de una operación de deuda definitiva, que genere una contribución apreciable de los acreedores privados”, puntualizó un informe de Balanz Capital. “El anuncio fue tomado negativamente, llevando a fuertes caídas en los bonos en dólares, no sólo por el tono del comunicado sino por la incertidumbre respecto al programa fiscal y de crecimiento del Gobierno y la falta de detalles respecto a la potencial oferta de canje de deuda”, agregó Balanz. En ese marco, fue un dato negativo para la deuda el resultado fiscal de enero anunciado por el Ministerio de Economía, con un rojo fiscal primario de $3.766 millones, frente a un superávit de $16.658 millones de pesos del mismo mes del año pasado. El déficit financiero de enero, que contempla los pagos de deuda pública, resultó negativo en 90.818 millones de pesos. El Riesgo País de JP Morgan avanzó este miércoles 35 unidades para la Argentina, a 2.106 puntos básicos, para acumular un incremento de 19% en lo que va de 2020. Un informe de Libertad y Progreso refirió que \"la reestructuración de la deuda sigue en la cabeza de la agenda de los inversores, que ya empezaron a desprenderse de los bonos bajo ley argentina para pasarse a bonos bajo ley de Nueva York”, jurisdicción que consideran más confiable para poder obtener el pago de capital e intereses adeudados. Para añadir más incertidumbre, este miércoles el gobierno de La Rioja anunció que iniciará conversaciones con los tenedores de sus bonos 2025, denominados en dólares, después de que “enfrentó limitaciones” en el pago de un cupón que vence esta semana. En el mercado de cambios, el Banco Central volvió a impulsar una leve suba en el dólar mayorista, que cerró a $63,09, en una rueda en la que se negoció un muy escaso monto de USD 163,1 millones. La entidad se desprendió de unos USD 15 millones para equilibrar la escasa oferta, lastrada por la decisión del Gobierno de cerrar el registro de exportaciones del agro, un paso previo al aumento de las retenciones para el sector. GMA Capital advirtió que “el Banco Central continúa con su política de reducción de la tasa de interés, lo que afectó su posición en el mercado de cambios”. Desde el inicio del mes, lleva vendidos unos USD 332 millones para evitar un salto más amplio para el tipo de cambio. El BCRA colocó este miércoles $210.000 millones en Letras de Liquidez (Leliq) a 28 días de plazo, un monto similar al de los vencimientos del día, a una tasa de 40% anual. El dólar al público promedió los $83,32 en bancos del microcentro porteño, un máximo histórico, por la imposición del recargo “solidario” de 30% para la demanda privada, que convierte a este tipo de cambio en el más caro de la plaza. En las próximas ruedas no debe perderse de vista la devaluación del real. Ante las turbulencias financieras por la extensión del brote de coronavirus, que ya llegó a Brasil, el país vecino retomó la devaluación este miércoles. La divisa de EEUU se negocia a 4,44 reales este miércoles, con un aumento de 1,2 por ciento. El dólar en Brasil trepa 10,4% en 2020.  SEGUÍ LEYENDO: La Bolsa porteña retrocedió casi 6% por el drástico ajuste de precios que forzó el coronavirus El dólar en la City escaló otro peldaño, avalado por las posturas del Banco Central El Gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones Otra provincia en riesgo de default: La Rioja tiene dificultades para pagar los intereses de uno de sus bonos Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/26/suba-de-las-retenciones-los-dirigentes-del-campo-aseguran-que-el-gobierno-los-traiciono/","date":"2020-02-26 00:00:00","title":"Suba de las retenciones: los dirigentes del campo aseguran que el Gobierno los traicionó","abstract":"Los dirigentes de Confederaciones Rurales Argentinas cuestionaron la medida de cerrar el registro de exportadores, manifestaron la voluntad de dialogar y pidieron tratar al sector productor “sin chicanas y sin falsas reuniones sobre decisiones ya tomadas”. Mañana, encuentro clave entre el ministro de Agricultura y la Mesa de Enlace","author":[],"body":"Los integrantes de Confederaciones Rurales Argentinas (CRA) cuestionaron el anuncio del Gobierno de cerrar los registros de declaraciones juradas de ventas al exterior hasta nuevo aviso. Esta medida es el paso previo al anuncio del aumento de las retenciones, que lo realizaría el Presidente de la Nación el domingo al inaugurar un nuevo período ordinario de sesiones del Congreso de la Nación. Todo esto sucede en la previa a la reunión que había convocado para mañana el titular de la cartera agropecuaria, con los dirigentes que integran la Mesa de Enlace. En principio el encuentro se realizará en el ministerio a las 16:30. En un comunicado de prensa, titulado “Una nueva traición”, los dirigentes de la Confederación, que integra la Mesa de Enlace, manifestaron: “Es una medida que sorprende y deja una profunda sensación de engaño, porque mientras se espera para dialogar, se toman decisiones que no tienen retroceso, de lo contrario no se explica el cierre de un mercado”. Y agregaron: “Siempre hemos asistido a reunirnos con el gobierno nacional, en el marco de la buena fe, la intención dialoguista, el fundamento de cada posición y la voluntad solidaria en el marco de lo razonable. Aguardamos la racionalidad de quienes gobiernan, para no caer en situaciones ya transitadas y que oscurecen el futuro económico del país”. De cara a la reunión de mañana entre la Mesa de Enlace y el ministro de Agricultura, Luis Basterra, las autoridades de CRA expresaron: “Reiteramos nuestra voluntad de diálogo, pero también advertimos que queremos ser respetados, no permitiremos ni engaños ni dilaciones”. “La presión fiscal es ya insostenible, lo saben quienes producen y quienes recaudan, por lo tanto, es tiempo de tratar al sector productor sin chicanas y sin falsas reuniones sobre decisiones ya tomadas”, enfatizaron desde la entidad que preside el entrerriano Jorge Chemes. En un escenario donde el interior productivo, con los productores autoconvocados a la cabeza, vienen reclamando desde hace tiempo una profundización del reclamo gremial, desde Confederaciones Rurales Argentinas solicitaron al resto de las entidades que conforman la Mesa de Enlace acordar fecha y modalidad para un cese de comercialización de granos y hacienda. Más repercusiones Otra de las entidades de la Mesa de Enlace que rechazó el cierre del registro de exportaciones, fue la Federación Agraria Argentina. Los representantes de los pequeños y medianos productores, comentaron que la decisión del gobierno “fue inconsulta y ha sido siempre la antesala de situaciones complicadas para los productores agropecuarios”, y agregaron, “hemos sido respetuosos de las instancias de diálogo con el gobierno nacional, donde alertamos sobre las dificultades que atraviesan los pequeños y medianos productores de todo el país, que se profundizarían si se siguen tomando medidas contra el sector”. En relación a este último planteo de la Federación, pidieron a los funcionarios que “no repitan errores del pasado y que podamos dialogar para encontrar los caminos y alternativas que no paralicen al sector. Es por lo que venimos bregando desde que asumieron al frente del Ejecutivo y lo que seguimos esperando”. Por su parte, productores de Coninagro de Buenos Aires y La Pampa también expresaron su malestar por el cierre de los registros de exportaciones y el inminente aumento de las retenciones. En un documento expresaron: “Rechazamos las retenciones y cualquier incremento sobre las existentes. Es un impuesto que termina impactando en el precio que recibe el productor sobre su cultivo, quitándole el mayor incentivo para aumentar la productividad. La experiencia ya indica que, a mayor impuesto, menos producción. Cualquier supuesta compensación también genera inequidades entre productores, explotaciones y regiones”. Además, manifestaron: “Una vez más, los productores agropecuarios somos testigos directamente perjudicados de cómo se considera al campo para financiar las débiles cuentas fiscales, cuando la política no ha dado muestras de adecuarse a la realidad del país. La solidaridad debe ser más equitativa”. “Creemos que una economía sustentable debe considerar también la equidad de los esfuerzos, sin ganadores ni perdedores, con un Estado que no discrimine entre campo y ciudad, reavivando antinomias que parecían superadas. Con esta medida se está matando al campo. Por mirar la coyuntura nos olvidamos del futuro\", agregaron. También se pronunció en contra de la decisión oficial el presidente de la Sociedad Rural de Jesús María, Luis Magliano, quien dijo: \"Pareciera ser que el acercamiento con la Mesa de Enlace no es más que una maniobra dilatoria. No hay una voluntad auténtica de diálogo por parte del Gobierno”. “Lo único que está haciendo el Gobierno es echar más leña al fuego. Este aumento de los 3 puntos a la soja hace aun más inviable la producción. Lo peor de todo es que se genera una incertidumbre, que es imposible de sostener. Que entiendan que este tipo de medidas frenan inversiones y repercuten en el ánimo de los productores. La paciencia tiene un límite”, enfatizó el dirigente cordobés. "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-gobierno-logro-canjear-apenas-el-18-del-bono-dual-analistas-lo-atribuyen-al-reperfilamiento-y-ahora-suman-la-incertidumbre-financiera-global/","date":"2020-02-26 00:00:00","title":"El Gobierno logró canjear apenas el 18% del bono Dual: analistas lo atribuyen al reperfilamiento y ahora suman la incertidumbre financiera global","abstract":"Desde el Ministerio de Economía siguen los esfuerzos para avanzar con el canje del AF20 pero el resultado hasta acá ha sido magro. Inconsistencias del Banco Central respecto a la baja de la tasa de interés, uno de los motivos que atributen los especialistas","author":"Daniel Blanco Gómez","body":"Desde diciembre de 2019 el Gobierno se planteó llevar adelante una reconstrucción de la curva de deuda en pesos que se había interrumpido durante el final de la gestión del ex presidente Mauricio Macri. Si bien el mercado celebró los primeros pasos en ese sentido, tras el reperfilamiento del pago de capital e intereses del bono Dual ante el fracaso de un canje voluntario, la confianza de los inversores se alteró. Al día de hoy el Ministerio de Economía apenas cosecha el 18% de adhesión al canje. En ese marco, el Gobierno sigue realizando esfuerzos para avanzar con el canje de ese título emitido por el ex secretario de Finanzas, Luis Caputo, pero el resultado hasta acá ha sido magro y los analistas consultados por Infobae señalaron que además del reperfilamiento del AF20, influyen algunas “inconsistencias\" del Banco Central con una baja acelerada de la tasa de interés de política monetaria a lo que se suma la incertidumbre por la aversión global al riesgo por el avance del coronoavirus. Para el economista y director de la consultora Eco Go, Federico Furiase, “todavía el mercado de deuda en pesos está en modo disruptivo frente al reperfilamiento compulsivo del bono Dual”. Según el profesor de la Universidad Torcuato Di Tella, hay dudas en torno a los próximos vencimientos de letras y bonos en pesos en un contexto con ciertas inconsistencias. “Por ejemplo, el Banco Central aceleró la baja de tasas y la tasa Badlar está cerca de entrar en terreno negativo con respecto a la inflación esperada en 2020”, advirtió. “Y ahora se suma como factor de incertidumbre que es la aversión global al riesgo por el coronavirus. Eso es expectativa de depreciación de las monedas emergentes contra el dólar en un contexto donde se cierran los mercados y se espera que caigan los precios de las commodities”, aseguró. Asimismo, el analista y operador financiero, Christian Buteler, sostuvo que el problema del canje del bono Dual sigue siendo el mismo que hace semanas atrás y tiene que ver con lo que el Gobierno les ofrece a los inversores. “Si bien mejoró un poco el precio al cual te toman el bono Dual, te encarecieron el precio del bono que te están dando”, remarcó. Sostuvo que “quien entra en esa operación, dependiendo al precio al que compró el bono Dual, debería reconocer una pérdida en sus libros” y añadió que es por ese motivo que “se están quedando con su bono reperfilado”. No hay que perder de vista que el temor que desató el coronavirus en los últimos días en los mercados internacionales repercutió este miércoles en la Bolsa de Comercio de Buenos Aires, donde el indicador Merval cerró con una fuerte baja del 5,65%, la peor desde septiembre, con acciones que llegaron a perder más del 10%, mientras que el riesgo país escaló hasta los 2.106 puntos. “La última semana de febrero tuvo un inicio complicado. Mientras el mercado local se encontraba cerrado debido a los feriados por carnaval en los mercados internacionales se veían abruptas caídas en los activos cotizantes debido a la inminente y preocupante expansión del coronavirus”, comentó el analista Joaquín Candia de RavaOnline. Resultado del canje del bono Dual El Ministerio de Economía informó que adjudicó un total de $9.001 millones en la licitación de un bono con tasa Badlar con vencimiento en 2021. De esta manera, acumula un canje de apenas un 18% ($17.208 millones), de un total de $96.000 millones. Desde la cartera económica señalaron en un comunicado que debido a la cantidad de ofertas recibidas en la licitación de los Bonos Badlar + 100 puntos básicos con vencimiento en 2021 se decidió incrementar el monto total a adjudicar anunciado. En ese sentido, informaron que se adjudicó un total de $9.001 millones y que el precio de corte fue de $1.089,00 por cada $1.000, lo cual representa una tasa nominal anual de 34,55%. Asimismo, el Ministerio de Economía informó que se licitaron este miércoles dos Letras del Tesoro en pesos ajustadas a la tasa Badlar (Lebad). Para las que tienen vencimiento el 28 de mayo de 2020, se adjudicó un total de $2.588 millones. El precio de corte fue de $1.042.41 por cada $1.000, lo cual representa una tasa nominal anual de 37,39%. En ese marco, añadió que el total en circulación de estas letras, incluyendo el monto adjudicado en esta licitación, asciende a $21.588 millones. Mientras que para las Lebad con vencimiento el 28 de agosto de 2020 se adjudicó un total de $1.012 millones. El precio de corte fue de $1.005,44 por cada $1.000, lo cual representa una tasa nominal anual de 40,40%. El total en circulación de estas letras, incluyendo el monto adjudicado en esta licitación, asciende a $13.318 millones. Seguí leyendo: El Gobierno, muy cerca de definir al asesor que le permitirá iniciar la renegociación con los acreedores de la deuda Caída sin freno: la venta de autos no repunta y el sector ya estima que comercializará 100.000 unidades menos que el año pasado"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/26/el-gobierno-avanza-con-el-aumento-de-las-retenciones-a-la-soja-se-cerraron-los-registros-de-exportaciones/","date":"2020-02-26 00:00:00","title":"El gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones","abstract":"Es el paso previo a un aumento en los derechos de exportación. Los registros se interrumpen para evitar adelanto de ventas que busquen eludir la nueva alícuota. También afectaría al trigo y al maíz","author":[],"body":"El Gobierno avanza con un aumento de las retenciones a las exportaciones agropecuarias, tal como viene trascendiendo en los últimos días. Según un comunicado oficial de la Subsecretaría de Mercados Agropecuarios de la Nación, a cargo de Javier Preciado Patiño, se decidió cerrar el registro de declaraciones juradas de ventas al exterior desde las 00:00hs de hoy y hasta nuevo aviso, para evitar que las empresas adelanten operaciones y de esa manera puedan eludir el pago del aumento de las retenciones. Esta decisión del gobierno significa que en las próximas horas se anunciará un incremento en las retenciones a las exportaciones agropecuarias, de acuerdo a lo que viene trascendiendo desde hace varios días. En principio, y de acuerdo a las versiones más fuertes, se aumentarían tres puntos las retenciones a la soja y los subproductos, trigo y maíz quedarían en un 12%, la carne vacuna en 9% y las economías regionales tributarían un 5%. Un informe del especialista en temas económicos y financieros, Salvador Di Stefano, señaló que si el gobierno aumenta 3 puntos las retenciones a la soja, recaudará solamente unos 475 millones de dólares adicionales. Y al respecto dijo: “Si el Fondo Monetario Internacional cree que recaudando U$S 475 millones por aumentar las retenciones a la soja cambia la historia, está muy equivocado, y enfrentará al gobierno con el campo. Además, la ecuación económica de sembrar soja no cierra en todo el territorio del país, y el área sembrada de la próxima campaña disminuirá o se sembrará con menos tecnología lo que afectara la producción de cultivos futura”. Cambios En diciembre pasado la administración de Alberto Fernández había introducido cambios en el esquema de retenciones, con el reemplazo del impuesto fijo, de 3 o 4 pesos por cada dólar exportado, por alícuotas. Desde ese momento, la soja, que tributaba en torno al 25% de retenciones, pasó a pagar un 30%. Y mediante, la Ley de Emergencia económica se otorgó facultades al gobierno para elevar el impuesto en tres puntos adicionales. Además, el trigo y el maíz pasaron de tributar 6,7% a 12%, la carne vacuna un 9%, y el mismo tributo para algunas economías regionales, como la lechería, el maní y el arroz. Este aumento de la presión impositiva provocó el malestar del sector de la producción, que desde los inicios de este año viene realizando asambleas, movilizaciones y tractorazos en el interior del país. A su vez, Confederaciones Rurales Argentinas, solicitó al resto de las entidades que conforman la Mesa de Enlace, organizar un cese de comercialización de granos y hacienda, en fecha y modalidad a definir. Si bien hasta el momento no hay consenso en la Mesa de Enlace para profundizar la protesta gremial, como lo solicitaron los productores autoconvocados, la decisión del gobierno de volver a incrementar las retenciones, llevaría a los dirigentes a avanzar con un paro agropecuario. Hasta el momento, y pese al anuncio del cierre de los registros de exportaciones agropecuarias,sigue en pie la reunión del ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra, con la Mesa de Enlace, agendada para mañana a las 16:30hs en la sede del ministerio. Seguí leyendo: El aumento de 3 puntos de las retenciones a la soja generaría solamente un ingreso adicional de USD 475 millones al fisco Paros, tractorazos y asambleas: el campo ya organiza distintos reclamos en todo el país ante un posible aumento de las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/calculadora-para-jubilados-ingresa-tu-ultimo-cobro-y-conoce-cuanto-vas-a-recibir-con-el-aumento/","date":"2020-02-26 00:00:00","title":"Calculadora para jubilados: ingresá tu último cobro y conocé cuánto vas a recibir con el aumento","abstract":"Con el importe de febrero, podrá conocerse cuánto se cobrará en cada caso y cuál es la diferencia con el esquema anterior. Todos los jubilados y pensionados que hayan cobrado más de $16.200 de haber bruto tendrán un recorte en relación a lo que hubiesen recibido con la ley de movilidad","author":[],"body":"Con la publicación del Decreto 163/2020 se oficializó el aumento para los jubilados y pensionados, beneficiarios de la Asignación Universival por Hijo (AUH), Pensión Universal para el Adulto Mayor (PUAM) y pensiones no contributivas en un 2,3% más una suma fija de $1.500. De esta forma, se reemplazó la fórmula de movilidad anterior —que había sido suspendida por la Ley de Emergencia— y por la que hubiese correspondido un aumento de 11,56% para todas las jubilaciones y pensiones, sin importar su monto. Esta calculadora permite conocer cuánto se cobrará en marzo. Para ello, se debe ingresar el último haber bruto cobrado. Presionando en el botón “Calcular”, se podrá saber cuál es el haber, cuánto se hubiera cobrado con la ley anterior y las diferencias entre ambos. En los tres casos, la calculadora brindará la información en dinero y en porcentaje: ¿Quiénes serán beneficiados y quiénes serán perjudicados por el cambio? Según un análisis realizado por el estudio de abogados Alfredo A. Bernabei –quienes diseñaron la calculadora– para saber a quién favorece la fórmula del 2,3% + $1.500 se debe buscar cuál es el “haber de equilibrio” de febrero. Se trata de la jubilación que obtiene el mismo aumento al aplicar dos fórmulas (la fórmula de movilidad del Gobierno anterior y el incremento propuesto por el Gobierno actual). Ese “haber de equilibrio” es de $16.200. En ese caso, si se le aplica el aumento por decreto establecido por el Gobierno da como resultado un haber para marzo de $18.072,60. ($16.200 más 2,3% más $1.500 de suma fija). Mientras que $16.200 más 11,56% —la fórmula anterior— también da como resultado $18.072,70. De esta forma, las jubilaciones que están por debajo de ese haber, se beneficiaron con el cambio. Y las que están por encima, se vieron perjudicadas. Por el cambio de fórmula, la jubilación mínima —de $14.068— se beneficiará con una suba de $197 con respecto al aumento que hubiese tenido si se aplicaba el 11,56%. Pero los haberes máximos —de $103.064— se verán perjudicados con una baja de $8.044. “Cualquier porcentaje de disminución no es valedero ni tolerable, la Corte ya hace años que determinó que no existe un porcentaje de confiscatoriedad admitida por el fallo Pellegrini Américo de 2006. Tampoco puede haber aplicación retroactiva de la ley, que es lo que aconteció con el empalme de la Ley Cristina con la Ley Macri (en diciembre de 2017), se deben respetar los derechos adquiridos”, argumentó Alfredo Bernabei, director jurídico del estudio. “Pero el argumento más importante es que la fórmula de movilidad de haberes debe respetar el principio de no regresividad de los derechos. La alteración de la fórmula nunca puede generar perjuicio”, agregó. Por las diferencias que implica la aplicación de la nueva fórmula, que es temporal, el defensor de la Tercera Edad Eugenio Semino presentó la semana pasada una demanda colectiva para solicitar la inconstitucionalidad de la suspensión de la fórmula de movilidad jubilatoria. En el reclamo se solicitó además que se vuelva a utilizar la fórmula de movilidad anterior hasta que sea determinada una nueva, que la reemplace en forma definitiva. La demanda contó con el apoyo de unos 7.000 jubilados. El principal argumento es que, al suspender la fórmula de movilidad y aplicar un aumento por decreto hubo un recorte de derechos. “Buscamos una rápida resolución para más de 2 millones de personas, los que cobran jubilaciones de $18.000 para arriba van a estar cobrando menos, no importa si es un 1%, más o menos, lo que hubo fue un recorte de derechos”, dijo Semino en diálogo con Infobae, minutos antes de la presentación. La demanda es patrocinada por el abogado constitucionalista Andrés Gil Domínguez. Con la sanción de Ley de Solidaridad y Reactivación Productiva en el marco de la emergencia pública (Ley N° 27.541) en diciembre del año pasado se suspendió por seis meses la aplicación de la fórmula de movilidad para la actualización trimestral de las jubilaciones y pensiones, por la que correspondía una suba de 11,56% en marzo y una de 10,9% en junio. Seguí leyendo: Jubilados y pensionados: abogados ya preparan las primeras demandas colectivas e individuales por la suspensión de la movilidad"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/el-deficit-fiscal-llego-a-90818-millones-en-enero-por-la-suba-del-gasto-social-y-de-los-pagos-de-la-deuda/","date":"2020-02-26 00:00:00","title":"El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda","abstract":"El Ministerio de Economía informó que en el primer mes del año los ingresos crecieron el 39% y el gasto el 50%","author":[],"body":"El Gobierno arrancó el año con un fuerte déficit fiscal. Mientras el ministro de Economía se encuentra en ronda de negociaciones con organismos internacionales y fondos de inversión, para darle sustentabilidad al pago de los abultados vencimientos de la deuda pública, la Secretaría de Hacienda dio a conocer el resultado de las finanzas públicas en el primer mes completo del gobierno de Alberto Fernández. Esta cifra confirma el anticipo de Infobae de aumento del déficit fiscal, por la concurrencia del debilitamiento de los recursos tributarios en un contexto de continuidad de la recesión, e indexación del gasto social. En síntesis, el comunicado oficial resalta: “El Sector Público Nacional registró en enero un resultado primario deficitario de $3.766 millones. Dicho mes del año anterior había contado con un excedente primario de $16.658 millones. Esto se debe mayormente a un impulso de la inversión social durante el comienzo del año. Por su parte, el pago de intereses se tradujo en erogaciones por $87.052 millones, aumentó 13,5%, determinando así un déficit financiero de $90.818 millones que resulta equivalente en términos reales al registrado en enero de 2019<U+2033>. El deterioro de las finanzas públicas se explicó por la brecha negativa en más de 10 puntos porcentuales entre el ritmo de aumento nominal de los ingresos totales y el de los gastos primarios Los ingresos totales del mes ascendieron a $395.225 millones (subió 40,3% en un año). Por su parte los ingresos tributarios avanzaron 39,2% en la comparación interanual. Asimismo, los aportes y contribuciones a la seguridad social se incrementaron un 37,6% respecto a igual mes de 2019 en línea con la dinámica exhibida el mes anterior. El gasto primario totalizó $398.990 millones, un aumento del 50,6% interanual, implicando una aceleración en su tasa de crecimiento respecto a diciembre de 2019. El 80% de este incremento interanual está explicado por las prestaciones de la seguridad social que avanzaron un 49,3% y las transferencias corrientes que lo hicieron a una tasa del 88,7 por ciento. Los técnicos de hacienda atribuyen dicha dinámica del gasto primario \"mayormente al impulso de la inversión social: la movilidad del 8,74% otorgada para prestaciones sociales, el bono de $5.000 para 4,5 millones de jubilados y pensionados y la puesta en marcha del programa de tarjetas alimentarias en el marco del Plan Argentina contra el Hambre. Estas dos últimas medidas implicaron desembolsos por alrededor de $25.350 millones, sin los cuales el gasto primario habría crecido en sintonía con los ingresos fiscales (41% anual). Adicionalmente, las transferencias corrientes a las provincias registraron un impulso de $9.536 millones respecto a igual mes del 2019, el cual representa un incremento del 79,8% i.a. En esta línea, las transferencias a universidades ascendieron a $13.485 millones, sobresalieron con un salto de 70,7 por ciento. También los subsidios económicos se destacaron con un crecimiento nominal de 76,4%, a $30.987 millones, “mostraron a su interior una divergencia entre aquellos destinados al transporte (34%) y a la energía (125,5%)”, explican en Hacienda. Esta última se debe en parte a la cancelación de deudas impagas correspondientes al ejercicio fiscal anterior. Frente a esta realidad el Gobierno dio señales de apelar a un nuevo aumento de las retenciones sobre las exportaciones del campo, en particular del complejo sojero, para corregir el debilitamiento de los recursos fiscal y cerrar la brecha negativa con el ritmo de expansión del gasto total. Seguí leyendo: El gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones La devaluación y la inflación, dos fenómenos que recurrentemente aumentan el monto de la deuda del sector público La última vez que auditó a la Argentina el FMI esperaba que este año la economía creciera 3% y la inflación fuera del 10%  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/caidas-en-ventas-en-2019-casi-un-10-en-los-supermercados-y-un-68-en-los-shoppings/","date":"2020-02-26 00:00:00","title":"Caídas en ventas en 2019: casi un 10% en los supermercados y un 6,8% en los shoppings","abstract":"Los datos fueron informados por el Indec. La comercialización en diciembre, medida en precios corrientes, creció un 46% pero considerando la inflación se redujo 6,3% respecto del mismo mes de 2018","author":"David Cayón","body":"En medio de un clima de recesión y de caída de los salarios frente a la inflación, el Instituto de Estadísticas y Censos (Indec) informó que durante 2019 las ventas en los supermercados cayeron 9,7% en relación con el año anterior. Esta baja se produjo luego de que las ventas de diciembre a precios corrientes relevadas en la Encuesta de Supermercados sumaron un total de $83.597,2 millones, lo que representa un incremento de 46,1% respecto al mismo mes del año anterior. Las ventas a precios constantes durante diciembre de 2019 sumaron un total de $29.171,8 millones, lo que representa una disminución de 6,3 por ciento. Tomando esta última medición, desde julio de 2018 que, a precios constantes, el sector encadena mes tras mes caída en las ventas. El trabajo del Indec señala que las ventas de los supermercados en diciembre pasado en los salones de venta ascendieron a $82.318,7 millones, lo que representa un 98,5% de las ventas totales y muestra un aumento del 45,8% respecto a diciembre de 2018. Por su parte las ventas totales a precios corrientes por el canal online sumaron $1.278,4 millones, lo que representa un 1,5% de las ventas totales y tuvo una variación positiva de 70,1% respecto al mismo mes del año anterior. Así como creció con mayor fuerza la venta online, también se impuso la tarjeta de crédito como modo de pago, de la mano del comercio electrónico y de las promociones en las tiendas físicas. Según el relevamiento de diciembre, las ventas totales a precios corrientes realizadas en efectivo ascendieron a casi $28.000 millones, lo que representa un 33,5% de las ventas totales y muestra un aumento del 44,4% respecto a diciembre de 2018. Las efectuadas mediante tarjeta de débito sumaron $21.145 millones, lo que representa un 25,3% de las ventas totales pero con una variación positiva de 30,1% respecto al mismo mes del año anterior. En el caso de las ventas totales abonadas con tarjeta de crédito se observa el papel de las promociones. En total sumaron $31.588 millones, lo que representa un 37,8% de las operaciones totales y una variación porcentual respecto a diciembre de 2018 de 61,2 por ciento. Por último, las realizadas mediante otros medios de pago ascendieron a $2.879,9 millones, lo que representa un 3,4% del total y muestra un aumento del 45,3% respecto al mismo mes del año anterior. Shoppings En el caso de las ventas en los shoppings se pudo observar que la caída de diciembre coincide con la merma anual. Según el Indec, las ventas totales a precios constantes en diciembre de 2019 alcanzaron un total de $9.618,2 millones, lo que representa una disminución de 6,8% respecto al mismo mes del año anterior. Las ventas totales a precios corrientes durante el último mes de 2019 para la Ciudad Autónoma de Buenos Aires alcanzaron un total de $8.239,8 millones, lo que representa una variación porcentual interanual de 53,3%. En los 24 partidos del Gran Buenos Aires, fueron de $7.682,3 millones, lo que constituye un aumento del 42,1% con relación al mismo mes del año anterior. Por su parte, la Región Pampeana alcanzó un total de ventas a precios corrientes de $5.042,9 millones, lo que representa una variación de 38,1% respecto a diciembre de 2018. En la Región Cuyo alcanzaron los $1.400,7 millones lo que muestra un aumento de 38,5% respecto a igual mes del año anterior. Mientras que en la Región Norte y la Región Patagonia obtuvieron un valor de $1.092,0 y $873,9 millones con una variación porcentual interanual de 37,3% y 43,5%, respectivamente. Seguí leyendo: El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda Calculadora para jubilados: ingresá tu último cobro y conocé cuánto vas a recibir con el aumento  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/los-alquileres-en-la-ciudad-ajustaron-levemente-por-debajo-de-la-inflacion-y-reavivaron-la-discusion-sobre-la-conveniencia-de-los-creditos-uva/","date":"2020-02-26 00:00:00","title":"Los alquileres en la Ciudad ajustaron levemente por debajo de la inflación y reavivaron la discusión sobre la conveniencia de los créditos UVA","abstract":"Según cifras oficiales, la suba de los alquileres que pagaron los porteños promedió un 48,9% durante 2019 frente al 53,8% del índice de Precios al Consumidor.","author":"David Cayón","body":"El Gobierno nacional dictó medidas para encontrarle una solución a los créditos hipotecarios UVA. Mientras en campaña Alberto Fernández señalaba que ofrecería “un plan de salida” para los tomadores de créditos hipotecarios UVA, ya en la Casa Rosada dijo que su gobierno brindó una solución prorrateando en 12 meses el pago del 26% de aumento acumulado de los 5 meses en que las cuotas estuvieron congeladas. Mientras los 116.000 deudores UVA intentan digerir la decepción frente a la resolución que les presentó el Gobierno, festejan que un juzgado de Córdoba determinó que este tipo de contratos son consumeriles y que el conflicto de intereses está dentro de la Ley de Defensa del Consumidor y se pueden revisar cláusulas abusivas. Pero la pregunta es, hoy, a tres años del lanzamiento del sistema que funciona en muchos mercados del mundo en donde la inflación anual es menor a la de los mejores meses en la Argentina, si es un buen negocio o no frente a los alquileres. Los impulsores de los hipotecarios UVA prometieron que la cuota del préstamo sería similar a la de un alquiler, con la ventaja de que pagando el mismo monto se accede a la propiedad de la vivienda. En el caso de la Ciudad Autónoma de Buenos Aires, el último informe de la dinámica del mercado de alquiler de departamentos muestra que los valores durante 2019 ajustaron levemente por debajo de la inflación. Según el trabajo de la Dirección General de Estadística y Censos del Ministerio de Hacienda y Finanzas porteño en el cuarto trimestre de 2019 se observó “un incremento en el precio del m2 en alquiler de los departamentos usados, que promedió un 33,4% para los monoambientes, un 33,8% para los departamentos de 2 ambientes y un 29,4% para las unidades de 3 ambientes. En términos interanuales, el incremento en el valor de los alquileres verificó una desaceleración respecto del trimestre previo”. Según el “Indec porteño” el aumento de los precios de los alquileres para todas las unidades consideradas “fue menor a la variación estimada por el Índice de Precios al Consumidor de la Ciudad de Buenos Aires (IPCBA) que, en promedio para octubre/diciembre, alcanzó un 48,9% en términos interanuales. De esta manera, por sexto trimestre consecutivo los alquileres se valorizaron a un ritmo muy inferior al registrado por la trayectoria de los precios al consumidor”. En el mismo período, el índice de Precios al Consumidor se incrementó un 53,8%. Con estos números, aquel que optó durante el 2019 por un crédito UVA su cuota se le ajustó casi un 5% por arriba (53,8 vs. 48,9%) de lo que se le ajustó a quien se quedó alquilando. La respuesta frente a eso que muchos suelen esgrimir es que el que accedió a la operación financiera hoy es dueño de una propiedad. Sin embargo, el peso de la cuota y el incremento del capital los deja a una situación de riesgo a buena parte de ese grupo. Por barrio, los alquileres más elevados computados para los monoambientes usados se verificaron en Belgrano ($14.568) y Núñez ($14.525); en tanto, los departamentos de menor valor se observaron en Villa del Parque ($ 11.016) y Flores ($11.268). Para el caso de los usados de 2 ambientes, los mayores precios correspondieron a unidades de Puerto Madero ($29.304), seguido de Palermo ($19.365); mientras que en Flores ($14.370) y Floresta ($14.412) se encontraron las rentas medias más bajas. Para un departamento usado de 3 ambientes, Palermo ($28.130) y Núñez ($27.797) constituyeron los barrios más costosos; en el otro extremo se posicionaron Balvanera ($20.517) y Flores ($20.941). Por último, la brecha de precios entre la comuna con los alquileres más costosos y la de menor valorización fue máxima para el segmento de 3 ambientes (41,2%). Para 2 y 3 ambientes los alquileres más elevados correspondieron a unidades de la Comuna 14, mientras que los valores promedio más bajos se alcanzaron en la Comuna 9 (2 ambientes) y en la 4 (3 ambientes); en tanto, para los monoambientes la Comuna 13 registró los alquileres promedio más elevados y la Comuna 11, los menores. Seguí leyendo: Mientras discute los posibles aumentos de tarifas, el Gobierno ya pesificó los costos que cobran los generadores de energía "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-gobierno-establecio-como-se-distribuira-la-recaudacion-del-impuesto-del-30-para-la-compra-de-dolares-y-el-turismo-en-el-exterior/","date":"2020-02-27 00:00:00","title":"El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo en el exterior","abstract":"Lo hizo a través del decreto 184/2020 publicado este jueves en el Boletín Oficial. El mayor porcentaje irá al financiamiento de Programas a cargo de la Administración Nacional de la Seguridad Social (Anses)","author":[],"body":"El Gobierno Nacional estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo en el exterior (impuesto PAIS), que se aplica a partir de la sanción de la Ley de Emergencia y Solidaridad Productiva, para las compras de moneda extranjera y consumos en el exterior. A través del decreto 184/2020 publicado este jueves en el Boletín Oficial, el Poder Ejecutivo estableció en el artículo primero que el 70 por ciento será distribuido de la siguiente manera: a. Al financiamiento de Programas a cargo de la Administración Nacional de la Seguridad Social (Anses) le corresponde el 60 por ciento. b. Al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (INSSJP), para cubrir sus prestaciones, le otorgan el 40 por ciento. Mientras que en el artículo dos se especificó que el restante 30 por ciento será distribuido de la siguiente manera: a. Al Fondo de Integración Socio Urbana (FISU) para el financiamiento de obras de vivienda social: el 30 por ciento b. A obras de infraestructura económica: el 65 por ciento c. Al fomento del turismo nacional el 5 por ciento. Cabe recordar que el impuesto es considerado desde el pasado 23 de diciembre. En ese marco, la Administración Federal de Ingresos Públicos (AFIP) indicó que tiene que pagar el impuesto las personas residentes en el país —personas humanas o jurídicas y demás responsables— que realicen alguna de las operaciones de compra venta de divisas o adquisición de bienes o servicios en el exterior. Si la operación se realiza mediante tarjetas de crédito, de compra o de débito, el impuesto alcanza a sus titulares, usuarios, titulares adicionales y beneficiarios de extensiones. Asimismo, el artículo 35 de la Ley de Emergencia Económica y Solidaridad Productiva incluye dentro de las operaciones que pagan el 30% adicional a “las compras efectuadas a través de portales o sitios virtuales o cualquier otra modalidad por la cual las operaciones se perfeccionen, mediante compras a distancia, en moneda extranjera”. En tanto, la adquisición de servicios en el exterior contratados a través de agencias de viajes y turismo mayoristas o minoristas, del país, y la adquisición de servicios de transporte terrestre, aéreo y por vía acuática, de pasajeros con destino fuera del país están alcanzadas por el impuesto en la medida en que para la cancelación de la operación deba accederse al mercado único y libre de cambios (MULC) para la adquisición de los dólares (u otras divisas extranjeras) correspondientes. Seguí leyendo: El Gobierno logró canjear apenas el 18% del bono Dual: analistas lo atribuyen al reperfilamiento y ahora suman la incertidumbre financiera global Suba de las retenciones: los dirigentes del campo aseguran que el Gobierno los traicionó"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/bienes-personales-en-que-casos-se-logra-un-beneficio-economico-con-la-repatriacion-de-fondos-en-el-exterior/","date":"2020-02-27 00:00:00","title":"Bienes Personales: ¿en qué casos se logra un beneficio económico con la repatriación de fondos en el exterior?","abstract":"Hay contribuyentes que con el reingreso de capitales declarados fuera del país pueden llegar a obtener una rentabilidad superior al 20%. Pero también hay casos donde los costos que generaría la operación no justifican usar esa opción","author":[],"body":"A partir de este año, el Impuesto a los Bienes Personales tendrá una alícuota incrementada -hasta un máximo de 2,25%- para los bienes declarados que se encuentren en el exterior. La forma de evitar pagar más por el patrimonio que está fuera del país es “repatriar” un 5% de esos bienes, que entonces pasarán a pagar las mismas alícuotas que para los bienes en el país, que van desde 0,5% (a partir de $3 millones) a 1,25% (de $18 millones en adelante). La repatriación deberá realizarse antes del 31 de marzo de 2020 y, hasta el momento, no generó demasiado interés en los contribuyentes. Ese dinero deberá mantenerse en una cuenta en el sistema financiero hasta el 31 de diciembre de ese año o podrá utilizarse para distintas opciones como depósito en plazos fijos, venta en el mercado de cambios, fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) o la adquisición de “cuotapartes\" de fondos comunes de inversión. ¿Qué beneficio pueden obtener los contribuyentes? La conveniencia de repatriar de fondos para evitar la alícuota incrementada del impuesto sobre los bienes personales se debe analizarse caso por caso. Pero desde el estudio SDC Asesores Tributarios elaboraron algunos ejemplos para tener en cuenta a la hora de evaluar los beneficios económicos. “El aspecto del riesgo argentino, que incluye la pesificación de los depósitos o entregar títulos públicos a cambio entre otros fantasmas, debe ser analizado, sin dudas. Pero también es importante estimar los beneficios económicos. Y cuando lo analizamos, encontramos que hay contribuyentes que de optar por la repatriación pueden llegar a obtener una rentabilidad superior al 20% sobre el capital ingresado a la Argentina. Y otros a los cuales les resulta conveniente pagar la alícuota incrementada, ya que los costos de la repatriación, no justifican esa opción”, dijo Sebastián Domínguez, socio de SDC Asesores Tributarios. El especialista analizó dos casos para mostrar en cuál existe un beneficio económico y en cuál no. Primer caso, con beneficio económico El primer ejemplo se refiere a una persona que vive en un inmueble propio, tiene un inmueble que destina a alquiler, posee un automóvil, dinero en efectivo y dinero en una cuenta bancaria del exterior: Bienes en el país: - Inmueble destinado a casa habitación valuado en $15.000.000 - Inmueble destinado a alquiler valuado en $8.000.000 - Automóvil valuado en $1.000.000 - Dinero en efectivo por $200.000 - Dinero en caja de ahorro abierta en una entidad financiera por USD 20.000 Bienes en el exterior: - Dinero en cuenta corriente por USD 500.000 El Impuesto sobre los Bienes Personales -sin repatriación de fondos- que deberá pagar este contribuyentes es de 726.612,50 pesos. Si decide traer fondos a la Argentina para evitar la alícuota de 2,25% por el total, el monto a repatriar debe calcularse sobre el valor de los bienes en el exterior en pesos, es decir, sobre $29.945.000 (USD 500.000 por $59,89 al tipo de cambio oficial al 31 de diciembre de 2019). En este caso, el 5% a repatriar asciende a 1.497.250 pesos. “Actualmente el tipo de cambio es mayor a $59,89 y se esperan grandes fluctuaciones hasta el 31 de marzo de 2020, motivo por el cual si estimamos un tipo de cambio de $62 por dólar, se deberán repatriar por lo menos USD 24.149,19 para alcanzar el 5% de los bienes en el exterior”, aclaró Domínguez. También, observó el tributarista, “es importante tener en cuenta los gastos que se generan por la transferencia en el exterior”. Al banco local en el que se abrió la caja de ahorro para la repatriación deben llegar la moneda extranjera equivalente como mínimo a 1.497.250 pesos. Como beneficio por repatriar los fondos, el contribuyente debe liquidar el impuesto sin la aplicación de la alícuota incrementada. En consecuencia, deberá pagar $401.312,50 y obtiene un beneficio o un ahorro de $325.300. “Es decir, la rentabilidad obtenida por mantener los fondos con alguna de las afectaciones dispuestas por los decretos reglamentarios es del 21,73% por un plazo de nueve meses. A eso se debe sumar, la rentabilidad que se pueda obtener por alguna de las otras afectaciones que se elija y restar la que se obtendría por mantener la inversión en el exterior sin repatriarla”, indicó Domínguez. Segundo caso, cuando no se justifica la repatriación En esta oportunidad, se tomó como ejemplo una persona que alquila un inmueble donde vive, posee un automóvil, dinero en efectivo, y dinero en una cuenta bancaria del exterior: Bienes en el país: - Automóvil valuado en $1.000.000 -Dinero en efectivo por USD 20.000 Bienes en el exterior: - Dinero en cuenta corriente por USD 40.000 El Impuesto sobre los Bienes Personales que este contribuyente deberá pagar, sin repatriación, es de $30.285,65. El 5% a repatriar asciende a $119.780. Como beneficio por reingresar los fondos -lo que permite liquidar el impuesto sin la aplicación de la alícuota incrementada- deberá pagar un gravamen de $13.516,45. El beneficio resultante es de 16.769,20 pesos. “Por repatriar USD 1.931,64 equivalente a $119.780 se beneficia con un ahorro de $16.769,20. En este caso, como el importe es bajo, deberá realizar un análisis bien detallado de los gastos. Solo de gastos de transferencia de los fondos puede tener que pagar alrededor de $9.300 (USD 150)”, explicó el tributarista. “Para decidir la repatriación de fondos primero aconsejamos analizar su beneficio económico. Una vez definido que la repatriación sería beneficiosa, recomendamos analizar las opciones de destino de los fondos junto al riesgo argentino. Por ahora, parecerían que las dos opciones menos riesgosas serían los Fondos de Inversión Productiva del BICE y los Fondos Comunes de Inversión, pero se debe estar a la espera de la creación de los primeros y a la reglamentación de la CNV respecto de los segundos”, concluyó el especialista. Desde distintas cámaras sectoriales, solicitaron al Poder Ejecutivo que se incorporen nuevas opciones -como la inversión en obras en construcción o actividades productivas-, para contribuir a reactivar el conjunto de la economía. Seguí leyendo Bienes Personales: por qué la repatriación de activos todavía no generó interés entre los contribuyentes Bienes Personales: el Gobierno detalló en qué podrán invertirse los fondos repatriados para eludir la alícuota máxima de 2,25%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-dolar-oficial-ya-subio-28-por-encima-de-la-inflacion-prevista-para-febrero/","date":"2020-02-27 00:00:00","title":"El dólar oficial ya subió 2,8% y le gana a la inflación en febrero","abstract":"Ayer el Banco Central lo dejó deslizarse 25 centavos y superó los $ 62. Fue una clara señal de que no lo dejarán atrasarse y además una respuesta ante la caída de los activos argentinos de las últimas jornadas. También se busca evitar que crezca exageradamente la brecha cambiaria.","author":"Pablo Wende","body":"El titular del Central, Miguel Pesce, demostró claramente ayer cuál es la estrategia que busca en relación al comportamiento del dólar oficial. En una jornada que se pronosticaba difícil, desde temprano apareció en las pantallas con posturas de venta pero admitiendo una suba del tipo de cambio por encima de los $ 62. En el mercado cambiario estiman que finalmente vendió sólo USD 15 millones y el cierre fue a $ 62,09, unos 25 centavos por encima del nivel del viernes pasado. Con este incremento, el tipo de cambio oficial acumula una suba de 2,8% en lo que va de febrero. Es superior a la que la inmensa mayoría de los operadores esperaba para este mes. En general, los pronósticos previos indicaban que la divisa podría comenzar a deslizarse, pero algo por debajo de la inflación. Sucedió lo contrario, ya que se espera que la inflación de febrero se ubique en torno al 2% y no hay quienes descartan que incluso podría ser menor. Desde el Central marcan la cancha, dejando en claro que no avalarán un nuevo episodio de atraso cambiario como el que sucedió en el anterior del cepo, desde 2011 hasta 2015. En aquella oportunidad, el dólar apenas se movía (menos de 10% anual en promedio), cuando la inflación superó el 25% todos los años. Eso generó que el tipo de cambio se fuera retrasando cada vez más en relación a los precios, generando todo tipo de distorsiones a la economía. Desde el Central marcan la cancha, dejando en claro que no avalarán un nuevo episodio de atraso cambiario como el que sucedió en el anterior del cepo, desde 2011 hasta 2015. En aquella oportunidad, el dólar apenas se movía (menos de 10% anual en promedio), cuando la inflación superó el 25% todos los años. Eso generó que el tipo de cambio se fuera retrasando cada vez más en relación a los precios, generando todo tipo de distorsiones a la economía. Se estima que el BCRA ya vendió en lo que va del mes unos USD 370 millones para contener subas mayores de la divisa. Pero a partir de abril, cuando empiece a ingresar la cosecha gruesa lo más probable es que vuelva a acumular divisas que irán a engrosar las reservas. Al menos ésa es la apuesta del equipo económico, en medio de las negociaciones para renegociar la deuda. Un aumento del dólar por encima de la inflación, como sucedió en febrero, tiene varias aristas, entre las que se encuentran las siguientes: . Se busca evitar que aumente demasiado la brecha cambiaria. Con un tipo de cambio real alto (como es un dólar arriba de $ 62) es más dificil que el dólar Bolsa o el Contado con Liquidación se disparen mucho más allá de sus valores actuales, levemente arriba de los $ 81. Con esta brecha apenas superior al 30% el Gobierno parece sentirse cómodo. De hecho, no supera el impuesto PAIS que se aplica a la compra de dólares o a las compras en el exterior, justamente con una alícuota del 30%. . El aumento del dólar oficial también repercute en el “solidario”, que ahora ya casi roza los $ 83. Conviene tenerlo en cuenta antes de usar la tarjeta o hacer cualquier tipo de compra en el exterior. . Hay una probabilidad alta de que la escalada de la divisa se sienta al menos marginalmente en la inflación de marzo. Esto representa un cambio respecto a lo sucedido en enero, cuando la cotización se mantuvo prácticamente sin cambios y esto ayudó a la baja que se espera en los índices de este mes. . Con un tipo de cambio que se mantiene competitivo es un poco más fácil exportar. Impulsar el frente externo es clave para un gobierno que necesita dólares imperiosamente. No es la única variable a monitorear (como bien lo recuerda el nuevo aumento que se planea para las retenciones sojeras), pero sí es relevante que el mercado interno cuente con un dólar relativamente alto, tanto para aumentar las ventas al exterior como para que sirva como barrera “natural” a las importaciones. Una de las cuestiones vinculadas a una suba del dólar por encima de la inflación es qué reacción podrían tener los inversores en pesos, por ejemplo aquellos que poseen un plazo fijo. Si bien es cierto que la baja de tasas agrega un problema, también lo es que el inversor probablemente mire con más atención la evolución del dólar que surge del mercado “libre”. Y tanto el tipo de cambio informal como el MEP se vienen comportando tranquilos, lo que es una ventaja para las colocaciones en pesos. Seguí leyendo: En un clima de tensión por el inminente aumento de las retenciones, el Gobierno se reunirá con la dirigencia del campo El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/para-fiel-la-produccion-industrial-reboto-casi-5-en-enero-pero-aun-es-prematuro-considerar-que-hubo-un-cambio-de-tendencia/","date":"2020-02-27 00:00:00","title":"Para FIEL, la producción industrial rebotó casi 5% en enero pero aún es prematuro considerar que hubo un cambio de tendencia","abstract":"La Fundación de Investigaciones Económicas Latinoamericanas destacó que “la industria continúa mostrando un panorama de debilidad y estancamiento”. Por su parte, la consultora Orlando J. Ferreres y Asociados observó una caída del 1,9% para el primer mes del año","author":[],"body":"Como consecuencia de las “fuertes paradas técnicas” que registra la industria en los meses de verano, la medición respecto a la producción suele arrojar cifras disimiles entre las consultoras dependiendo de la muestra que se tome para calcular la variación mensual. En ese contexto, la Fundación de Investigaciones Económicas Latinoamericanas (FIEL) señaló que luego de un 2019 recesivo con una caída de 4,6%, la producción industrial arrancó enero con una mejora del 4,8% en comparación con igual período de 2019, aunque aclaró que aún resulta “prematuro” proyectar un cambio de tendencia. Asimismo, para la consultora Orlando J. Ferreres, la medición interanual del primer mes del año arrojó una caída de 1,9%. “Es importante tener presente que los niveles de producción del primer trimestre suelen estar afectados por paradas técnicas de mantenimiento y vacaciones -y que en 2019 incluso se anticiparon a diciembre- afectando la comparación”, explicó FIEL a la hora de justificar su informe mensual. De acuerdo con esta medición, los sectores que mostraron en el inicio del año los mejores rendimientos fueron: la producción automotriz (39,2%), químicos y plásticos (14,6%), metalmecánica (5,6%), papel y celulosa (2,5%), insumos textiles (2%), el proceso de petróleo (0,9%) y los alimentos y bebidas (0,5%), siempre en comparación con enero de 2019. Por el contrario, los despachos de cigarrillos retrocedieron 5,4% mientras que la producción de minerales no metálicos lo hizo 5,8% y la siderurgia 11,1%, sobre la misma base de comparación. Según el Índice de Producción Industrial (IPI) de FIEL, en términos desestacionalizados, el sector avanzó 1,2% en enero respecto de diciembre de 2019. Sin embargo, el informe destacó que la industria continúa mostrando un panorama de debilidad manteniéndose la condición de estancamiento. “En el corto plazo el interrogante que se plantea es la sostenibilidad de los resultados de frágil recuperación observados en diciembre y enero\", agregó la entidad. Asimismo, afirmó que “en este escenario es prematuro establecer el impacto neto sobre la actividad industrial -a través del consumo- de las políticas de redistribución de ingresos implementada por el gobierno nacional”. “Inversiones y exportaciones han quedado momentáneamente relegados como ejes prioritarios de la recuperación industrial”, advirtió. Para la entidad, el IPI registró en 2019 un retroceso de 4,6% respecto al 2018, encadenando dos años de contracción. “El escenario de caída generalizada de la actividad de fines de 2018 no se modificó a comienzos de 2019. En meses sucesivos sin embargo comenzaron a observarse mejoras interanuales en ramas puntuales como la producción de alimentos y bebidas y en la refinación de petróleo”, estimó. En 2019 el ranking de crecimiento sectorial fue liderado por la refinación de petróleo que avanzó 1,3% respecto al año anterior e interrumpió tres años de retroceso. Del mismo modo, luego de mostrar tres años de contracción, el sector de alimentos y bebidas acumuló una mejora de 1,1% respecto a 2018. Diferencias en las mediciones de las consultoras Según Orlando J. Ferreres, una de las consultoras que mide la producción industrial, enero arrojó una merca en la actividad de 1,9% interanual, un número bastante disímil con respecto al que informó FIEL. Consultado por Infobae acerca de la diferencia en el número del primero mes del año, el economista y director de la consultora, Fausto Spotorno, indicó que el hecho de que tanto en diciembre como en enero y febrero hay “fuertes paradas técnicas en el sector, las muestras que se toman puede alterar el número final”. Por su parte, la medición desestacionalizada de Orlando J. Ferreres registró una suba mensual de 1,6% para la producción industrial. “En el comienzo del 2020 la producción industrial registró una merma del 1,9% al compararse con el mismo período del año anterior. En esta oportunidad, el rubro que mayor injerencia tuvo para explicar la caída fue el de Alimentos, Bebidas y Tabaco, que anotó un descenso del 2,8% interanual afectado por la baja en la elaboración de aceites”, sostuvo en su informe mensual. Añadió que también hubo contracciones de relevancia en el segmento de Minerales no Metálicos y Metálicas Básicas, pero que fueron compensadas por la dinámica del apartado de Maquinaria y Equipo, que se vio favorecido por el aumento en la fabricación de automóviles (+39,7% interanual). “Hay que destacar que los primeros meses del año suelen verse afectados por paradas de planta vinculadas a recesos vacacionales y mejoras de procesos productivos, afectando el normal funcionamiento de algunos sectores y dificultando el análisis. Además del carácter preliminar de algunos datos, es por ese motivo que el repunte mensual de la actividad industrial verificado en enero debe tomarse con cautela”, advirtió la consultora. Según Ferreres, Alimentos, Bebidas y Tabaco anotó en enero una caída del 2,8% en relación al mismo mes del año pasado, afectado principalmente por la merma en la elaboración de aceites, en donde el descenso alcanzó el 9,7%. No obstante, destacó el incremento del 2,6% en la producción de gaseosas tras veinte meses de variaciones interanuales negativas de forma consecutiva. En tanto, Maquinaria y Equipo tuvo un alza del 15,2% en relación al inicio del 2019. “Esta trayectoria responde al incremento de casi 40% en la producción de automóviles, que se vio impulsada por la fabricación de utilitarios”, detalló. Si bien este número está influenciado por la brusca contracción con la que iniciaría el 2019, como se mencionó previamente, los comienzos de cada año suelen tener algunas. En otro orden, indicó que el sector de Metálicas Básicas reportó una merma del 4,8% en términos interanuales, sosteniendo la tendencia verificada a lo largo del 2019. Seguí leyendo: El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda El gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/los-inversores-no-olvidaron-y-le-dieron-la-espalda-por-tercera-vez-consecutiva-a-la-licitacion-de-bonos-en-pesos/","date":"2020-02-27 00:00:00","title":"Los inversores no olvidaron y le dieron la espalda por tercera vez consecutiva a la licitación de bonos en pesos","abstract":"El Gobierno tiene por delante un complicado escenario de vencimientos que hasta fin de marzo superan $220.000 millones. El mercado, en cada licitación, no brinda ni siquiera el 1% de esa cifra.","author":"Luis Beldi","body":"El mercado tiene memoria y también rencor. Son dos sentimientos que hacen que la fe tarde en recuperase. Y así se lo demostraron al Gobierno en la tercera licitación, desde que se reperfiló el Bono Dual. Fue un fracaso tan grande como las dos anteriores. No hubo siquiera un amago de mejora. La situación dejó al Tesoro en una situación altamente comprometida. El bono de mejor desempeño fue el que se utilizó para canjear el Bono Dual. El mérito no es del nuevo título, sino del resquemor de los inversores que quieren sacarse de encima el bono Dual que en el día siguió en baja y perdió 0,55% de su precio. Por eso en el canje se adjudicaron $6.864 millones. El título dado en canje paga la tasa Badlar más 1%. La tasa Badlar en este momento está en 31,88% anual. Esta tasa surge del promedio de lo que pagan los bancos privados por depósitos a 30 días de más de un millón de pesos. Por las Lebad con vencimiento el 28 de agosto, el fracaso fue grande. Se adjudicaron apenas $2.358 millones lo que da una tasa efectiva anual de 43,49%. Lo recaudado apenas sobrepasa 10% de los inminentes vencimientos de Lebad por $20.000 millones. Pero el problema más grande lo van a tener el viernes de la semana próxima cuando venzan $50.000 millones del Bogato 2020. En total los vencimientos hasta fin de marzo superan $220.000 millones y el mercado no les brinda en cada licitación siquiera el 1% de esa cifra. La fe se quebró y el Gobierno desfondó la última fuente que tenía para hacerse de crédito. Federico Furiase, economista de la consultora Eco Go y profesor de la Universidad Torcuato Di Tella, resumió la situación en pocas frases. “La licitación mostró el estrés de los inversores ante los bonos en pesos y la duda es como se va a seguir adelante con los fuertes vencimientos en pesos que se avecinan en un contexto donde las fuertes bajas de tasas que dispuso el Banco Central está llevando a la Badlar a una zona de riesgo porque puede ser negativa frente a la inflación esperada. Además, está al acecho la negociación de la deuda externa que complica la normalización de la curva de pesos y como condimento inesperado apareció el coronavirus que agrega aversión al riesgo”. La situación afectó a Brasil, el principal cliente de la Argentina. El índice Bovespa de la Bolsa de San Pablo perdió 6,58% y continuó la devaluación del real contra el dólar. Los tenedores de bonos en pesos tienen la esperanza de que el Banco Central esta vez cumpla, a pesar de los voluminosos vencimientos. Por eso los títulos tuvieron bajas que no superaron 1% y en el caso del bono que vence el lunes, el Bocan 2020, subió casi 2%. Cabe aclarar que este título no tiene vencimientos elevados y se pagará sin problemas. Rinde la tasa Badlar más 3,25%. A pesar de los elevados montos de emisión, el dólar siguió calmo en todas las versiones menos en la plaza oficial. Allí el Banco Central impuso una devaluación del dólar mayorista de 25 centavos y los llevó al récord de $ 62,09 con escasos negocios por USD 163 millones. En bancos y casas de cambio la divisa aumentó 11 centavos a $ 62,09 con lo que el dólar solidario para los viajeros subió a $ 82,88. El dólar libre continuó en $ 79, mientras el dólar Bolsa o MEP aumentó 6 centavos a $ 79,81 y el contado con liquidación, 11 centavos a $ 80,68. El coronavirus no afectó a los bonos en dólares que perdieron menos de 2%. Los fondos, los grandes tenedores de estos títulos, aunque hay aversión al riesgo, no se deshacen de ellos para que no baje su precio y aumenten más los rendimientos, haciéndolos atractivos para los fondos buitre. El Discount con legislación Nueva York perdió 0,81% y como es el de más ponderación para el cálculo del riesgo país, lo hizo subir 48 unidades a 2.106 puntos básicos. La diferencia fue grande porque además aumentó el valor de los Bonos del Tesoro de los Estados Unidos que son los que se utilizan de referencia para hacer este cálculo. Es tanta la demanda de estos bonos para cobertura contra la pandemia que vino de China, que su rendimiento en el título a 10 años está en 1,31% el más bajo desde mediados de 2016. Las reservas perdieron USD 14 millones y quedaron en 44.709 millones a pesar de la suba del oro de 0,22%. Es que el Central intervino en el mercado de cambios vendiendo dólares a un precio más elevado para que se cancelen importaciones. Wall Street amagó con otro rebote del gato muerto, como se conoce en la jerga a la suba que sobreviene a la debacle, pero terminó en leve baja. El Dow Jones bajó 0,46%; el S&P 500, 0,38% y el Nasdaq logró recuperar 0,17%, un porcentaje insignificante después de haber caído mas de 6% en dos ruedas. Por supuesto, la Bolsa quedó influida por la fuerte caída de los mercados del mundo durante los feriados locales y el S&P Merval, el índice de las acciones líderes, perdió nada menos que 5,65% con un considerable monto de negocios de $ 775 millones. No hubo un solo papel líder que cerrara con aumentos. Las caídas más importantes fueron las de Transportadora Gas del Sur (-10,39%), seguido por Transener (-9,33%) e YPF (-8,59%). Los ADR’s argentinos -certificados de tenencia de acciones que cotizan en Wall Street en dólares- tuvieron una rueda mixta. Los perdedores igualaron a los ganadores. Los ADR’s más destacados fueron los de Telecom Argentina (+4,04%), Banco Supervielle (+2,14%) y Loma Negra (+1,38%). Entre los perdedores estuvo Despegar (-7,87%), Transportadora Gas del Sur (-4,20%) y Corporación América (-3,11%). Para la economía Argentina el coronavirus es un obstáculo complicado. Aunque no se deba comparar, porque uno involucra vidas y el otro dinero, el más grave problema lo tendrá a corto plazo con la renovación de los bonos en pesos a lo largo de marzo y con la inflación, ya que deberá emitir una importante cantidad de dinero para cancelarlos. Pocos creen que a fin del mes que viene, esté negociada la deuda externa. Seguí leyendo: El Gobierno logró canjear apenas el 18% del bono Dual: analistas lo atribuyen al reperfilamiento y ahora suman la incertidumbre financiera global El Gobierno, muy cerca de definir al asesor que le permitirá iniciar la renegociación con los acreedores de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-gobierno-amplio-la-emision-de-una-letra-por-5000-millones-y-de-un-bono-para-canjear-por-el-dual/","date":"2020-02-27 00:00:00","title":"El Gobierno amplió la emisión de una Letra por $5.000 millones y de un bono para canjear por el Dual","abstract":"Así quedó dispuesto por la resolución conjunta 13/2020 de la Secretaría de Finanzas y la Secretaria de Hacienda, publicada este jueves en el Boletín Oficial. Ayer el Ministerio de Hacienda colocó deuda por más de $9.000 millones","author":[],"body":"Luego de colocar deuda por un total de $9.222 millones, el Ministerio de Economía amplió la emisión de una Letras del Tesoro (Lebad) por hasta $5.000 millones y la de un bono para canjear el Dual (AF20) cuyo vencimiento es en 2021. Así quedó plasmado en la resolución conjunta 13/2020 de la Secretaría de Finanzas y la Secretaría de Hacienda, publicada este jueves en el Boletín Oficial. En el artículo uno se dispuso la ampliación de la emisión de las Letras del Tesoro en Pesos BADLAR Privada más 200 puntos básicos con vencimiento 28 de agosto de 2020 por un monto de hasta valor nominal original de cinco mil millones de pesos. Y en el artículo dos se estableció la colocación de los Bonos del Tesoro Nacional pesos BADLAR privada más 100 puntos básicos con vencimiento en 2021, con las siguientes excepciones: a. Solo habrá tramo competitivo. b. Se podrán suscribir únicamente en especie mediante la entrega de “Bonos de la Nación Argentina en Moneda Dual Vencimiento 2020” (AF20) originalmente emitidos mediante el artículo 1° de la resolución conjunta 7 del 11 de julio de 2018 de la Secretaría de Finanzas y de la Secretaría de Hacienda. Cabe recordar que ayer el Ministerio de Economía informó que adjudicó un total de $9.001 millones en la licitación de un bono con tasa Badlar con vencimiento en 2021. De esta manera, acumula un canje de apenas un 18% ($17.208 millones), de un total de $96.000 millones. En ese marco, analistas consultados por Infobae señalaron que además del reperfilamiento del AF20, influyen algunas “inconsistencias\" del Banco Central con una baja acelerada de la tasa de interés de política monetaria a lo que se suma la incertidumbre por la aversión global al riesgo por el avance del coronoavirus. Para el economista y director de la consultora Eco Go, Federico Furiase, “todavía el mercado de deuda en pesos está en modo disruptivo frente al reperfilamiento compulsivo del bono Dual”. Según el profesor de la Universidad Torcuato Di Tella, hay dudas en torno a los próximos vencimientos de letras y bonos en pesos en un contexto con ciertas inconsistencias. “Por ejemplo, el Banco Central aceleró la baja de tasas y la tasa Badlar está cerca de entrar en terreno negativo con respecto a la inflación esperada en 2020”, advirtió. “Y ahora se suma como factor de incertidumbre que es la aversión global al riesgo por el coronavirus. Eso es expectativa de depreciación de las monedas emergentes contra el dólar en un contexto donde se cierran los mercados y se espera que caigan los precios de las commodities”, aseguró. Asimismo, el analista y operador financiero, Christian Buteler, sostuvo que el problema del canje del bono Dual sigue siendo el mismo que hace semanas atrás y tiene que ver con lo que el Gobierno les ofrece a los inversores. “Si bien mejoró un poco el precio al cual te toman el bono Dual, te encarecieron el precio del bono que te están dando”, remarcó. Señlaló que “quien entra en esa operación, dependiendo al precio al que compró el bono Dual, debería reconocer una pérdida en sus libros” y añadió que es por ese motivo que “se están quedando con su bono reperfilado”. Seguí leyendo: El Gobierno, muy cerca de definir al asesor que le permitirá iniciar la renegociación con los acreedores de la deuda Caída sin freno: la venta de autos no repunta y el sector ya estima que comercializará 100.000 unidades menos que el año pasado "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/el-gobierno-muy-cerca-de-definir-al-asesor-que-le-permitira-iniciar-la-renegociacion-con-los-acreedores-de-la-deuda/","date":"2020-02-26 00:00:00","title":"El Gobierno, muy cerca de definir al asesor que le permitirá iniciar la renegociación con los acreedores de la deuda","abstract":"Tras el paso del ministro de Economía, Martín Guzmán, por Nueva York, ya se habría definido que la firma Morrow Sodali será el agente de información para identificar a los acreedores privados. Su competidora, DF King, cumpliría el mismo rol en la provincia de Buenos Aires","author":"Martín Kanenguiser","body":"El gobierno nacional y el de la provincia de Buenos Aires intentan avanzar en el proceso de renegociación de la deuda con un diálogo directo con los acreedores y la designación de sus respectivos agentes de información. El destino de ambas reestructruraciones está entrelazado, tal como quedó en claro con la confusa renegociación que llevó adelante el gobernador Axel Kicillof, que reflejó la poca tolerancia del mercado hacia una oferta que no resulte atractiva. En el primer caso, fuentes del Palacio de Hacienda afirmaron que hoy siguió el diálogo del ministro Martín Guzmán con los bonistas que pretenden negociar con la Argentina. Un grupo que tomó contacto con el Gobierno, pero no en forma directa con Guzmán, fue el comité de acreedores que lidera Hans Humes, fundador de Greylock y dueño de su propia firma. El canal de diálogo en este caso fue el estudio jurídico que representa a la Argentina desde la década del 90, Cleary Gottlieb Steen & Hamilton. El estudio jurídico Nicholson & Cano finalmente declinó la invitación del banco UBS para asesorar a este comité. Otro grupo clave, que integran Blackrock y Templeton entre otros importantes fondos, también esperaba novedades del discreto paso del ministro por Manhattan. Desconcertadas, dos fuentes del sistema financiero indicaron que “el ministro no vio a ningún actor relevante de los acreedores”. Por otro lado, desde el Palacio de Hacienda indicaron a Infobae que “a la brevedad” se conocerá el nombre de la entidad designada para localizar a los tenedores de bonos de cada serie de modo tal de facilitar el canje en los próximos meses. El rol del agente de información es, además, transmitir (pero no sugerir) la propuesta que debe formular el Gobierno a sus acreedores privados y contactarse con los diferentes agentes de pago. Aunque se presentaron varios candidatos, una de las opciones que aparecen con más chances es Morrow Sodali, que ya participó en la liquidación de bonos argentinos bajo ley alemana en la salida del default entre 2016 y 2017. Morrow Sodali tiene oficinas en las principales capitales del mundo y también en Buenos Aires, bajo la conducción de la ejecutiva Pia Gowland, de vasta experiencia en el sector financiero y, en particular, en renegociaciones de deuda de la Argentina, Uruguay y de varias empresas privadas, según la web de la compañía. Por su parte, en el caso de la provincia de Buenos Aires la firma elegida como agente de información, según fuentes del mercado, sería DF King, con 70 años de experiencia que tiene 1.000 clientes en 32 países. El paso siguiente será designar al agente financiero. Al parecer, según fuentes oficiales, el Gobierno nombraría a una entidad europea y a una norteamericana; en la lista corta aparecen Rothschild, Lazard, Citi y Global Sovereign Advisory (GSA). Lazard ya asesoró a la Argentina en el canje del 2005 y ahora fue designada con el mismo fin por el gobierno del Líbano, al igual que Cleary. El gobierno de Medio Oriente, que debe decidir antes de fin de mes si paga un bono que vence el 9 de marzo, le pidió asesoramiento técnico al Fondo Monetario Internacional (FMI) para esta reestructuración. En tanto Rothschild tiene 200 años de experiencia en el mercado con 3.500 empleados en 50 oficinas en el mundo. Para la Argentina la firma europea es una “vieja conocida”, dado que fue una pieza clave en la resolución de la crisis de deuda de 1890 durante el gobierno de Carlos Pellegrini. El Citi tiene la ventaja de su tamaño y de haber participado en las diferentes renegociaciones de la deuda argentina desde la década del 80, primero como líder del “comité de bancos” que negoció con los gobiernos de Raúl Alfonsín y Carlos Menem y, en las últimas décadas, como agente colocador de los bonos. El diferencial de GSA es su participación en la compleja reestructuración de la deuda griega. Más allá de los nombres, los acreedores esperan ver la oferta definitiva del Gobierno y el análisis completo de sustentabilidad de la deuda del FMI que llevó al organismo multilateral a convalidar el pedido del ministerio de Economía de efectuarles una quita a los bonistas. Algunos jugadores del mercado creen que el contexto de temor generado por el coronavirus puede ayudar en el corto plazo para que la Argentina cierre un acuerdo más conveniente con sus acreedores. Con este objetivo, se espera que lleguen en los próximos días al país ejecutivos de importantes fondos de inversión a reunirse con Guzmán, con funcionarios de la Casa de Gobierno y con el presidente de la Cámara de Diputados, Sergio Massa. Seguí leyendo: Otra provincia en riesgo de default: La Rioja tiene dificultades para pagar los intereses de uno de sus bonos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/caida-sin-freno-la-venta-de-autos-no-repunta-y-el-sector-ya-estima-que-comercializara-100000-unidades-menos-que-el-ano-pasado/","date":"2020-02-26 00:00:00","title":"Caída sin freno: la venta de autos no repunta y el sector ya estima que comercializará 100.000 unidades menos que el año pasado","abstract":"Los patentamientos de febrero fueron igual de flojos que los de enero. Rondarán los 26.000 vehículos, 27% menos que en 2019","author":"Natalia Donato","body":"A fines del año pasado, el sector automotriz se ilusionaba con poder tener, al menos, un 2020 con números de venta similares al 2019, es decir, en torno a los 460.000 vehículos. Pero el primer mes del año fue peor que el imaginado, cuando enero suele ser el mejor período del año, y febrero tampoco mostró señales de mejora, según fuentes del sector. Faltan tres días para que la Asociación de Concesionarios de Automotores de la Argentina (Acara) dé a conocer las cifras de ventas de este mes, pero hasta ahora los números preliminares muestran caídas interanuales en torno al 27% y la proyección que realizan en la entidad indica que se habrán patentado, en febrero, unos 26.000 vehículos totales, por lo que la cifra de ventas del primer bimestre del año alcanzará a las 70.000 unidades, 30% menos que en el mismo período del año pasado. “El mercado no se recupera. De hecho, así planteado, con el peso que en los últimos diez años tuvieron enero y febrero, vamos a un año de 350.000 patentamientos, que va a ser casi 100.000 autos menos que en 2019, que ya fue muy malo”, dijo una fuente del sector ante la consulta de Infobae, y agregó: “Es mucho menos de lo que se esperaba a fin del año pasado, cuando pronosticábamos como un buen año mantener los volúmenes del año pasado”. Los patentamientos de enero ascendieron a 44.717, que representó un crecimiento de 107% frente a los números de diciembre –lo cual es lógico–, pero 25,2% de caída frente al primer mes del año pasado. Y si la comparación se realiza respecto de lo patentado en enero de 2018, la caída es estrepitosa: 63%, ya que ese año se vendieron 120.000 vehículos. Fue el año en el que la industria se preparó para comercializar un millón de autos y luego llegó la crisis en el segundo semestre que abortó todos los buenos pronósticos. Estos números se están obteniendo con un nivel altísimo de bonificaciones, que varían según la terminal, el modelo y el concesionario. Pero el precio de los autos, aun con esos descuentos, quedó muy alejado de los salarios y hoy se necesitan muchos más sueldos que antes para comprar un 0 km. Ocurre que los precios de los vehículos siguen al dólar, ya que el 70% de su costo es en esa moneda, y los trabajadores hace dos años –y probablemente el 2020 sea el tercero– que están perdiendo poder adquisitivo, con niveles de inflación superiores al 50 por ciento. Además, tampoco hay financiamiento. Desde fines de 2008, con la crisis, las tasas de interés comenzaron a subir y se hizo imposible para los consumidores hacer frente a costos superiores al 80% anual. Desde que asumió el gobierno de Alberto Fernández, la tasa de referencia comenzó a descender, y con ella las de los créditos, pero aun así no tracciona ventas. “El mercado está en el subsuelo y todavía no encontró piso. Está todo muerto. Estamos hablando de menos de 27.000 autos para este mes, que implica una caída de 30% interanual”, destacó otro referente del sector de concesionarios. La industria y los vendedores se reúnen habitualmente con representantes del Ministerio de Desarrollo Productivo y les manifiestan su preocupación por la fuerte caída en la producción y las ventas, con el consecuente impacto en los niveles de empleo, pero los funcionarios les reconocen que hoy la prioridad del Gobierno es normalizar la macroeconomía. “Hoy la gente que tiene ahorros para cambiar el auto está esperando que se arreglen los temas centrales de la economía y tener estabilidad laboral para invertir y confiar”, agregó la fuente. Acara también presento hoy el Índice de Precios de Sector Automotor: mientras en enero los precios aumentaron 1,3%, en términos interanuales el crecimiento fue de 81,5 por ciento. Seguí leyendo: Caídas en ventas en 2019: casi un 10% en los supermercados y un 6,8% en los shoppings El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/coronavirus-las-aerolineas-comenzaron-a-autorizan-las-devoluciones-y-cambios-de-pasajes-hacia-los-destinos-afectados/","date":"2020-02-26 00:00:00","title":"Coronavirus: las aerolíneas comenzaron a autorizar las devoluciones y cambios de pasajes hacia los destinos afectados","abstract":"Aerolíneas Argentinas y Air Europa ya ofrecen facilidades a los pasajeros que tienen programados viajes a ciudades de Asia y Europa para los próximos días","author":"Ximena Casas","body":"Como consecuencia de la expansión de los casos de coronavirus por varias ciudades de Asia y Europa, las aerolíneas comenzaron a flexibilizar su política comercial para que los pasajeros que tengan pasajes ya pagos desde Buenos Aires a esos para las próximas semanas puedan pedir la devolución del ticket o la reprogramación del viaje para más adelante. Aerolíneas Argentinas informó en la tarde del miércoles algunos cambios en su política comercial. Eso incluye a pasajeros viajando desde y hacia China con vuelo hasta 31 de mayo 2020. Y pasajeros viajando desde y hacia Italia con vuelo hasta el 31 de marzo de 2020. También a los pasajeros que por haber estado en China en los últimos 15 días no les esté permitido ingresar a Estados Unidos, Nueva Zelanda, Australia, Tahití y Paraguay. A estos pasajeros se les autorizará —tanto para tickets pagos como para pasajeros Aerolíneas Plus— por única vez un cambio de fecha o ruta sin penalidad para todos los tickets comprados para volar hasta el 30 de noviembre de 2020. En ese caso, deberán abonar solo la diferencia de tarifa en caso de corresponder, según detallaron desde la empresa. También se permitirá solicitar la devolución del pasaje, pero esto dependerá en cada caso de las condiciones de la tarifa contratada. Este miércoles también se dio a conocer que la aerolínea Air Europa aceptará realizar cambios sin pagar penalidad en los vuelos con destino a Milán y Venecia que fueron comprados antes del 23 de febrero y que tienen fecha de salida anterior al 8 de marzo. Sin embargo, estos plazos podían extenderse e incluso ampliarse a otros destinos, como ciudades de España. En su call center recomiendan llamar al menos cinco días antes del viaje para averiguar si hubo cambios. Consultados por Infobae, en la aerolínea italiana Alitalia destacaron que están “operando normalmente” y que los casos particulares se deben comunicar con el contact center para obtener información. En los últimos días, la propagación de casos de contagio de coronavirus en Europa, y ya no solo en los destinos de Asia, encendió todas las alertas de turistas que tienen viajes programados a países como Italia y España para los próximos días. Aunque por el momento no hay restricciones para el turismo, en las agencias de viajes comenzaron a recibir más consultas de viajeros que quieren reprogramar sus viajes para más adelante o cambiar de ciudad de destinos. En ese contexto, están “rediseñando” itinerarios. Desde la Federación Argentina de Asociaciones de Empresas de Viajes y Turismo (Faevyt) señalaron que las cancelaciones vinculadas a coronavirus de la Argentina hacia el mundo se están dando principalmente en los destinos afectados en Asia y —por las últimas noticias y la suspensión del carnaval de Venecia— también en Italia. Pero aun no cuentan con un número estimado. “Todo aquel pasajero que tenga un viaje programado a cualquiera de los destinos afectados por coronavirus tiene la posibilidad de contactarse con su agente de viajes y consultar las políticas tanto de cancelación como de reprogramación de viajes que en cada caso dependiendo de la aerolínea, el hotel o paquete del que se trate”, explicaron. La Organización Mundial del Turismo en conjunto con la Organización Mundial de la Salud informaron a través de una declaración conjunta que están trabajando para “ayudar a los Estados a garantizar que las medidas sanitarias se implementen de manera que se minimice cualquier interferencia innecesaria con el tráfico y el comercio internacional”. En la comunicación, destacaron que la respuesta del turismo debe ser “medida, coherente y proporcionada” a la amenaza para la salud pública y debe basarse en una evaluación del riesgo local. \"Imponer restricciones a los viajes más allá de eso puede promover una interferencia innecesaria con el tráfico internacional y repercutir negativamente en el sector turístico”, advirtieron. Seguí leyendo: Minuto a minuto: el avance del coronavirus por el mundo Se activó el protocolo de coronavirus en hospitales de dos provincias argentinas"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/el-dolar-en-la-city-escala-otro-peldano-avalado-por-las-posturas-del-banco-central/","date":"2020-02-26 00:00:00","title":"El dólar en la City escaló otro peldaño, avalado por las posturas del Banco Central","abstract":"La divisa de EEUU superó los 62 pesos en el mercado mayorista y se vendió al público a $83,32 en el promedio de bancos","author":"Juan Gasalla","body":"El Banco Central avaló una nueva suba del tipo de cambio oficial con sus posturas vendedoras en el inicio de la operatoria mayorista. El dólar en este segmento se transó al cierre a $62,09 para la venta, mientras que al público ascendió 25 centavos, a $63,75 para la venta en las sucursales del Banco Nación, y a $64,09 en el promedio de bancos de la City porteña. De todos modos, al público la venta del billete se hizo efectiva a $83,32, por la aplicación del impuesto “solidario” para atesoramiento y turismo, con un tope mensual de USD 200 por individuo. La entidad que preside Miguel Ángel Pesce permitió un ascenso del dólar interbancario a un ritmo cercano al de la inflación, un 3,7% en lo que va de 2020, desde los $59,89 del cierre del año pasado. Gustavo Quintana, agente de PR Corredores de Cambio, estimó que en la jornada “las ventas del BCRA totalizaron poco más de USD 15 millones y fueron la respuesta de la autoridad monetaria a puntuales demandas de divisas”. En el muy bajo monto operado en la rueda mayorista repercutió el cierre de los registros para exportaciones dispuesto por el Gobierno, considerado como el paso previo a una nueva suba de la alícuota de las retenciones al agro. El Ministerio de Agricultura, Ganadería y Pesca informó la suspensión en forma temporaria y a partir del día de la fecha el registro de exportaciones agrícolas. “En el día de la fecha han sido suspendidos los registros de exportación, medida que sorprende y deja una profunda sensación de engaño”, subrayó un comunicado de Confederaciones Rurales Argentinas (CRA). Un aumento de las retenciones del 3% implicaría una mejora de la recaudación fiscal en el caso de la soja y subproductos estimado en unos 500 millones de dólares. El volumen operado en el segmento de contado (spot) fue de magros USD 163,1 millones, mientras que en futuros se transaron unos USD 471,7 millones en el ROFEX, más USD 44 millones en el Mercado Abierto Electrónico (MAE). Los contratos de dólar futuro (en pesos atados al tipo de cambio) para fin de mes cerraron a $62,275, mientras que para marzo terminaron a 64,60 pesos. “El actual clima de aversión al riesgo está teniendo implicancias en la debilidad de las monedas emergentes, y en los commodities, lo cual anticipa que el BCRA continuaría validando graduales deslizamientos para evitar incubar atraso\", comentó el economista Gustavo Ber. En un informe, la consultora Ecolatina consideró que \" el deslizamiento del tipo de cambio en las últimas ruedas, especialmente si se sostiene en las próximas semanas, es una prueba de fuego para la dinámica inflacionaria: una depreciación lenta pero sostenida evita el atraso cambiario impidiendo que la inflación mensual perfore el 2%\". Después del desplome de las cotizaciones de acciones y bonos en dólares, como se reflejó en los negocios en las bolsas del exterior el lunes y el martes, es de esperar una presión al alza para las paridades bursátiles, como el “contado con liquidación” y el dólar MEP, vías legales utilizadas para dolarizarse a través del mercado financiero. No obstante, el dólar implícito en acciones y bonos, por debajo de los 81 pesos, sondea su valor mínimo en cinco semanas, con una brecha respecto del mayorista apenas por encima del 30 por ciento. “A diferencia del tipo de cambio oficial, donde la tendencia es más clara, esperamos volatilidad en la brecha para las próximas semanas, donde la sensibilidad respecto a las negociaciones de la deuda va a estar presente”, observó Sabrina Corujo, directora de Portfolio Personal Inversiones. En cuanto a las reservas internacionales del Banco Central, se mantienen estables apenas debajo de los 45.000 millones de dólares. \"La sorpresiva calma de las brechas para los operadores continuará siendo monitoreada de cerca en un contexto de mayor expansión monetaria y una más acelerada reducción de las tasas”, aportó el titular del Estudio Ber. Ante las turbulencias financieras por la extensión del brote de coronavirus, que ya llegó a Brasil, el país vecino retomó la devaluación este miércoles. La divisa de EEUU se negocia a 4,44 reales este miércoles, con un aumento de 1,2 por ciento. El dólar en Brasil trepa 10,4% en 2020. Un reporte del Ministerio de Salud brasileño confirmó el primer caso de coronavirus en la región. El diagnóstico de la enfermedad se conoció justo durante el Carnaval, en la mayor temporada de viajes dentro de Brasil, cuando millones de personas acuden a las principales ciudades para las celebraciones. “Ante ese temor al riesgo, los inversores buscan tranquilidad en los paraísos de seguridad. Salen de los mercados que consideran más riesgosos como las monedas emergentes y se refugian en clásicos como el oro o los bonos del Tesoro de Estados Unidos”, aportó el analista financiero Luis Palma Cané.  SEGUÍ LEYENDO: La Bolsa porteña retrocede 6%, por el drástico ajuste de precios que forzó el coronavirus Después de los feriados, la Bolsa local deberá recuperarse ante una caída de precios del 8% en dólares en los mercados del exterior Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia Tras los feriados, reabre el mercado local y podría dispararse la brecha cambiaria El golpe del coronavirus a los mercados complica un nuevo intento del Tesoro por financiarse en pesos "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-fmi-aclaro-que-todavia-no-negocia-un-acuerdo-para-refinanciar-la-deuda-de-usd-44-mil-millones-de-la-argentina/","date":"2020-02-27 00:00:00","title":"El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina","abstract":"Frente a la euforia del Gobierno, el vocero del organismo multilateral, Gerry Rice, destacó el diálogo constructivo, aunque dijo que todavía no se establecieron los plazos para avanzar en un nuevo programa de pago","author":"Martín Kanenguiser","body":"Pese a la euforia del Gobierno sobre la posibilidad de llegar a un rápido acuerdo con el Fondo Monetario Internacional (FMI), el organismo aclaró hoy que aún no hay una negociación para refinanciar la deuda de 44 mil millones de dólares del país. Además, afirmó que la economía global crecerá menos que lo previsto por efecto del coronavirus. El Fondo expresó hoy que el diálogo entre la Argentina avanza en forma muy constructiva pero indicó que no hay mayores precisiones acerca de cómo seguirán estas conversaciones en términos de plazos o del formato de un nuevo programa. El Gobierno indicó luego de la misión técnica de la semana pasada en Buenos Aires que el Fondo había apoyado los planteos de política económica que se llevan adelante, pero en realidad hay matices en este sentido. El vocero del organismo multilateral, Gerry Rice, afirmó que las autoridades argentinas están comprometidas en hablar sobre un programa en el futuro. En su habitual conferencia de prensa, en la que aseguró que el Fondo recortará las proyecciones de crecimiento global debido al coronavirus, Rice destacó la importancia de las reuniones en los últimos días del ministro Martín Guzmán tanto con Kristalina Georgieva, titular del organismo, como con el staff técnico. “Hubo un diálogo continuo y activo entre las autoridades argentinas y el FMI. Y en los últimos días hubo reuniones muy importantes entre Georgieva y Guzman en Riad. Recordó el comunicado que surgió luego del encuentro en Arabia Saudita, dado que allí quedó en claro que el diálogo continuará “con el articulo IV y un programa en el futuro”. La misión del artículo IV la realizan todos los países que integran el Fondo para que se auditen sus cuentas; el kirchnerismo había suspendido este trámite entre 2007 y 2015 por la manipulación de las estadísticas públicas. Rice aclaró que el diálogo continuará en los próximos días, pero “todavía no hay fechas”. “Las autoridades señalaron que están comprometidos con la posibilidad de un artículo IV y un programa en el futuro”, indicó. De todos modos, aclaró que por ahora hay diálogo, no una negociación. En una semana, este diálogo avanzó en forma notable, con la misión en Buenos Aires, el diálogo en Riad y en Washington, pero todavía no se conversó sobre el formato de la refinanciación. En cambio, se puso el acento en un diagnóstico preliminar que incluye la conclusión de que la deuda argentina no es sustentable, tal como venía sosteniendo el Gobierno. Esta premisa dio lugar a que el Fondo le pidiera a los acreedores privados que acepten una quita significativa en la renegociación que avanza a paso lento, aunque los bonistas dijeron que quieren ver el análisis completo del organismo para analizar cuáles son las posibilidades de repago que tiene el país. El efecto del coronavirus Por otro lado, aclaró que el coronavirus generará un menor crecimiento global, aunque dijo que todavía no se pueden realizar proyecciones dado que el organismo está en una etapa de diagnóstico sobre las repercusiones económicas de esta enfermedad. De hecho, Rice confirmó que el Fondo recortará las proyecciones de crecimiento de la economía global como resultado del coronavirus y evalúa si realizará o no su tradicional asamblea de la primavera boreal. “El FMI señaló varias veces que esta es una tragedia humana. Todavía estamos aprendiendo del virus y evaluando escenarios. Es por eso que no hablamos de proyecciones específicas”, explicó. El ejecutivo elogió las medidas adoptadas por China para estimular su economía en medio de esta incipiente pandemia y aclaró que están activos todos los mecanismos de cooperación, como el G20 y el G7. Además, dijo que el organismo preparará desembolsos rápidos para los países que sufran más los efectos de esta crisis en materia socioeconómica. Respecto de las reuniones de abril, que se organizan con el Banco Mundial, dijo que se está evaluando el “formato” para no poner en riesgo la salud de los participantes de este evento multitudinario. Seguí leyendo: Vuela el Riesgo País de Argentina: sube 7% y alcanza los 2.200 puntos     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/a-horas-de-la-reunion-entre-el-gobierno-y-mesa-de-enlace-empresas-del-agro-alertaron-que-con-mas-retenciones-caera-la-produccion/","date":"2020-02-27 00:00:00","title":"A horas de la reunión entre el Gobierno y la Mesa de Enlace, empresas del agro alertaron que con más retenciones caerá la producción","abstract":"Desde el sector privado, advierten que la suba en las retenciones reducirá la inversión, el área futura de siembra y habrá pérdida de empleos","author":[],"body":"La cadena de valor de la soja, entre los que se encuentran los productores, comercializadores, exportadores del poroto, y la industria aceitera, se encuentra en estado de alerta por la posible suba de las retenciones que, según rumores nunca desmentidos oficialmente, adoptaría la administración de Alberto Fernández para elevar al 33% dicho impuesto. El reclamo llega pocas horas antes de que se celebre una reunión entre la Mesa de Enlace que agrupa a las principales organizaciones agropecuarias con el ministro de Agricultura, Luis Basterra. Luis Zubizarreta, presidente de Asociación de la Cadena de la Soja Argentina (ACSOJA), aseguró en diálogo con Infobae que “entendemos que hay crisis pero creemos que el camino es producir más, hecho que implica que haya incentivos para los privados. Nos parece que subir más la carga impositiva va a tener el efecto contrario al deseado desde la Casa Rosada”. “Creemos que hay que trabajar más en el gasto público que sobre el ingreso. Sabemos que hay una situación de déficit, y que no contamos con créditos. Para tener nuevamente financiamiento hay que mostrarle al mundo que producimos más y para ello es clave el desempeño que tendrá el sector agroindustrial”, manifestó Zubizarreta. Respecto a una posible caída de la inversión en el sector granario por una suba en las retenciones, el titular de ACSOJA explicó: \"En la medida que haya regiones productivas que de manera más amplia no tengan ninguna rentabilidad, con una carga impositiva, lógicamente eso va a implicar en menos producción, menos inversión y menos puestos de trabajo. Por ello, insistimos en que el camino es aumentar la producción”. Desde la Asociación de la Cadena de la Soja Argentina también se expresó que “la peor noticia que podría recibir el sector oleaginoso, el de mayor importancia y potencial de Argentina, sería justamente que se concrete, tal como indican trascendidos periodísticos, que las retenciones de la soja pasen del 30 al 33%, lo que le reportaría al fisco uno monto extra cercano a los 475 millones de dólares”. Para el sector sojero, la medida iría “en sentido contrario de lo que necesita Argentina”, ya que para ACSOJA sólo se podría salir de la crisis incrementando la producción de granos, el valor agregado, creando nuevos empleos y ampliando la exportación. Por lo tanto, aumentar la carga impositiva sobre el sector sería visto como “un castigo”. Desde la Asociación se indicó además a través de un comunicado que toda decisión de incrementar la alícuota de las retenciones granarias se comprendería como “medidas de corto plazo que solo empeorarían la situación del país y nos seguirían condenando a disminuir la producción, sin atacar los verdaderos problemas” de la Argentina. Otras opiniones Gustavo Idígoras, presidente de la Cámara de la Industria Aceitera (CIARA) y del Centro de Exportadores de Cereales (CEC), explicó en declaraciones radiales que “todos sabemos que desde diciembre el gobierno de Alberto Fernández trabaja en un proyecto escrito que modifica las escalas de las retenciones, y nos preocupa que se genere una distorsión en las decisiones de inversión del sector agrícola y también agroindustrial”. Según Idígoras, “toda suba impositiva siempre genera menos producción y por ello reclamamos a la administración nacional a evaluar en una mesa de diálogo este tipo de cuestiones”. También Rodolfo Rossi, ex presidente de ACSOJA, manifestó a Infobae que “lamentamos desde el sector privado que se vuelva a repetir una historia que pensábamos superada, ya que todos habíamos aprendido cuáles son las prioridades que posibilitan el desarrollo del país”. En la cadena sojera tienen claro que una nueva suba en las retenciones, en línea con lo ya expresado por el presidente Alberto Fernández en enero pasado, implica “reducir la producción” de granos y en especial de poroto de soja. También desde la industria y plantas de molienda y producción de aceite se presenta que esto “potenciaría la primarización en las exportaciones” sojeras en la Argentina. Para la producción, la industria y la exportación de soja, elevar las retenciones nuevamente implicará “un efecto negativo en la producción”. Al evaluar la situación que plantea una posible suba de tres puntos porcentuales para las retenciones de la soja, Néstor Roulet, ex secretario de Agregado de Valor durante la última gestión, explicó que “con el aumento de las retenciones al complejo sojero, el Estado recaudaría 513 millones de dólares extras y el sector dejaría de percibir unos 563 millones de dólares por retenciones y subsidios al mercado interno”. Roulet indicó además que “si los tres puntos porcentuales de aumento se implementaría para los 3 principales cultivos (trigo, maíz y soja), descontado las compras hechas por los exportadores, el Estado recaudaría 582 millones de dólares adicionales y la producción dejaría de percibir entre retenciones y subsidio al mercado interno 714 millones de dólares”. Según el informe del ex funcionario, “por las retenciones la producción tendrá una pérdida de ingresos de 6.080 millones de dólares en la campaña 2019/20”. Seguí leyendo: Guzmán vuelve al país con avances en la relación con el FMI y demoras en la definición de una oferta para acreedores privados En un clima de tensión por el inminente aumento de las retenciones, el Gobierno se reunirá con la dirigencia del campo El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/guzman-vuelve-al-pais-con-avances-en-la-relacion-con-el-fmi-y-demoras-en-la-definicion-de-una-oferta-para-los-acreedores-privados/","date":"2020-02-27 00:00:00","title":"Guzmán vuelve al país con avances en la relación con el FMI y demoras en la definición de una oferta para los acreedores privados","abstract":"La gira lo llevó a Arabia Saudita y Estados Unidos. El balance muestra que obtuvo visto bueno para buscar un programa apoyado por el Fondo, el aval del Secretario del Tesoro de los EEUU y una declaración del G20 que pide esfuerzos a los acreedores privados. En Nueva York, en cambio, no hubo avances con los bonistas","author":[],"body":"La gira relámpago que llevó al ministro de economía, Martín Guzmán, a las ciudades de Riad, Washington y Nueva York deja como principal resultado sustantivos avances en la relación con el Fondo Monetario Internacional (FMI) pero pocas definiciones en materia de negociaciones con acreedores privados. Como puntos salientes de su viaje se destacaronn la reunión con la directora gerente del Fondo, Kristalina Georgieva, con la que acordó trabajar para diseñar un programa apoyado poor el organiusmo y el respaldo del secretario del Tesoro estadounidense Steve Mnuchin, además de contactos preliminares con entidades financieras que podrían participar de la operación de canje. Los bonistas, por su parte, deberán esperar para conocer detalles de cuál será la oferta argentina. El viaje de Guzmán se inició el viernes pasado en la ciudad saudí de Riad, donde participó de la Cumbre de Ministros de Finanzas y Presidentes de Bancos Centrales del Grupo de los 20 (G20), para el lunes trasladarse hasta Washington y, antes de ayer, a Nueva York, desde donde ayer emprendió el regreso. En el G20, Guzmán cosechó un nuevo encuentro con la número uno del FMI, del que surgió el acuerdo para que el organismo realice una nueva “consulta del artículo IV”, una revisión a la que se someten los países miembro regularmente pero que se hizo por última vez en la Argentina en diciembre de 2017. La auditoría, en palabras de Georgieva, es uno de los “pasos hacia un programa apoyado por el Fondo en el futuro” que le sirve al ministro argentino para sentarse frente a acreedores privados con el sello de aprobación del organismo internacional. Ese visto bueno es un sustituto imperfecto para un programa ya acordado y con números claros en el que los bonistas podrían apoyarse para hacer sus cálculos sobre la capacidad de pago del estado argentino a la hora de analizar propuestas de reestructuración de la deuda. Los plazos habituales y el proceso burocrático del FMI hacen imposible acordar ese programa antes del 31 de marzo, fecha límite para alcanzar un acuerdo con acreedores privados que se impuso el propio Guzmán. Ni las esperables demoras que puede sufrir ese deadline de poco más de un mes serán suficientes para que las partes negocien con un programa como guía. El FMI tiene comprometidos USD 44.000 millones en préstamos a la Argentina, el 43% de su cartera total de préstamos, con vencimientos concentrados en los próximos años, con lo cual la Argentina necesitará reprogramar los pagos con el organismo. También en Arabia Saudita Guzmán sumó otro punto a su objetivo de lograr la sostenibilidad de la deuda soberana. Fue la reunión con el secretario del Tesoro de los EEUU, Steve Mnuchin, quien dijo que las conversaciones que mantiene la Argentina con el FMI si bien “son preliminares, avanzan en la dirección correcta”. El gesto del principal accionista del FMI reafirma que el camino a un acuerdo está despejado. En un viaje previo Alberto Fernández había obtenido fotos con los principales líderes europeos, los otros grandes accionistas del Fondo, pero faltaba el más importante. Por último, con el aval de EEUU, el FMI y los ministros europeos la delegación argentina se llevó otro pequeño avance al conseguir que el documento final de la Cumbre del G20 incluyera una mención a problemas de deuda como el que busca resolver Guzmán. “Reiteramos la importancia de los esfuerzos conjuntos emprendidos tanto por los deudores como por los acreedores, oficiales y privados, para mejorar la transparencia y la sostenibilidad de la deuda y alentamos esfuerzos adicionales para abordar las vulnerabilidades de la deuda”, se leyó en el comunicado. Más pedidos de “esfuerzos” para acreedores privados. El lunes Guzmán llegó a los Estados Unidos desde Arabia Saudita. Primero aterrizó en Washington en donde dedicó el día casi exclusivamente a acelerar los tiempos con el FMI. Ese día se reunió con la directora adjunta del Departamento Hemisferio Occidental del FMI, Julie Kozack, y el jefe de la misión Argentina, el venezolano Luis Cubeddu, acompañado por el representante de la Argentina ante el FMI, Sergio Chodos. La gira siguió en Nueva York, donde Guzmán tenía agendadas “reuniones estratégicas” que se extendieron hasta el miércoles y obligaron a alargar el viaje un día. La ciudad en la que tienen sede muchos de los principales fondos de inversión con los que deberá negociar la Argentina, sin embargo, no fue escenario de reuniones cara a cara con bonistas, al menos no encuentros que las partes dejaran conocer. Los avances en la ciudad de Nueva York, según trascendió, estuvieron más ligados al sondeo de bancos que puedan hacer las veces de asesores financieros y agentes colocadores de la operación de reestructuración. Atrasado en el cronograma, el ministerio de Economía está cerca de definir cuál va a ser el agente de información del proceso. Se trata de la empresa encargada de localizar a los tenedores de bonos soberanos que se busca reestructurar, transmitir la propuesta que eventualmente haga el Tesoro argentino y tratar con los agentes de pago. El paso siguiente será la designación de agentes financieros, encargados de conducir la operación. Si se respeta el cronograma planteado por Economía, la semana que viene debería empezar la distribución de la oferta argentina entre acreedores para una instancia de preguntas y respuestas. Finalmente, el lanzamiento formal de esa propuesta debería llegar en la segunda semana de marzo, con el objetivo de cerrar la operación antes del final de ese mes. Seguí leyendo: En un clima de tensión por el inminente aumento de las retenciones, el Gobierno se reunirá con la dirigencia del campo El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/vuela-el-riesgo-pais-de-argentina-sube-6-y-alcanza-los-2200-puntos/","date":"2020-02-27 00:00:00","title":"Vuela el Riesgo País de Argentina: sube 6% y alcanza los 2.200 puntos","abstract":"El indicador de JP Morgan aumenta más de 100 unidades y alcanza un máximo en 2020. Es por efecto de los temores financieros por el coronavirus y datos negativos sobre la deuda argentina y la solvencia fiscal","author":"Juan Gasalla","body":"Factores internacionales e internos hacen colapsar los precios de los títulos públicos argentinos este jueves, baja que se replica en el avance del Riesgo País que mide JP Morgan. Este indicador, que refleja la brecha de las tasas de los bonos emergentes respecto de la referencia del bono del Tesoro de los EEUU, supera los 2.200 puntos para la Argentina. El Riesgo País argentino asciende en el día 130 unidades o 6,2%, a 2.212 puntos básicos. Por la mañana alcanzó los 2.228 enteros, un máximo desde el 6 de diciembre último. ¿A qué se debe este incremento tan pronunciado? Por un lado, los principales índices de Wall Street retroceden por sexta rueda seguida. El Dow Jones de Industriales, que había alcanzado su máximo histórico el pasado 12 de febrero, se hundió 10% en las últimas jornadas, en un ajuste de precios adjudicado al avance del coronavirus, que se expande fuera de China y tiene efectos inmediatos sobre la actividad económica, el comercio exterior y el turismo. La previsión de una sensible desaceleración económica global también alimenta la demanda de activos considerados seguros, como los bonos del Tesoro de los EEUU y los bund alemanes. Por eso suben con fuerza los precios de estos títulos soberanos en el mercado secundario y su tasa de retorno, que evoluciona en sentido inverso, toca pisos históricos. La tasa del bono del Tesoro de los EEUU a diez años sondea este jueves 1,3% anual -después testear un mínimo de 1,27% por la mañana- que, frente a una inflación anual en torno al 2% en el país norteamericano, es claramente negativa en términos reales. Como baja la tasa de referencia del Riesgo País, este factor amplifica la brecha con los bonos emergentes, como los de la Argentina. En simultáneo a este movimiento de flight to quality (vuelo a la calidad), los fondos de inversión internacional se desprenden de deuda de países emergentes. Especialmente caen los argentinos, debido a su condición de reestructurables, son los que exhiben peores valuaciones. “El tema central aquí es y será la reestructuración de la deuda. El ministro de Economía, Martín Guzmán, se encuentra dialogando con la mayoría de los principales grandes fondos que tienen bonos argentinos y más allá de las reuniones del martes y miércoles en Nueva York, el intercambio continúa y se cree que la semana entrante se extenderían en Buenos Aires”, comentaron desde Portfolio Personal Inversiones. Desde el punto de vista local, los malos datos del resultado fiscal de enero sembraron más pesimismo sobre la eventual solvencia del Gobierno argentino para honrar los compromisos. Fue una señal negativa para la deuda el resultado de enero anunciado por el Ministerio de Economía, con un rojo fiscal primario de $3.766 millones, frente a un superávit de $16.658 millones de pesos del mismo mes del año pasado. El déficit financiero de enero, que contempla los pagos de deuda pública, resultó negativo en 90.818 millones de pesos. Consecuencia de ello fue la mediocre aceptación obtenida el miércoles por la colocación de una Letra del Tesoro en moneda local, las Lebad, por $2.358 millones, y un bono del Tesoro por $6.864 millones, pues el Gobierno no solo tiene vedado el mercado de deuda en dólares, sino que también enfrenta dificultades para refinanciarse en moneda doméstica. Para la colocación de ‘Lebad 2020’ con vencimiento el 28 de agosto se fijó un precio de corte de 1.008,3 pesos por cada 1.000 pesos, lo cual representó una tasa nominal anual del 39,55%, mientras que para el ‘Bono Badlar + 100 pbs’, con vencimiento en el 2021, el precio de corte fue de 1.091,5 pesos y la tasa se ubicó en un 33,6% anual. “La principal herramienta con la que cuenta un país para hacer creíble sus intenciones de pago es la política fiscal”, indicó un informe de Invecq Consulting. Además, en la Argentina el vuelo a la calidad inversor tiene su propio capítulo, con el desarme de posiciones en títulos bajo legislación argentina para pasarse a aquellos emitidos bajo legislación de Nueva York, cuyo repajo es considerado más seguro por estar amparados por una legislación más confiable, que genera un arbitraje extra entre estas emisiones soberanas. “El diferencial por legislación, opera cerca de los 400 puntos, es decir, los bonos con ley local se ubican en 42% y los regidos por ley extranjera alcanzan el 47% y en niveles cercanos al promedio registrado en las últimas semanas”, comentaron desde Research for Traders.  SEGUÍ LEYENDO: Jornada financiera: la Bolsa bajó 6%, el Riesgo País superó los 2.100 puntos y el BCRA avaló una nueva suba del dólar La Bolsa porteña retrocedió casi 6% por el drástico ajuste de precios que forzó el coronavirus El dólar en la City escaló otro peldaño, avalado por las posturas del Banco Central "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/sube-el-dolar-en-la-city-aunque-argentina-se-desmarca-de-la-fuerte-devaluacion-emergente/","date":"2020-02-27 00:00:00","title":"Subió el dólar en la City, aunque Argentina se desmarcó de la fuerte devaluación emergente","abstract":"La divisa ascendió a $63,14 en el mercado mayorista y se ofreció en torno a $83,38 al público. En Brasil marcó un nuevo récord de 4,49 reales y acumuló un ascenso de 11% en 2020","author":"Juan Gasalla","body":"En la Argentina, el dólar mantuvo el alza gradual, que el Banco Central demarca con posturas vendedoras en la rueda mayorista desde el inicio de las operaciones. Si bien la entidad monetaria respeta su objetivo de habilitar un incremento del tipo de cambio a la par de la inflación doméstica, luce escaso en comparación a la devaluación de otras monedas emergentes, dada la preocupación de inversores por el coronavirus, que arrastró a la baja a los principales mercados financieros. Este jueves, la divisa interbancaria subió cinco centavos, a $62,14, para acumular un alza de 3,8% en el transcurso de 2020. No obstante, esta apreciación cambiaria es lenta en comparación a la devaluación de países vecinos como Brasil o Chile, ambos importantes socios comerciales de la Argentina. En Brasil el dólar ascendió por la mañana el 0,9% y anotó un máximo histórico de 4,49 reales. En Chile también marcó un récord de 817 pesos. Hay que recordar que son países con una inflación poco significativa, por cuanto la devaluación tiene considerables efectos reales sobre un aumento de precios de los insumos y productos importados, pero también en una mejora del perfil comercial, por una mayor competitividad cambiaria, prudente en un mundo que se cierra al intercambio de bienes y al turismo emisivo por el temor al coronavirus. El dólar en Brasil aumenta un 11,7%, y en Chile, un 8,8% en menos de dos meses de 2020. Por eso, el tipo de cambio real bilateral entre Argentina y Brasil se sitúa en el nivel más bajo desde el 28 de agosto de 2018. Incluso, la apreciación del peso frente al real es hoy mayor que en la previa al 11 de agosto pasado, antes del colapso cambiario detonado por el resultado de las elecciones primarias. es decir que en menos de siete meses, Argentina se “comió” la ventaja cambiaria obtenida con el salto del dólar de agosto, debido a que desde entonces la devaluación fue inferior y la inflación muy superior a la de Brasil. En los bancos y casas de cambio del microcentro, el dólar se mantuvo operado en promedio en torno a los $83,38 para la venta, por la aplicación del impuesto “solidario” del 30% que restringe aún más la demanda privada, con un tope de 200 dólares mensuales. “A nivel cambiario, ante la debilidad reciente de las monedas emergentes es que el BCRA continúa validando un gradual deslizamiento del dólar mayorista, a fin de evitar incubar un peligroso atraso”, señaló el economista Gustavo Ber. “Más allá de la aversión al riesgo global, con impacto en la región, las brechas siguen relativamente calmas aún ante la sostenida expansión monetaria y las crecientes preocupaciones por la reducción de las tasas”, acotó el titular del Estudio Ber. Llamativamente estables se mantienen las cotizaciones alternativas del dólar, es decir aquellas que no son afectadas por el “cepo” oficial. El “contado con liquidación”, que es la tasa de cambio implícita en operaciones de compraventa de activos argentinos que cotizan en simultáneo en pesos en la Argentina y en dólares en el exterior, persiste debajo de los 81 pesos. En cuanto a la variación diaria de reservas del Banco Central, tras dos ruedas positivas las mismas retoman el sendero bajista. En línea con las ventas de divisas del Central, ante la ausencia de exportadores del agro ante un inminente aumento de las retenciones, los activos internacionales retrocedieron el miércoles unos USD 14 millones para finalizar en 44.709 millones de dólares. “Ante la ausencia de pagos en moneda extranjera a lo largo del mes, la tendencia de las reservas en el corto plazo se establece de acuerdo a las posturas de intervención en el tipo de cambio de BCRA y la salida de depósitos privados en dólares”, comentaron desde Portfolio Personal Inversiones.  SEGUÍ LEYENDO: Vuela el Riesgo País de Argentina: sube 6% y alcanza los 2.200 puntos Jornada financiera: la Bolsa bajó 6%, el Riesgo País superó los 2.100 puntos y el BCRA avaló una nueva suba del dólar La Bolsa porteña retrocedió casi 6% por el drástico ajuste de precios que forzó el coronavirus "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/para-buzzi-no-hubo-traicion-en-el-aumento-de-las-retenciones-desde-diciembre-se-sabia-que-iba-a-llegar-al-33-por-ciento/","date":"2020-02-27 00:00:00","title":"Para Buzzi no hubo ‘traición’ en el aumento de las retenciones: “Desde diciembre se sabía que iba a llegar al 33 por ciento”","abstract":"El ex presidente de la Federación Agraria aseguró que el sector está muy dividido y que hoy el principal problema de los productores pasa por las diferentes cotizaciones que tiene el dólar","author":[],"body":"Con la suspensión de las operaciones del registro para las ventas al exterior de productos agrícolas, anunciada el miércoles pasado, se confirmó que el Gobierno subirá las retenciones para las exportaciones a la soja del 30% al 33%. El Estado toma esa medida cada vez que se producen subas en el nivel de retenciones para evitar que las exportadoras adelanten sus ventas. Una vez conocida la medida, Eduardo Buzzi, ex presidente de la Federación Agraria, señaló que no se trató de una traición por parte del Gobierno y se diferenció de otros referentes del sector. “¿Traición? —se preguntó—, si desde fines de diciembre se sabe que va a llegar al 33%, en algún momento el Gobierno lo iba a aplicar. El aumento molesta a los productores, pero no debería ser tan sorpresa porque eso ya se sabía. Se habilitó el techo. Un punto de la Ley de Solidaridad dice que se podrían implementar políticas diferenciadas para las distintas economías regionales o productores más chicos. Es parte del aprendizaje de Alberto Fernández\", aseguró Buzzi, en declaraciones a radio La Red. “Esto no es un golpe artero y confiscatorio. Está aprobado en el Congreso y no tiene el mismo volumen de 2011 y 2015 y muchos menos aun el nivel que se intentó poner con la 125 en su momento. Las retenciones de (Martín) Lousteau las llevaban al 58%”, recordó Buzzi, que fue uno de los referentes del sector durante el conflicto por las retenciones en 2008, durante el Gobierno de Cristina Fernández de Kirchner. Buzzi comparó la situación actual con el conflicto anterior. “Todo incremento es malo y a los productores les molesta. Pero se produce en un país donde hay entre 35% y 38% de pobreza; una parte de la sociedad está muy jodida. El presidente ya recibió a las entidades, dialoga con las entidades, es un contexto muy distinto”. Además, según anticipó, cuando esta tarde el ministro de Agricultura Luis Basterra reciba a los representantes de la Mesa de Enlace podría haber anuncios para los productores más chicos, que están nucleados en la Federación Agraria y Coninagro. “Una parte de las retenciones efectivamente se va a destinar a los productores más mas vulnerables, lo que debió haberse hecho en 2008 y no se hubiese generado semejante conflicto. Por eso se incorporó el concepto de segmentación de las retenciones al tamaño del productor y la región. De ahí en adelante, el ministro no debe quedar encerrado solamente en el tema de las retenciones, si no en muchos aspectos de política agropecuaria para los que no producen soja, sino caprinos, cerdos, manzanas”, indicó. Con respecto a la situación del sector, destacó que el problema no son las retenciones, sino las diferentes cotizaciones que tiene el dólar. “El problema que tenemos tenes es un dólar a $82 para los costos y a los productores se les paga un dólar a $63 menos las retenciones. Tenemos un enjambre de cotizaciones, es una cosa caótica. Una de las cosas que podría ayudar mucho es tener un solo tipo de cambio flotante y administrado, en una sola variable”, aseguró. Por último, sobre la posibilidad de que se generen una ola e protestas de los productores contra el Gobierno, el ex presidente de la Federación Agraria aseguró que el frente agropecuario está hoy muy dividido y que no hay una misma posición entre las distintas entidades. Seguí leyendo El gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/en-el-comienzo-del-ano-la-venta-de-propiedades-registro-su-peor-mes-de-la-historia-con-apenas-1390-operaciones/","date":"2020-02-27 00:00:00","title":"En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones","abstract":"Según los datos relevados por el Colegio de Escribanos porteño, está por debajo incluso de las cifras de enero de 2002, pocas semanas después de la crisis de diciembre de 2001","author":"Ximena Casas","body":"El sector inmobiliario atraviesa su peor momento histórico. Durante el primer mes del año, las ventas de propiedades en la ciudad de Buenos Aires registraron su nivel más bajo desde 1998, con un total de apenas 1.390 operaciones de compraventa, de acuerdo con los datos relevados por el Colegio de Escribanos porteño. Esta cifra está por debajo, por ejemplo, de enero de 2002, unas pocas semanas después de la crisis de 2001, cuando el registro fue de 1.678 operaciones. Si bien enero y febrero suelen ser los meses de menor cantidad de escrituras del año, el número registrado durante enero de 2020 fue el peor desde 1998, el año en que el Colegio de Escribanos de la Ciudad de Buenos Aires comenzó a publicar los datos de escrituras firmadas. Hasta ahora, el peor registro había sido el de febrero de 2002 con 1.557 operaciones. El arranque del año fue el más bajo, incluso cuando se compara con otros meses de enero de otros años de dificultades para el sector, como la crisis de 2001 o los años del “cepo cambiario” que dificultó la compra de propiedades durante el Gobierno de Cristina Kirchner. El año pasado fue uno de los más complicados para la venta de propiedades, por la caída del poder adquistivo, las restricciones para la compra de dólares y, especialmente, por el desplome de los créditos hipotecarios, que habían incentivado un pequeño boom en el sector entre 2017 y 2018, con la implementación de los créditos UVA. En 2019 la caída en la cantidad de escrituras respecto de 2018 fue de 41,2%, con menos de 33.000 operaciones en el año, se ubicó por debajo de la cifra de 2004 que era hasta ahora la más baja de la serie. En diciembre se escrituraron en la ciudad 3.265 propiedades por $ 20.442 milllones, una baja de 29,9% respecto a la cantidad de escrituras registradas en diciembre de 2018. El valor promedio de las transacciones fue de USD 98.956, un 4,5% inferior al valor promedio de las operaciones registradas el último mes de 2018. Durante todo el año pasado, las compras realizadas a través de créditos hipotecarios registraron 3.414 casos, una baja de 61,75% con respecto a 2018. De esta forma, también sigue siendo el período acumulado más bajo de la serie histórica. “Las operaciones inmobiliarias son en dólares y lo que hace mover los precios es la ley de oferta y demanda. Hoy si un propietario quiere vender va a tener que escuchar ofertas entre 10% y 25% más bajas, que es lo máximo que he escuchado”, señaló a Infobae Armando Pepe, titular del Colegio Único de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), a fines del año pasado, luego de que se anunciara el impuesto del 30% a la compra de dólares. Otro efecto, aunque aun muy incipiente, es que aquellos inversores que tienen algún exceso de ahorro en pesos y que por las restricciones cambiarias no pueden comprar dólares, se inclinen por los desarrollos inmobiliarios desde el pozo. Estás operaciones se pagan en pesos y al término de la construcción, que pueden durar dos años, permiten acceder a un bien en dólares. Sin embargo, todavía no se observó un efecto importante en este negocio. Según la consultora Reporte Inmobiliario, los valores en dólares a los que se publican las ofertas de venta de departamentos usados de dos y tres ambientes mostraron una retracción para el promedio de la ciudad del 2,5% el último trimestre del año pasado. La baja interanual, en la comparación de febrero de 2019 con febrero de 2020, alcanzó el 8,8%. Se trata del valor metro cuadrado promedio de departamentos usados de calidad estándar, sin amenities, en base al relevamiento que Reporte Inmobiliario realiza en forma trimestral. Este mes, el promedio alcanzó los USD 2.190 por metro cuadrado, un valor similar al que se registraba a mediados del 2017, cuando crecían las ventas con créditos hipotecarios UVA. “Los valores de oferta evidencian escasa flexibilidad a un ajuste más rápido, ya que la baja aún no resulta de la dimensión necesaria como para recuperar un nivel de ventas que ha llegado a un mínimo histórico, ya que por otro lado tampoco operan variables que hayan recuperado la cantidad, capacidad o motivación de la demanda”, explicaron desde la consultora inmobiliaria. Seguí leyendo Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-gobierno-establecio-como-se-distribuira-la-recaudacion-del-impuesto-del-30-para-la-compra-de-dolares-y-el-turismo-en-el-exterior/","date":"2020-02-27 00:00:00","title":"El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo en el exterior","abstract":"Lo hizo a través del decreto 184/2020 publicado este jueves en el Boletín Oficial. El mayor porcentaje irá al financiamiento de Programas a cargo de la Administración Nacional de la Seguridad Social (Anses)","author":[],"body":"El Gobierno Nacional estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo en el exterior (impuesto PAIS), que se aplica a partir de la sanción de la Ley de Emergencia y Solidaridad Productiva, para las compras de moneda extranjera y consumos en el exterior. A través del decreto 184/2020 publicado este jueves en el Boletín Oficial, el Poder Ejecutivo estableció en el artículo primero que el 70 por ciento será distribuido de la siguiente manera: a. Al financiamiento de Programas a cargo de la Administración Nacional de la Seguridad Social (Anses) le corresponde el 60 por ciento. b. Al Instituto Nacional de Servicios Sociales para Jubilados y Pensionados (INSSJP), para cubrir sus prestaciones, le otorgan el 40 por ciento. Mientras que en el artículo dos se especificó que el restante 30 por ciento será distribuido de la siguiente manera: a. Al Fondo de Integración Socio Urbana (FISU) para el financiamiento de obras de vivienda social: el 30 por ciento b. A obras de infraestructura económica: el 65 por ciento c. Al fomento del turismo nacional el 5 por ciento. Cabe recordar que el impuesto es considerado desde el pasado 23 de diciembre. En ese marco, la Administración Federal de Ingresos Públicos (AFIP) indicó que tienen que pagar el impuesto las personas residentes en el país —personas humanas o jurídicas y demás responsables— que realicen alguna de las operaciones de compra venta de divisas o adquisición de bienes o servicios en el exterior. Si la operación se realiza mediante tarjetas de crédito, de compra o de débito, el impuesto alcanza a sus titulares, usuarios, titulares adicionales y beneficiarios de extensiones. Asimismo, el artículo 35 de la Ley de Emergencia Económica y Solidaridad Productiva incluye dentro de las operaciones que pagan el 30% adicional a “las compras efectuadas a través de portales o sitios virtuales o cualquier otra modalidad por la cual las operaciones se perfeccionen, mediante compras a distancia, en moneda extranjera”. En tanto, la adquisición de servicios en el exterior contratados a través de agencias de viajes y turismo mayoristas o minoristas, del país, y la adquisición de servicios de transporte terrestre, aéreo y por vía acuática, de pasajeros con destino fuera del país están alcanzadas por el impuesto en la medida en que para la cancelación de la operación deba accederse al mercado único y libre de cambios (MULC) para la adquisición de los dólares (u otras divisas extranjeras) correspondientes. Seguí leyendo: El Gobierno logró canjear apenas el 18% del bono Dual: analistas lo atribuyen al reperfilamiento y ahora suman la incertidumbre financiera global Suba de las retenciones: los dirigentes del campo aseguran que el Gobierno los traicionó"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/bienes-personales-en-que-casos-se-logra-un-beneficio-economico-con-la-repatriacion-de-fondos-en-el-exterior/","date":"2020-02-27 00:00:00","title":"Bienes Personales: ¿en qué casos se logra un beneficio económico con la repatriación de fondos en el exterior?","abstract":"Hay contribuyentes que con el reingreso de capitales declarados fuera del país pueden llegar a obtener una rentabilidad superior al 20%. Pero también hay casos donde los costos que generaría la operación no justifican usar esa opción","author":[],"body":"A partir de este año, el Impuesto a los Bienes Personales tendrá una alícuota incrementada -hasta un máximo de 2,25%- para los bienes declarados que se encuentren en el exterior. La forma de evitar pagar más por el patrimonio que está fuera del país es “repatriar” un 5% de esos bienes, que entonces pasarán a pagar las mismas alícuotas que para los bienes en el país, que van desde 0,5% (a partir de $3 millones) a 1,25% (de $18 millones en adelante). La repatriación deberá realizarse antes del 31 de marzo de 2020 y, hasta el momento, no generó demasiado interés en los contribuyentes. Ese dinero deberá mantenerse en una cuenta en el sistema financiero hasta el 31 de diciembre de ese año o podrá utilizarse para distintas opciones como depósito en plazos fijos, venta en el mercado de cambios, fideicomisos de inversión productiva que constituya el Banco de Inversión y Comercio Exterior (BICE) o la adquisición de “cuotapartes\" de fondos comunes de inversión. ¿Qué beneficio pueden obtener los contribuyentes? La conveniencia de repatriar de fondos para evitar la alícuota incrementada del impuesto sobre los bienes personales se debe analizarse caso por caso. Pero desde el estudio SDC Asesores Tributarios elaboraron algunos ejemplos para tener en cuenta a la hora de evaluar los beneficios económicos. “El aspecto del riesgo argentino, que incluye la pesificación de los depósitos o entregar títulos públicos a cambio entre otros fantasmas, debe ser analizado, sin dudas. Pero también es importante estimar los beneficios económicos. Y cuando lo analizamos, encontramos que hay contribuyentes que de optar por la repatriación pueden llegar a obtener una rentabilidad superior al 20% sobre el capital ingresado a la Argentina. Y otros a los cuales les resulta conveniente pagar la alícuota incrementada, ya que los costos de la repatriación, no justifican esa opción”, dijo Sebastián Domínguez, socio de SDC Asesores Tributarios. El especialista analizó dos casos para mostrar en cuál existe un beneficio económico y en cuál no. Primer caso, con beneficio económico El primer ejemplo se refiere a una persona que vive en un inmueble propio, tiene un inmueble que destina a alquiler, posee un automóvil, dinero en efectivo y dinero en una cuenta bancaria del exterior: Bienes en el país: - Inmueble destinado a casa habitación valuado en $15.000.000 - Inmueble destinado a alquiler valuado en $8.000.000 - Automóvil valuado en $1.000.000 - Dinero en efectivo por $200.000 - Dinero en caja de ahorro abierta en una entidad financiera por USD 20.000 Bienes en el exterior: - Dinero en cuenta corriente por USD 500.000 El Impuesto sobre los Bienes Personales -sin repatriación de fondos- que deberá pagar este contribuyentes es de 726.612,50 pesos. Si decide traer fondos a la Argentina para evitar la alícuota de 2,25% por el total, el monto a repatriar debe calcularse sobre el valor de los bienes en el exterior en pesos, es decir, sobre $29.945.000 (USD 500.000 por $59,89 al tipo de cambio oficial al 31 de diciembre de 2019). En este caso, el 5% a repatriar asciende a 1.497.250 pesos. “Actualmente el tipo de cambio es mayor a $59,89 y se esperan grandes fluctuaciones hasta el 31 de marzo de 2020, motivo por el cual si estimamos un tipo de cambio de $62 por dólar, se deberán repatriar por lo menos USD 24.149,19 para alcanzar el 5% de los bienes en el exterior”, aclaró Domínguez. También, observó el tributarista, “es importante tener en cuenta los gastos que se generan por la transferencia en el exterior”. Al banco local en el que se abrió la caja de ahorro para la repatriación deben llegar la moneda extranjera equivalente como mínimo a 1.497.250 pesos. Como beneficio por repatriar los fondos, el contribuyente debe liquidar el impuesto sin la aplicación de la alícuota incrementada. En consecuencia, deberá pagar $401.312,50 y obtiene un beneficio o un ahorro de $325.300. “Es decir, la rentabilidad obtenida por mantener los fondos con alguna de las afectaciones dispuestas por los decretos reglamentarios es del 21,73% por un plazo de nueve meses. A eso se debe sumar, la rentabilidad que se pueda obtener por alguna de las otras afectaciones que se elija y restar la que se obtendría por mantener la inversión en el exterior sin repatriarla”, indicó Domínguez. Segundo caso, cuando no se justifica la repatriación En esta oportunidad, se tomó como ejemplo una persona que alquila un inmueble donde vive, posee un automóvil, dinero en efectivo, y dinero en una cuenta bancaria del exterior: Bienes en el país: - Automóvil valuado en $1.000.000 -Dinero en efectivo por USD 20.000 Bienes en el exterior: - Dinero en cuenta corriente por USD 40.000 El Impuesto sobre los Bienes Personales que este contribuyente deberá pagar, sin repatriación, es de $30.285,65. El 5% a repatriar asciende a $119.780. Como beneficio por reingresar los fondos -lo que permite liquidar el impuesto sin la aplicación de la alícuota incrementada- deberá pagar un gravamen de $13.516,45. El beneficio resultante es de 16.769,20 pesos. “Por repatriar USD 1.931,64 equivalente a $119.780 se beneficia con un ahorro de $16.769,20. En este caso, como el importe es bajo, deberá realizar un análisis bien detallado de los gastos. Solo de gastos de transferencia de los fondos puede tener que pagar alrededor de $9.300 (USD 150)”, explicó el tributarista. “Para decidir la repatriación de fondos primero aconsejamos analizar su beneficio económico. Una vez definido que la repatriación sería beneficiosa, recomendamos analizar las opciones de destino de los fondos junto al riesgo argentino. Por ahora, parecerían que las dos opciones menos riesgosas serían los Fondos de Inversión Productiva del BICE y los Fondos Comunes de Inversión, pero se debe estar a la espera de la creación de los primeros y a la reglamentación de la CNV respecto de los segundos”, concluyó el especialista. Desde distintas cámaras sectoriales, solicitaron al Poder Ejecutivo que se incorporen nuevas opciones -como la inversión en obras en construcción o actividades productivas-, para contribuir a reactivar el conjunto de la economía. Seguí leyendo Bienes Personales: por qué la repatriación de activos todavía no generó interés entre los contribuyentes Bienes Personales: el Gobierno detalló en qué podrán invertirse los fondos repatriados para eludir la alícuota máxima de 2,25%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/26/caida-sin-freno-la-venta-de-autos-no-repunta-y-el-sector-ya-estima-que-comercializara-100000-unidades-menos-que-el-ano-pasado/","date":"2020-02-26 00:00:00","title":"Caída sin freno: la venta de autos no repunta y el sector ya estima que comercializará 100.000 unidades menos que el año pasado","abstract":"Los patentamientos de febrero fueron igual de flojos que los de enero. Rondarán los 26.000 vehículos, 27% menos que en 2019","author":"Natalia Donato","body":"A fines del año pasado, el sector automotriz se ilusionaba con poder tener, al menos, un 2020 con números de venta similares al 2019, es decir, en torno a los 460.000 vehículos. Pero el primer mes del año fue peor que el imaginado, cuando enero suele ser el mejor período del año, y febrero tampoco mostró señales de mejora, según fuentes del sector. Faltan tres días para que la Asociación de Concesionarios de Automotores de la Argentina (Acara) dé a conocer las cifras de ventas de este mes, pero hasta ahora los números preliminares muestran caídas interanuales en torno al 27% y la proyección que realizan en la entidad indica que se habrán patentado, en febrero, unos 26.000 vehículos totales, por lo que la cifra de ventas del primer bimestre del año alcanzará a las 70.000 unidades, 30% menos que en el mismo período del año pasado. “El mercado no se recupera. De hecho, así planteado, con el peso que en los últimos diez años tuvieron enero y febrero, vamos a un año de 350.000 patentamientos, que va a ser casi 100.000 autos menos que en 2019, que ya fue muy malo”, dijo una fuente del sector ante la consulta de Infobae, y agregó: “Es mucho menos de lo que se esperaba a fin del año pasado, cuando pronosticábamos como un buen año mantener los volúmenes del año pasado”. Los patentamientos de enero ascendieron a 44.717, que representó un crecimiento de 107% frente a los números de diciembre –lo cual es lógico–, pero 25,2% de caída frente al primer mes del año pasado. Y si la comparación se realiza respecto de lo patentado en enero de 2018, la caída es estrepitosa: 63%, ya que ese año se vendieron 120.000 vehículos. Fue el año en el que la industria se preparó para comercializar un millón de autos y luego llegó la crisis en el segundo semestre que abortó todos los buenos pronósticos. Estos números se están obteniendo con un nivel altísimo de bonificaciones, que varían según la terminal, el modelo y el concesionario. Pero el precio de los autos, aun con esos descuentos, quedó muy alejado de los salarios y hoy se necesitan muchos más sueldos que antes para comprar un 0 km. Ocurre que los precios de los vehículos siguen al dólar, ya que el 70% de su costo es en esa moneda, y los trabajadores hace dos años –y probablemente el 2020 sea el tercero– que están perdiendo poder adquisitivo, con niveles de inflación superiores al 50 por ciento. Además, tampoco hay financiamiento. Desde fines de 2008, con la crisis, las tasas de interés comenzaron a subir y se hizo imposible para los consumidores hacer frente a costos superiores al 80% anual. Desde que asumió el gobierno de Alberto Fernández, la tasa de referencia comenzó a descender, y con ella las de los créditos, pero aun así no tracciona ventas. “El mercado está en el subsuelo y todavía no encontró piso. Está todo muerto. Estamos hablando de menos de 27.000 autos para este mes, que implica una caída de 30% interanual”, destacó otro referente del sector de concesionarios. La industria y los vendedores se reúnen habitualmente con representantes del Ministerio de Desarrollo Productivo y les manifiestan su preocupación por la fuerte caída en la producción y las ventas, con el consecuente impacto en los niveles de empleo, pero los funcionarios les reconocen que hoy la prioridad del Gobierno es normalizar la macroeconomía. “Hoy la gente que tiene ahorros para cambiar el auto está esperando que se arreglen los temas centrales de la economía y tener estabilidad laboral para invertir y confiar”, agregó la fuente. Acara también presento hoy el Índice de Precios de Sector Automotor: mientras en enero los precios aumentaron 1,3%, en términos interanuales el crecimiento fue de 81,5 por ciento. Seguí leyendo: Caídas en ventas en 2019: casi un 10% en los supermercados y un 6,8% en los shoppings El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda"}
