{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/eeuu-denuncio-que-huawei-puede-acceder-en-secreto-a-las-redes-de-telefonos-moviles-en-todo-el-mundo/","date":"2020-02-11 00:00:00","title":"EEUU denunció que Huawei puede acceder en secreto a las redes de teléfonos móviles en todo el mundo","abstract":"The Wall Street Journal accedió a informes de inteligencia que demuestran que la compañía de telefonía china ha tenido esa capacidad durante más de una década","author":[],"body":"Funcionarios estadounidenses revelaron el martes que la compañía china Huawei Technologies Co. puede acceder secretamente a redes de teléfonos móviles en todo el mundo a través de “puertas traseras” diseñadas para el uso de la policía, mientras Washington intenta persuadir a sus aliados para que excluyan a la compañía de sus negocios. Según un artículo del Wall Street Journal publicado este martes, agencias a cargo de la inteligencia en el país mostraron que Huawei ha tenido esta capacidad secreta durante más de una década, aunque la compañía rechazó las acusaciones. Hasta el año pasado, Estados Unidos mantuvo los resultados de sus investigaciones sobre la compañía china reservados, pero desde entonces ha dado detalles a sus aliados, incluidos Reino Unido y Alemania. El de entonces fue un cambio de estrategia clave para Estados Unidos, que en el pasado había argumentado que no necesitaba presentar pruebas contundentes para demostrar la amenaza que Huawei representaría para la seguridad de las naciones. Cuando los fabricantes de equipos de telecomunicaciones construyen y venden hardware —equipos de conmutación, estaciones base y antenas a operadores— la ley les exige que incorporen formas para que las autoridades accedan a las redes con fines legales. También están obligados a construir equipos de tal manera que el fabricante no pueda acceder sin el consentimiento del operador de la red. Solo los funcionarios encargados de hacer cumplir la ley o los funcionarios autorizados de cada operador pueden acceder a estas “interfaces de intercepción legal”, generalmente con el permiso del operador. Dicho acceso se rige por las leyes y protocolos específicos de cada país. Las autoridades estadounidenses sostienen que Huawei construyó sus equipos con la posibilidad de acceder en secreto a las redes a través de estas interfaces sin el conocimiento de los operadores. Según la denuncia publicada por The Wall Street Journal, otros fabricantes no tienen la misma capacidad. “Tenemos evidencia de que Huawei tiene la capacidad de acceder secretamente a información confidencial y personal en los sistemas que mantiene y vende en todo el mundo”, dijo el asesor de seguridad nacional Robert O’Brien. “Huawei no revela este acceso encubierto a sus clientes locales, ni a las agencias de seguridad nacional de los países”, agregó otro alto funcionario estadounidense. Las fuentes de EEUU no confirmaron si lograron comprobar que Huawei utilizaba este tipo de acceso. Los funcionarios estadounidenses tampoco dieron detalles sobre el supuesto acceso a la “puerta trasera”; solo dijeron que lo han sabido desde el año 2009, cuando lo descubrieron en los primeros equipos 4G. El mes pasado, el Reino Unido, a pesar del fuerte cabildeo de la administración Trump, acordó continuar permitiendo que el equipo de Huawei en las partes no esenciales de su última construcción de red 5G. Funcionarios británicos indicaron el martes que la información sobre la compañía china que les presentaron funcionarios estadounidenses el mes pasado no era nueva y que ya había sido incluida en su análisis de la posible amenaza del equipo de telecomunicaciones chino. Durante mucho tiempo, Estados Unidos sostuvo que Huawei podría estar siendo utilizada por Beijing para que espíe o bloquee redes extranjeras. La empresa, en cambio, aseguró que nunca espió en nombre de ningún país y que rechazará cualquier solicitud de espionaje para Beijing. Huawei “nunca ha hecho y nunca hará nada que comprometa o ponga en peligro la seguridad de las redes y los datos de sus clientes”, dijo la compañía. “Rechazamos enfáticamente estas últimas acusaciones. Una vez más, las acusaciones sin fundamento se repiten sin proporcionar ningún tipo de evidencia concreta\", agregaron a través de un comunicado. Washington ha estado compartiendo los resultados de sus trabajos de inteligencia con sus aliados durante meses, y desclasificó parte de ellos la semana pasada para permitir una distribución más amplia, según funcionarios estadounidenses. Todavía no se han divulgado ni informado públicamente. Matthew Pottinger, un asesor adjunto de seguridad nacional de EEUU, viajó a Berlín a fines de diciembre para compartir la inteligencia con altos funcionarios del gobierno de la canciller Angela Merkel, de acuerdo a funcionarios estadounidenses y alemanes. Los gobiernos se encuentran evaluando la supuesta amenaza de Huawei a la seguridad nacional, contra lo que muchos ejecutivos de operadores dicen que son equipos de alta calidad y precios competitivos. La legislatura de Alemania votará en las próximas semanas un proyecto de ley que, de aprobarse, permitiría a Huawei el acceso completo a su mercado 5G. MÁS SOBRE ESTE TEMA: Los nuevos smartphones de Huawei ya no podrán utilizar las aplicaciones y servicios de Google Congresistas de EEUU advirtieron al Parlamento británico sobre el “catastrófico costo” de permitir que Huawei construya una red 5G en Reino Unido"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/samsung-galaxy-z-flip-como-es-el-nuevo-smartphone-con-pantalla-de-cristal-plegable/","date":"2020-02-11 00:00:00","title":"Samsung Galaxy Z Flip: cómo es el nuevo smartphone con pantalla de cristal plegable","abstract":"Cuando está extendido, el display es de 6, 7 pulgadas y ofrece una relación de aspecto de 21,9:9. El celular cuenta con un nuevo diseño de bisagra que ofrece mayor estabilidad al equipo","author":"Desirée Jaimovich","body":"Samsung dio a conocer su nuevo móvil plegable, el Galaxy Z Flip, en el marco del evento Samsung Galaxy Unpacked que se llevó a cabo hoy, en San Francisco. El sucesor del Galaxy Fold cuando está cerrado es pequeño y cabe fácilmente en un bolsillo. Y al abrirlo se despliega una pantalla de 6,7 pulgadas. Pantalla de vidrio plegable El móvil cuenta con una pantalla Infinity Flex de vidrio plegable, con resolución Full HD Plus ( 425 ppi) y relación de aspecto de 21,9:9. Por su parte, el mini display que se ve cuando el celular está cerrado es Super AMOLED de 1,1 pulgadas con 303 ppi de resolución. El Galaxy Z Flip cuando está desplegado mide 15,4 mm y cuando está plegado sus dimensiones son de 6,9 mm. Pesa 183 gramos, cuenta con un procesador de ocho núcleos, 8GB de RAM y 256GB de almacenamiento interno. En cuanto a la batería es de 3.300 mAh y es compatible con carga rápida por cable o inalámbrica- Además integra la función Wireless PowerShare, que permite cargar de forma inalámbrica los auriculares Galaxy Buds y el Samsung Galaxy Watch. Volviendo al diseño, cabe destacar que la nueva bisagra Hideaway está respaldada por un mecanismo CAM dual pequeño, que garantiza que cada pliegue y despliegue sea suave y estable, según remarcan desde la compañía. “El Galaxy Z Flip puede permanecer abierto en varios ángulos diferentes, como la pantalla de una computadora portátil. El sistema de bisagras Hideaway también integra la nueva tecnología de barrido de Samsung, que utiliza fibras de nylon diseñadas con tecnología de corte de micro altura para repeler la suciedad y el polvo”, se menciona en el comunicado oficial difundido por la empresa. Modo Flex Samsung trabajó junto con Google para diseñar una interfaz de usuario con modo Flex, pensada especialmente para el Galaxy Z Flip. Esto quiere decir que cuando el dispositivo está desplegado, la pantalla se divide automáticamente en dos displays de 4 pulgadas. Esta herramienta apunta al multitasking o multifunción. Así, mientra se ve un video de YouTube en la parte superior, se puede usar la parte inferior para leer un texto o buscar información en la web. A su vez, cuando el móvil está cerrado, en el pequeño display que se verá en el frente se podrán verificar recordatorios, ver mensajes de textos, recibir llamadas o leer notificaciones. Ventana Multi Active. “El usuario puede realizar múltiples tareas con la Ventana Multi-Activ. Simplemente debe abrir la Bandeja Multi-Window para arrastrar y soltar las aplicaciones que desea usar”, se destaca en el comunicado difundido. La cámara El Galaxy Z Flip cuenta con cámara trasera dual que consiste en una ultra gran angular de 123 grados, 12 MP de resolución y apertura F/2, 2; y una cámara gran angular de 78 grados, resolución de 12 MP y apertura F/1,8. Cuenta con estabilización de imagen óptica y es posible hacer zoom digital de hasta 8x así como grabar videos en HDR10+. La cámara integra tecnología en otros equipos de Samsung como la posibilidad de hacer tomas en sitios de poca luz con el modo nocturno o grabar videos en cámara rápida (Night Hyperlapse). Cuando el móvil está cerrado, se pueden hacer selfies y videos con una relación de aspecto 16:9. La cámara frontal es de 10 MP, ángulo de 80 grados y apertura F/2,4. La cámara permite grabar video con resolución 4K, así como utilizar la función Live Focus, que permite capturar clips con efecto bokeh y otros filtros.A su vez cuenta con estabilizador óptico para la grabación de videos.    Disponibilidad El Galaxy Z Flip estará disponible en algunas regiones del mundo, como Corea y Estados Unidos, a partir del 14 de febrero. Al resto de los países llegará de manera gradual. El equipo viene en colores Mirror Purple (morado) y Mirror Black (negro). También se lanzará una versión dorada en algunos países.   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/samsung-galaxy-s20-camara-de-108-mp-y-grabacion-de-videos-en-8k/","date":"2020-02-11 00:00:00","title":"Samsung Galaxy S20: cámara de 108 MP y grabación de videos en 8K","abstract":"El nuevo buque insignia de la compañía surcoreana viene en tres tamaños. En su versión Ultra ofrece zoom espacial de hasta 100 aumentos, batería de 5.000 mAh y 16 GB de RAM. Además, la cámara en todos los modelos suma la función toma única (single shot) para capturar, de manera automática, fotos y clips en distintos formatos.","author":"Desirée Jaimovich","body":"Samsung presentó su nuevo smartphone Galaxy S20 que viene en tres modelos: el S20 base con display de 6,2 pulgadas; el S20 Plus, con una pantalla de 6,7 pulgadas y el S20 Ultra, con una de 6,9 pulgadas. Un dato interesante para destacar es que la pantalla Dynamic Amoled de los tres modelos ofrece una tasa de refresco de 120 Hz y un sensor táctil de 240 Hz. Estas características, sumadas al acceso exclusivo al videojuego Forza Street en el Galaxy Store apunta a mejorar la experiencia de los usuarios gamers. En todos los casos vienen equipados con tecnología 5G y con mejoras en la cámara que van desde un sensor de 108 MP hasta un zoom de 100 aumentos, en el caso del modelo Ultra. La cámara es uno de los aspectos que mayores novedades trae este tope de gama. Las cámaras Samsung Galaxy S20: cuenta con cámara triple que incluye un ultra gran angular de 12MP, 120° y apertura F/2,2; un gran angular de 12 MP, 79°, apertura F/1,8 y teleobjetivo de 64MP, 76° y apertura F/2,0. El zoom óptico es híbrido y puede llegar hasta 3X, y en su modo de súper resolución, gracias a las lentes plegadas y con la potencia de la inteligencia artificial llega a 30 aumentos. Samsung Galaxy S20 Plus: tiene cuatro cámaras traseras integradas por un ultra gran angular de 12MP de resolución, apertura de 120°, F/2,2; un gran angular de 12MP, F79°, F/1,8; teleobjetivo de 64MP, 76°, F/2,0 y cámara ToF para lograr imágenes con profundidad o efecto blokeh. En cuanto al zoom óptico híbrido se puede llegar a los 3 aumentos y en su modo de súper resolución llega a 30 X Samsung Galaxy S20 Ultra: al igual que el S20 Plus tiene cuatro cámaras pero con algunas variaciones en los números. Cuenta también con cámara ToF, y el mismo ultra gran angular, pero su teleobjetivo es de 48 Mp, apertura de 24° y F/3,5; en tanto que el ultra gran angular ofrece resolución de 108 MP, además de apertura de 79° y F/1,8. En este caso el zoom óptico híbrido llega a los 10 aumentos sin pérdidas y un zoom espacial de 100 x. Cabe señalar que el S20 Ultra ofrece la opción de cambiar dinámicamente entre un modo de 108MP de alta resolución y un modo de 12MP, gracias a la tecnología no binning que combina nueve píxeles en uno en el nivel del sensor. Como se ve, en todos los casos se sumaron mejoras en la resolución de las cámaras: el S20 ofrece tres veces mejor definición que el S10, aseguran desde la compañía. Las optimizaciones de los sensores, junto con las mejores al zoom, las aperturas y el procesamiento de imágenes potenciados por IA también prometen un mejor desempeño del equipo en situaciones de escasa luz. En cuanto a la cámara frontal, en el caso del S20 y S20 Plus es de 10 MP, 80 grados y apertura F/2,2; en tanto que en el S20 Ultra ofrece una resolución de 40 MP, un ángulo de captura de 80 grados y apertura F/2,2. Las nuevas opciones de la cámara Toma única o single shot: todos los modelos cuenta con esta nueva modalidad incorporada a la app de la cámara. Al presionar esta opción, el Galaxy S20 tomará, de manera automática, varias fotos y videos usando distintas opciones. En este sentido, se grabará un clip en formato regular, además de uno en cámara lenta, cámara rápida o haciendo live focus. En cuanto a las imágenes, se harán tomas con el ultra gran angular, el gran angular y el regular, además de con diferentes efectos y filtros. Con esta opción, el usuario no tiene que quedarse sacando las fotos o videos. Bastará con ubicar el móvil en un trípode o apoyarlo sobre alguna superficie y presionar esta herramienta para que el smartphone haga diferentes tipos de contenidos. Va un paso más allá del temporizador porque hace varias fotos y videos con diferentes modos. Videos en 8k y capturas En los tres modelos es posible grabar videos con resolución 8K; además se optimizó la función super steady, otorgando mayor estabilidad a la hora de hacer clips. A su vez, se sumó la opción video snap que permite hacer capturas del video y convertirlas en fotos con resolución de 33 MP. Por otra parte, las cámaras integran una nueva tecnología de zoom de recorte que permite recortar y editar los fragmentos de las imágenes de manera sencilla y manteniendo la calidad de la imagen. Nuevas integraciones para compartir música El Samsung Galaxy S20 incorpora la función Music Share dentro de Spotify que permite compartir fácilmente diferentes playlists con otros usuarios. Así, por ejemplo, si se está transmitiendo una lista de canciones desde la cuenta de Spotify del usuario del S20 y se quiere cambiar a la playlist de otro usuario, bastará con activar esta herramienta. Así el S20 funcionará como un spot central desde donde ir reproduciendo diferentes temas más fácilmente. También se anunció la integración con Google Duo. Ahora, desde el marcador del teléfono se puede tocar en la tecla Duo para iniciar directamente una videollamada en calidad Full HD. A su vez, Samsung se asoció con YouTube para que los usuarios puedan cargar sus videos de 8K directamente a YouTube. Por otra parte, también se mencionó una alianza con Netflix para que directores de renombre de renombre para capturar contenido adicional basado en originales de Netflix. Otras especificaciones técnicas Los tres modelos integran procesador de ocho núcleos con tecnología de 7 nanómetros. En algunos mercados el equipo llega con el Snapdragon 865 de Qualcomm y en otros, como en Latinoamérica, con el Exynos 990. Tanto el Samsung Galaxy S20 como el S20 Plus ofrecen 8 GB de RAM, 128 GB de almacenamiento interno con la posibilidad de expandirlo por medio de microSD hasta 1 TB. En tanto que el S20 Ultra viene en dos versiones: una de 12 GB de RAM con 128 GB de almacenamiento interno y otra de 16 GB de RAM y 512 GB de almacenamiento interno. En ambos casos es posible expandir la capacidad hasta 1 TB por medio de tarjeta microSD. La batería en los dos primeros modelos es de 4.000 mAh y en el Ultra es de 5.000 mAh. La serie Galaxy S20 viene con un cargador rápido de 25 W, mientras que el Ultra también admite carga súper rápida de 45 W. En todos los casos ofrecen mejoras en la velocidad de carga inalámbrica con fast wireless charging 2.0. Los equipos, además, son resistentes al agua y al polvo: tiene certificación IP 68, es decir que pueden soportar estar sumergidos a un metro de profundidad (en agua dulce) hasta 30 minutos. Disponibilidad El S20 Ultra está en colores negro y gris, en tanto que el S20 Plus viene también en celeste y por último, el S20 se comercializará, además de en tonos gris y celeste, en color rosa. El S20 saldrá a la venta a nivel mundial el 6 de marzo. El precio estimado del Samsung Galaxy S20 en la Argentina es de $89.999 en adelante. Los usuarios de Galaxy podrán entregar su smartphone actual como parte de pago. Además, va a haber una oferta exclusiva de lanzamiento que incluirá el Samsung Watch Active 2 y los Galaxy Buds+, explicaron a Infobae desde la compañía. Nuevos auriculares inalámbricos La compañía también dio a conocer la nueva versión de sus auriculares inalámbricos. Se trata de los Galaxy Buds+. Con tecnología AKG, los auriculares tienen altavoces dinámicos de 2 vías; 3 micrófonos y una batería que ofrece una autonomía de hasta 11 horas. Otro punto para destacar es que la aplicación Buds Plus ahora es compatible con iOS, así que los usuarios de iPhone cuentan también con esta alternativa. Además, gracias a la asociación con Spotify, es posible reproducir canciones y podcasts con apenas un toque en el auricular. MÁS SOBRE ESTE TEMA: Estos son los 5 smartphones más esperados de 2020 iPhone SE 2: cómo será el nuevo celular “low cost de Apple” Presentaron un novedoso smartphone circular  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/el-coronavirus-pone-en-jaque-el-mobile-world-congress-las-principales-empresas-de-anunciaron-que-no-asistiran-al-evento-en-barcelona/","date":"2020-02-11 00:00:00","title":"El coronavirus pone en jaque el Mobile World Congress: las principales empresas anunciaron que no asistirán al evento en Barcelona","abstract":"La exposición más grande del mundo para la industria de los teléfonos celulares tendrá pabellones enteros vacíos como consecuencia del avance de la enfermedad que ya ha causado la muerte de más de 1.000 personas, principalmente en China. Los responsables evalúan su suspensión","author":[],"body":"Facebook, Intel Corp., Cisco y MediaTek Inc. anunciaron este martes que no participarán en el Mobile World Congress (MWC), sumándose de esta manera a una lista de nombres importantes que no estarán en la mayor exhibición anual de la industria inalámbrica debido a las preocupaciones sobre la propagación del nuevo coronavirus. Los rsponsables de la organización anunciaron que se reunirán este viernes para analizar su suspenden o posponen el evento. Los gigantes tecnológicos Ericsson AB, Sony Corp. y LG Electronics Inc. ya se retiraron de la conferencia programada para comenzar en la Fira Gran Vía de Barcelona el 24 de febrero, con lo que dejan vastas franjas de espacio desocupado en los pabellones 2 y 3, los más populares del lugar. Intel dijo que se retira del programa por una medida de “mayor precaución”. El creciente número de cancelaciones ha puesto en jaque un evento que representa el punto culminante de la agenda de la industria móvil, una conferencia en la que las empresas de teléfonos inteligentes y redes, desde Huawei Technologies Co. a Samsung Electronics Co., exhiben sus artículos y lanzan nuevos productos. El sistema global para las comunicaciones móviles, GSMA, organizador de la reunión, dijo que el evento se llevará a cabo independientemente de las cancelaciones, aunque requiere que los asistentes demuestren que no han puesto un pie en China continental en las dos semanas previas a su presentación. El MWC es importante para la ciudad de Barcelona, así como para muchas de las compañías más pequeñas que, de otro modo, no tendrían acceso a una audiencia tan grande de operadores y consumidores móviles. Grandes contingentes nacionales desde Turquía hasta Corea del Sur asisten a la feria para impulsar las negociaciones y las inversiones internas. Para la industria móvil en su totalidad, se suponía que el MWC 2020 serviría como plataforma de lanzamiento de productos y servicios inalámbricos de quinta generación para el público masivo. Con MediaTek, Intel, Ericsson y también Nvidia Corp. al margen por los temores sobre la propagación del coronavirus, algunos de los mayores promotores de la tecnología 5G no asistirán a la feria. Ericsson dijo que presentará sus últimas innovaciones en eventos localizados más pequeños denominados Ericsson Unboxed, en tanto Sony planea lanzar sus últimos dispositivos móviles a través de una transmisión en vivo en su canal de Xperia en YouTube. Huawei y Samsung, habitualmente los dos que más llaman la atención en el MWC, mantienen su compromiso para asistir este año, aunque se espera que ambas compañías reduzcan su presencia. Numerosas empresas chinas, incluidas Xiaomi Corp. y ZTE Corp., han manifestado su disposición a trabajar en medidas para frenar el virus en lugar de faltar a la feria. La propagación mundial del coronavirus ha diezmado diversas conferencias, como el espectáculo aéreo anual de Singapur, que perdió decenas de asistentes corporativos, pero siguió adelante según lo previsto a menor escala. GSMA ha intensificado las precauciones sanitarias para tranquilizar a los visitantes de Fira Gran Vía, al desaconsejar los apretones de manos, la introducción de escáneres de temperatura corporal, el intercambio de micrófonos de forma rutinaria en las áreas de presentación y la restricción de la entrada para los recién llegados de China. Muchas de las empresas chinas más pequeñas ahora deben lidiar no solo con las restricciones de viaje en su país, sino además con plazos muy ajustados para llegar a Barcelona, pues, para participar en el primer día del MWC, deberán haber salido de China el 10 de febrero. (Con información de Bloomberg) MÁS SOBRE ESTE TEMA: Nuevo balance del coronavirus en China: ya son 1.011 los muertos y más de 42.000 los casos Estados Unidos advertirá en el Mobile World Congress sobre los peligros de adoptar Huawei para la red 5G Lo mejor y lo peor de los celulares plegables"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/11/la-mitad-de-los-adolescentes-argentinos-vivio-una-situacion-negativa-en-internet/","date":"2020-02-11 00:00:00","title":"La mitad de los adolescentes argentinos vivió una situación negativa en internet","abstract":"Es un dato de un estudio de UNICEF que se presentó junto a otro relevamiento de Google Argentina. Adultos y jóvenes coinciden en que es necesario recibir educación en materia de seguridad online y ciudadanía digital","author":[],"body":"En el Día de Internet Segura, Google y UNICEF presentaron los resultados de un relevamiento que muestra las principales preocupaciones de madres, padres, docentes, chicos y chicas argentinos en términos de seguridad online y ciudadanía digital. La mitad de los adolescentes dice haber experimentado una situación negativa en internet. En este sentido, 9 de cada 10 encuestados consideran que la seguridad en internet y la ciudadanía digital deben enseñarse. Asimismo, todos coinciden en que se necesita contar con fuertes habilidades digitales para tener éxito navegando en internet. Seguridad en internet: ¿cuánto sabes? Por otro lado, más del 65% de los docentes considera que tiene conocimientos sobre seguridad en internet para hablar con confianza con adolescentes. Y 6 de cada 10 familiares afirmó intervenir lo suficiente para mantenerlos seguros en línea. Sin embargo, los chicos y chicas entrevistadas por UNICEF coinciden en que los adultos necesitan más información y que sus familias deberían intervenir más. También consideran que sus maestros no están haciendo lo suficiente para mantenerlos seguros en internet (64%). Y, a pesar de eso, 7 de cada 10 docentes consideran que sí lo están haciendo. Más del 60% de los docentes afirma haber asistido a una capacitación, seminario o taller en línea y/o presencial para aprender sobre seguridad en línea y ciudadanía digital. “La reflexión que hacemos es que los pibes y pibas son nativos digitales, son protagonistas, hacen un uso distinto de internet, migran de una plataforma a otra, son usuarios más sofisticados. Y las herramientas que dimensionan son distintas, están en las tendencias. Los adultos hacemos un uso más utilitario, más puntual. Ellos lo tienen más incorporado”, señala a Infobae Natalia Calisti, oficial de comunicación de UNICEF Argentina. Casi 600 chicos y chicas de todo el país respondieron una encuesta anónima en la plataforma U-Report, herramienta de mensajería social y recolección de datos desarrollado por UNICEF. En el caso de Google, realizó una encuesta anónima entre adultos de todos el país (entre 400 madres y padres, y 200 docentes), a través de una plataforma online. A pesar de que los menores de edad entienden que necesitan más información de los adultos, todos coinciden en que el mundo digital requiere de saberes específicos, que deben ser enseñados. Los padres y madres en la Argentina son los que menos se capacitan de la región (62% no se capacita) Los temas que más preocupan Los adultos encuestados por Google señalaron que lo que más les preocupa sobre la seguridad en línea es el acoso o ciberbullying. Por su parte, adolescentes se detienen en la privacidad y seguridad de la información. El tema que más les importa a los docentes es el acoso cibernético y la desinformación es lo que menos le preocupa, al igual que los padres. Para los padres, el consumo de contenido inapropiado es su principal preocupación y el acoso cibernético está en segundo puesto. Uso de celular En la Argentina le damos el celular a una edad muy temprana, más que en ningún otro país de la región (9.1 años promedio). En el 46% de los casos, los niños empiezan a pedir el dispositivo a los 7 años o menos. Algunos adultos dicen tener reglas estrictas sobre el uso diario de los dispositivos. El 30% le permiten navegar más de 3 horas por día. Argentina es el país que más porcentaje tiene en más de 4 hs de uso. ¿Por qué se entrega el celular a los menores? Por entretenimiento (26%), y logística y seguridad (23%). Según los datos de UNICEF, 13 años es la edad promedio en la que recibieron su primer dispositivo con conexión a Internet. Y expresan que sería bueno comenzar a aprender sobre Seguridad en Internet a los 12. Herramientas Hoy Google presentó la versión actualizada Sé genial en Internet, un programa diseñado para enseñarles a los niños habilidades que necesitan en el mundo digital. Está basado en un plan de estudio que le brinda a los educadores las herramientas y los métodos necesarios para enseñar los conceptos básicos de ciudadanía y seguridad digital.} Por su parte, UNICEF ofrece la Guía de sensibilización sobre convivencia digital es otra herramienta para que docentes, referentes y familias acompañen y promuevan una convivencia digital respetuosa. SEGUÍ LEYENDO: En la Argentina, la política es el tema que más intolerancia genera en internet Un robot emocional ayuda en las tareas escolares, mejora el aprendizaje en niños autistas y enseña programación a los más chiquitos  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/las-estafas-con-criptomonedas-superaron-los-usd-4000-millones-en-2019/","date":"2020-02-11 00:00:00","title":"Las estafas con criptomonedas superaron los USD 4.000 millones en 2019","abstract":"El método principal es el esquema piramidal: sólo seis representaron el 92% de total de los fraudes. Según un informe de Chainanalysis, el lavado de dinero, el ransomware, el hackeo, los mercados de la red oscura y el financiamiento del terrorismo son los demás rubros del cripto delito","author":[],"body":"“2019: El año de la estafa piramidal”: así calificó Chainanalysis, una compañía de análisis de blockchain que realiza investigaciones para bancos, empresas y gobiernos del mundo, en su Informe 2020 sobre cripto delito. El estudio encontró que, además, las estafas con criptomonedas crecieron a toda velocidad y llegaron hasta al menos USD 4.300 millones el año pasado, más que las de 2017 y 2018 sumadas, que totalizaron USD 3.000 millones. Según el informe, “2019 fue el año más importante para los fraudes con criptomonedas hasta el momento. Luego de una caída en los ingresos por estafas en 2018, los timadores triplicaron y más sus ingresos en 2019”, detalló Chainanalysis. Eso implicó millones de víctimas. “La gran mayoría provino de esquemas piramidales”, siguió; no obstante, subrayó que “los scams con extorsión también crecieron significativamente por segundo año consecutivo, casi cuadruplicando si total de USD 22,5 millones en 2018”. Esa clase de estafa representa una proporción pequeña del total pero “son una amenaza aterradora que afecta a gente fuera del ecosistema de las criptomonedas”. La cifra más impresionante, sin embargo, es que sólo seis esquemas piramidales concentraron el 92% del total de USD 4.300 millones. The Wall Street Journal (WSJ) contó la historia de una víctima de uno de esos seis grandes fraudes. Seo Jin-ho, un agente de viajes de Corea del Sur, escuchó a una colega hablar sobre PlusToken, una plataforma que negociaba bitcoin y otras criptomonedas. Ella estaba entusiasmada: se podía ganar 10% por mes. Seo invirtió, para probar, USD 860. Como sus fondos crecían aceleradamente, su escepticismo cedió. En menos de cinco meses había centuplicado su apuesta inicial. “Pensaba, ¿para qué voy a dejar el dinero en el banco?”, explicó a WSJ. Iba a conferencias de PlusToken, le contó a sus amigos, con la fe de un converso. En junio de 2019, cuando Seo sólo había retirado USD 500 de sus USD 86.000 en criptomonedas, las autoridades chinas arrestaron a seis personas que se suponía que administraban PlusToken desde la República de Vanuatu, un archipiélago en el sur del océano Pacífico, por realizar un monumental scam. “El sitio dejó de funcionar”, resumió WSJ. “La gente no pudo sacar su dinero. Seo, y una miríada de otros como él, perdieron el acceso a todo”. Entre el silencio de las autoridades tanto de China como de Vanuatu, en octubre un video de YouTube mostró a un hombre, llamado Leo, que se presentó como el director ejecutivo de la plataforma de inversiones en criptomonedas, diciendo: “Todo está bien”. Fue lo último que se supo de PlusToken. Se calcula que robó a sus víctimas unos USD 2.000 millones. Los datos que recogió Chainanalysis le permitieron “ver que los esquemas piramidales están impulsados por las ganancias relativamente grandes que obtiene una alta cantidad de usuarios”. Detalló: “Se hicieron más de 2,4 millones de transferencias de individuos a esquemas piramidales, una cantidad que se vuelve más increíble cuando se advierte que la información refleja sólo seis” durante 2019. La cifra, además, es una estimación que podría cambiar radicalmente ya que las investigaciones criminales están abiertas todavía: “Algunos informes de medios indican que sólo el fraude de Plus Token llegó a 3 millones de víctimas”. El trabajo incluyó otros rubros de cripto delito, como el lavado de dinero, el ransomware, el hackeo, los mercados de la red oscura y el financiamiento del terrorismo, y estimó que seguirán evolucionando porque las propias criptomonedas seguirán evolucionando: ya el 35% de los millennials y el 18% de los estadounidenses de todas las edades han comprado criptomonedas; grandes entidades financieras como JP Morgan Chase son parte de la operación y comercios muy populares, como Amazon y Starbucks, permiten pagar en bitcoin, destacó Chainanalysis. Pero si bien “la naturaleza descentralizada, semi-anónima, de la criptomoneda la convierte en una opción singularmente atractiva para los delincuentes”, reconoció, también es de una transparencia inherente: “Cada transacción se registra en un libro contable públicamente accesible. Con las herramientas adecuadas, podemos ver cuánto de toda la actividad con criptomoneda se asocia al delito, observar en detalle los tipos de crímenes que dominan el ecosistema y compartir los resultados con las autoridades y la industria para reducir su impacto”. Kim Grauer, titular de investigaciones de la compañía de análisis de blockchain, explicó a WSJ que el año pasado se destacó “un enorme crecimiento” en las estafas “que imitan las oportunidades de inversión”. El modo en que sucedió fue porque se volvieron más sofisticadas y más grandes en volumen, y llegaron al público general, donde hay inversores crédulos. Y aunque el valor en dólares de las transacciones en bitcoin se ha mantenido sin cambios, las transacciones aumentaron un 13% en 2019 comparadas con 2017. Según Chainanalysis, tres tendencias identifican al cripto delito actualmente, a partir de los datos de 2019 y su proyección para este año: 1. El cripto delito se comienza a parecer al delito de guante blanco: “Cuando pensamos en delito de guante blanco, probablemente pensamos en un pequeño grupo de ejecutivos que abusan del poder de su posición o utilizan información privilegiada para enriquecerse. Créase o no, el cripto delito funciona del mismo modo en buena medida. Se trata de grupos criminales fuertemente unidos que defraudan a millones en esquemas piramidales descarados o hackers de élite que ingresan a los mercados de intercambio, hallamos que la mayoría de las criptomonedas obtenida mediante actividades criminales va a un segmento pequeño pero poderoso de delincuentes”. 2. El lavado de dinero es clave en estas operaciones: “Es el denominador común entre todas las formas de cripto delito, porque cada delincuente que gana criptomonedas ilegalmente en algún punto necesitará oscurecer los orígenes de sus tenencias para convertirlas en efectivo. Así que a nadie puede sorprender que existan servicios y redes de gran sofisticación diseñados para hacerlo”. 3. Las estafas son la amenaza mayor: “Los scammers se aprovechan de la posición singular que las criptomonedas tienen hoy ante el público: la mayoría de la gente ha escuchado hablar de ellas y muchos creen que tiene el potencial de ganar dinero velozmente. Pero muchas de estas personas, a la vez, desconocen la industria como para no poder detectar un engaño, lo cual los convierte en objetivos perfectos”. PlusToken “tenía un sesgo futurista en los materiales que el grupo publicaba”, según WSJ, “pero funcionaba como un clásico esquema piramidal”. Las personas abrían cuentas en la plataforma e invertían an bitcoin, ethereum y otras criptomonedas; luego PlusToken supuestamente las movía en su beneficio, y les prometía grandes ganancias. “Los presuntos criminales organizaron encuentros y conferencias. Presentaron a un hombre ruso, rubio, conocido solamente como Leo, como su director ejecutivo, y trataron de promoverlo como una celebridad. Seo dijo que le dijeron que había sido un desarrollador de inteligencia artificial en Google”, por ejemplo; un grupo de Facebook llamado PlusToken Alliance publicó una foto donde se veía a Leo con el príncipe Carlos en Londres, durante una recepción benéfica. “El marketing agresivo dio resultado. Chainanalysis rastreó 180.000 bitcoins, 6,4 millones de ether y 110.000 tether que pasaron por las billeteras de PlusToken. Al calcular los precios en los distintos momentos en que los inversores depositaron los fondos, sumaban unos USD 2.000 millones. Parte de ese dinero parece haber sido pagado a los inversores tempranos, pero Chainanalysis dijo que buena parte fue transferido a billeteras que probablemente pertenecían a los propios operadores”. Seo se encuentra entre los más de 200 inversores que comenzó una demanda en Seúl contra PlusToken. Otros en el grupo creen que en algún momento sus fondos reaparecerán. MÁS SOBRE ESTE TEMA: Los cárteles mexicanos encontraron una nueva forma de lavar dinero: con criptomonedas Otra estafa piramidal en EEUU: prometió grandes ganancias a sus inversores y se quedó con más de 100 millones de dólares "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/11/en-la-argentina-la-politica-es-el-tema-que-mas-intolerancia-genera-en-internet/","date":"2020-02-11 00:00:00","title":"En la Argentina, la política es el tema que más intolerancia genera en internet","abstract":"El dato es de un estudio de Microsoft en el marco del Día Internacional de Internet Segura (SID), que este año propone aprender más de ciberseguridad. Hostigamiento on line y estafas, los principales males de la red","author":[],"body":"Hoy es el Día Internacional de Internet Segura. Se celebra el segundo martes de febrero, desde 2004. Este año, el sitio oficial Safer Internet Day (SID) impulsa el lema “Una internet mejor comienza contigo: juntos aprendemos sobre ciberseguridad”. Comenzó como una iniciativa del proyecto SafeBorders de la UE (Unión Europea). Asimismo fue una de las primeras accciones en 2005 de Insafe (red europea de Centros de Internet más seguros -SIC- que realizan campañas de concientización de seguridad). El SID alcanza a aproximadamente 150 países. Tiene como principal propósito, generar conciencia sobre los problemas emergentes en la red, como el acoso cibernético o los ataques informáticos. Internet, ese gigante que no para de crecer Según Global Digital Report (informe realizado cada año por las empresas We Are Social y Hootsuit), en el 2019 se registraron 4,39 mil millones de usuarios de internet a nivel global, un 9,1% más en relación a 2018. Emiratos Árabes Unidos es el país con la mayor penetración de internet. Tiene el 99% de su población conectada. En América Latina, internet alcanza una media de penetración del 73%. El país con mayor cantidad de población conectada es la Argentina (93%) y el menos conectado es Venezuela (60%). Por otro lado, cada día, más de un millón de personas en todo el mundo se conectan por primera vez a internet. La política, el tema que más intolerancia genera De acuerdo a un estudio elaborado por Microsoft sobre el Índice de Civismo Digital, al que Infobae accedió de forma exclusiva, en la Argentina, la política es el tema que más intolerancia genera en internet. El 48% de los argentinos considera que la política es el tema que más intolerancia provoca en las interacciones online. En segundo lugar ubicaron a la apariencia física (38%), seguido de las agresiones por orientación sexual (26%), identidad de género (23%) y religión (22%). Esto conlleva riesgos online como por ejemplo, estafas, maltrato, trolling y sexting no deseado. Respecto de las generaciones afectadas, el 82% de los millennials (1981-1995) encuestados afirmó que experimentó algún tipo de hostigamiento online. El 75% de los centennials (1995-2012) también, un 73% de Baby Boomers (1946–1964) y 70% de la Generación X (1961-1980). Hostigamiento online Es un lugar común en internet. A pesar de bloqueos o filtros, sigue existiendo, y no hay edad para padecer hostigamiento o acoso online. “En el estudio que hicimos este año en la Argentina, el 75% de adolescentes que fueron víctimas de acoso online, supieron encontrar ayuda. Si bien es un porcentaje alto, también nos dice que no todos confían en su entorno y ahí es donde los adultos tenemos que insistir y actuar”, señala a Infobae Marina Bericua, directora de asuntos públicos de Microsoft Argentina. Y, ¿cómo se desarrollan los algoritmos para reducir la intolerancia online? ¿Es posible que el sesgo disminuya (que, por cierto, todos los algoritmos y personas tenemos)? “La información que circula en internet es muchísima, en muchos casos, lo que se considera ofensivo o peligroso para algunas personas o comunidades, puede no serlo para otras. Sin embargo, cuando aparecen discursos de odio basados simplemente en una condición de la persona (religión, etnia, género, identidad sexual o raza), no hay duda que constituye acoso”, dice Bericua. Entonces, en este sentido, el primer paso que desde la perspectiva tecnológica se puede dar, indica, es que las personas que desarrollan algoritmos sean lo suficientemente diversas (en género, edad, raza, origen, etc.) como para no reproducir sesgos en la tecnología que desarrollan. “Pero el mayor esfuerzo para convivir online de una forma más pacífica, tenemos que hacerlo en el mundo offline”, continúa. También destaca que es fundamental estar atentos a los signos de maltrato online (por ejemplo, detectar si los chicos se angustian cuando están conectados o no tienen ganas de ir a la escuela). En este sentido, crear una relación saludable con el uso de internet es fundamental. Esto no solo se reduce a un control parental (para los más pequeños). Es necesario explicarles a los chicos los diferentes niveles de privacidad en redes sociales. “Que comprendan que cualquier persona con acceso a internet puede acceder a su información personal si es pública. También hablarles del respeto de la privacidad del otro”, explica la esperta. Aprendamos de ciberseguridad “La cantidad de información de personas, gobiernos y corporaciones, es lo que la vuelve atractiva para los ciberdelincuentes. Accedemos a mucha información, pero también aportamos una gran cantidad de información, en ocasiones lo hacemos de forma consciente y también de manera inconsciente. Es por eso que podemos decir que Internet es casi tan segura como nosotros lo decidamos”, señala Andrés García, ingeniero de ventas de F5 Networks para Argentina, Paraguay, Uruguay y Bolivia. Tiempo atrás, los atacantes usaban los llamados virus gusanos o troyanos para dañar equipos y ramificarse por toda la red. García recuerda, por ejemplo, el virus ILOVEYOU, Cere Red y Gusano Morris. “En la actualidad, los robos de información parecen ser los preferidos de los hackers para diversos fines, ya sea robarla y obtener dinero por su venta o robarla con fines extorsivos. Otras veces, el fin es una acción política, aprovechando el impacto y visibilidad del ataque”, explica. En este sentido, es necesario una mayor conciencia sobre seguridad en internet. Desde F5 recomiendan: - Tener actualizado el sistema operativo o software antivirus y fix de seguridad en los sistemas operativos como la red Wi-Fi con métodos de cifrados avanzados. - Usar claves que no sean fácilmente descifrables. - Acceder a información importante desde PCs propias y no desde alguna desconocida. - No acceder a sitios sin conocer el origen. - No usar redes de redes wi-fi públicas. El escaneo y análisis de los datos enviados por los dispositivos conectados a una misma red wifi es vulnerable, un potencial atacante podría conectarse y leer el tráfico que envían todos los dispositivos que comparten la red, y acceder a usuarios y contraseña. - No clickear en links de mails cuyo remitente es desconocido. - Evitar brindar información confidencial en una web que no conocemos. - Usar la verificación de dos pasos para dificultar la tarea de los hackers. - Respecto de sistemas operativos, recomiendan usar aquellos soportados por los fabricantes, que no sean de código abierto. De acuerdo al Informe sobre Amenazas publicado por CenturyLink, las siguientes son las amenazas que crecerán aceleradamente: - El secuestro de DNS: es una práctica que consiste en alterar la respuesta a consultas DNS (sistema de nombres de dominio), para redirigir a la víctima a un sitio malicioso. - Spyware: su fin es infectar un dispositivo ajeno para recopilar información contenida en él. Una vez que está en poder de esos datos, los transmite a una entidad externa sin conocimiento y/o consentimiento del propietario. - Phishing (suplantación de identidad): se expande vía e-mail, permitiendo que su transmisión sea muy rápida. “Muchas veces surge la pregunta: ¿Cómo los ciberdelincuentes acceden a los datos de personas o empresas concretas? La respuesta es, mediante los correos electrónicos infectados”, explican - Ransomware: este tipo de ataque va en aumento, lo que se consigue con ellos es bloquear los datos de una empresa o institución, solicitando un rescate a cambio de liberarlos. SEGUÍ LEYENDO: Sexting y pornovenganza: los adolescentes y la difusión de imágenes íntimas sin consentimiento Instagram implementó la función \"Restringir” para combatir el ciberacoso Acusan a TikTok de discriminación: cómo funciona su algoritmo "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/10/motorola-razr-en-la-argentina-vuelve-el-clasico-celular-con-tapita-ahora-plegable/","date":"2020-02-10 00:00:00","title":"Motorola Razr en la Argentina: vuelve el clásico celular con tapita, ahora plegable","abstract":"Regresa con pantalla pOLED, de plástico. Se puede doblar y quedar en formato compacto. Un modelo para nostálgicos y también para centennials que lo conocieron a través de sus padres. Llegará en los próximos meses y están definiendo su precio en pesos. En Estados Unidos, vale USD 1500.","author":[],"body":"Hace 15 años, antes de la entrada al mercado de la pantalla touch, el celular Razr V3 fue un éxito a nivel global. Su fabricante, Motorola, esperaba vender 300 mil equipos, sin embargo fueron 130 millones de unidades vendidas en 4 años. El teléfono se ha convertido en un clásico que hoy vuelve “recargado” y se venderá en la Argentina en el próximo trimestre. A un día del anuncio del segundo modelo plegable de Samsung, que se doblaría con similares características, el Razr tal vez marque el comienzo de una nueva tendencia: el regreso de los teléfonos con tapita. El modelo se convirtió en ícono pop en las manos de Paris Hilton (y su celular rosa) y hasta tuvo en la Argentina ediciones especiales con la firma de Diego Maradona o la versión Dolce & Gabanna (modelo que usó durante varios años Susana Giménez). ¿Qué características tendrá la versión renovada del Razr? Infobae estuvo probando el equipo. “Fisonomía” y pantalla En formato tipo clamshell (así se llama a los modelos que se doblan), está pensado para ser guardado en el bolsillo. Quienes trabajaron en el equipo (incluido el el diseñador Paul Pierce, quien codiseñó el RAZR V3) quisieron mantener las curvas del dispositivo. Así, en la parte de abajo, denominada barbilla o pera, se encuentran varios componentes del celular (antenas, lector de huellas, USB-C). El dispositivo es de acero inoxidable y resina, y posee 3D Gorilla Glass en su exterior. Su pantalla flexible es pOLED (de plástico). Los ingenieros de Lenovo que trabajaron en la fabricación del equipo son los mismos que han desarrollado la laptop Yoga. Tiene una tecnología denominada Zero Gap (patente de Lenovo) para que no haya luz al cerrar el dispositivo. Posee dos bisagras, y al cerrarlo, mide 14 mm de grueso. La batería está dividida en dos, para mantener el diseño y balancear la carga. Juntas, son de 2.510 mAh, con carga TurboPower. Extendido mide 72 x 172 x 6.9 mm, y plegado, 72 x 94 x 14 mm. Pesa 205 gramos y abrirlo es más fácil usando las dos manos. Su pantalla pOLED tiene una resolución de 2142 x 876 pixeles, en 6,2 pulgadas, al desplegarla y queda en 21:9). Cerrado, tiene una segunda pantalla táctil interactiva OLED de 2,7 pulgadas, con diferentes funciones. Al usar el display externo, se ahorra batería. Sirve para responder mensajes de chat, ejecutar el reproductor de música, hacer una vista previa de mails, realizar videollamadas o tomar selfies. Por otro lado, se puede configurar un modo Retro, para usar el dispositivo con el clásico “look & feel”, simulando un teclado físico. eSim El Razr no lleva tarjeta física Sim, sino eSim. Puede almacenar un número de teléfono, para poder hacer llamadas o enviar mensajes SMS. La tecnología necesita de un proveedor inalámbrico, y permite, por ejemplo, tener varios números en un solo equipo. La eSIM es un pequeño chip electrónico que se encuentra dentro del dispositivo y cumple el rol de las tarjetas SIM de plástico. En la Argentina, Movistar y Personal brindan este servicio. Tampoco tiene ranura de tarjeta microSD. Trae 128 GB de almacenamiento. Cámara Razr tiene una cámara trasera de 16MP con apertura f/1.7, y una cámara para selfies de 5MP, con flash en pantalla. El dispositivo incluye el clásico gesto del fabricante que, al sacudir 2 veces hacia los costados el teléfono, activa la cámara. Tiene funciones como night vision, para tomar mejores fotos de noche, y es posible hacer una configuración para que, al usar la cámara principal, se active la pantalla secundaria con una animación, destinada a niños. Asimismo, la pantalla secundaria de 2,7, está pensada para tomar selfies, con la cámara principal de equipo. Procesador El dispositivo tiene sistema operativo Android 9 Pie, 6GB de memoria RAM y procesador Snapdragon 710. ¿Por qué utiliza este procesador habiendo mejores? El fabricante debió achicar componentes estándar para la creación del Razr plegable, por lo que también debió optar por este procesador, que de todos modos, es potente. El objetivo es que no agote las dos baterías del celular, que deberían hacer que el equipo dure un día. Precio El Razr llegará a la Argentina en el próximo trimestre, sin fecha exacta de venta. En Estados Unidos, donde ya está disponible, tiene un precio de USD1500. Al no tener conector de audio Jack de 3,5 mm., traerá auriculares Denon (USB-C) y adaptador de USB-C a miniplug. Asimismo, el packaging incluye el cargador de 15 watts para carga rápida, cable USB-C, y la caja sirve de soporte para el teléfono y de amplificador pasivo para su parlante inferior. SEGUÍ LEYENDO: Cómo serán los nuevos smartphones Samsung Galaxy S20 y Galaxy Z Flip Presentaron un novedoso smartphone circular   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/08/tecnologia-al-servicio-de-las-humanidades-una-mirada-latinoamericana/","date":"2020-02-08 00:00:00","title":"Tecnología al servicio de las Humanidades: Una mirada latinoamericana","abstract":"Por María José Afanador Llach","author":[],"body":"Las tecnologías digitales han abierto puertas y ventanas antes impensables para el estudio de la humanidad. Pero, ¿de qué manera han sido utilizadas por los humanistas para estudiar y divulgar sus objetos de estudio? Comencemos por comprender qué son las Humanidades y cuáles son las características y usos de algunas de las tecnologías que están transformando su quehacer. Las Humanidades se han ocupado históricamente del estudio del lenguaje, la música, el arte, la literatura, el teatro y también del estudio del pasado. Su trayectoria desde el pensamiento humanista renacentista del studia humanitatis, el estudio de la humanidad, es inseparable de la historia de la imprenta. El libro se convirtió en el medio por excelencia a través del cual las disciplinas de Humanidades han transmitido, construido, interpretaciones sobre la experiencia, la cultura y la historia de la humanidad. En la era digital esto ha cambiando rápidamente, abriendo la posibilidad de que las Humanidades se renueven hacia nuevos modelos de producción y difusión de conocimiento que son posibles con el poder de la computación y en entornos digitales conectados en red. Interpretar la tecnología es cosa de humanistas Antes de la era de la World Wide Web y la web 2.0, la digitalización comenzó a transformar la investigación en las Humanidades. Al digitalizar convertimos formas tradicionales de almacenamiento de información como el papel y las fotografías, en códigos binarios –ceros y unos– para el almacenamiento en computadores. Esta transmutación ha traído consigo posibilidades de acceso a fuentes primarias digitalizadas, a los datos que las representan y, por ende, al uso de metodologías computacionales para analizarlos. Eso sí, la tarea de interpretación es, y seguirá siendo, potestad de los humanistas. El otro desarrollo tecnológico es el computador cuya historia no se reduce al hardware y al software sino a una historia más grande sobre cultura y conocimiento. En esta historia el computador constituye un proyecto “para la producción de significado” y aparece como proveedor de una respuesta al problema de la presentación, organización y mejora del conocimiento. En este desarrollo tecnológico, que se presume lejano de las Humanidades y las ciencias sociales, el aporte de la lingüística al “desarrollo de lenguajes computables formales es especialmente significativo”. Después de todo, las Humanidades y las ciencias sociales no han tenido trayectorias completamente separadas de las ciencias de la computación. Ser humanista ayer y hoy Los humanistas solemos basar nuestras investigaciones en el estudio de objetos culturales accesibles físicamente en instituciones de la memoria como archivos, bibliotecas y museos. Sin embargo, con el giro digital podemos acceder a millones de representaciones digitales de objetos culturales a un clic de distancia por medio de bibliotecas, archivos y museos digitales. Además de tener acceso a la representación, los archivos digitales nos permiten acceder a los metadatos de los objetos para analizarlos. El concepto de metadatos, que es bien conocido en el mundo de las ciencias de la información, es central para las Humanidades digitales. Se trata de datos sobre datos, es decir, el objeto cultural tiene una serie de descriptores que suministran información ampliada y contextualizada del objeto. Por ejemplo, su fecha y lugar de producción y el autor del objeto —-si se conoce-—, por mencionar algunos ejemplos básicos. Hoy podemos agregar, analizar y visualizar los metadatos de aquellos repositorios de objetos culturales digitales que permitan la minería de datos. Para poner algunos ejemplos, este ejercicio puede ser útil para organizar y analizar la colección de todas las obras de arte de un museo; o para analizar los lugares y fechas desde los cuales personajes importantes mantuvieron correspondencia en un archivo epistolar. Estas nuevas formas de acceso y organización de los objetos de la cultura humana pueden ser útiles para formular nuevas preguntas de investigación sobre el pasado o indagar con mayor acceso a información viejas preguntas. Además de la investigación basada en datos y la creación de esquemas de metadatos, las nuevas formas de pensamiento del giro digital posibilitan la programación de algoritmos que pueden llegar a ser fructíferos en la automatización de procesos que tardarían mucho tiempo. Por ejemplo, la transcripción automática de manuscritos de la temprana edad moderna, o el análisis de los patrones de color y trazo en obras de arte para determinar autoría. Pero el giro digital conlleva no solamente un problema técnico, sino que presenta un “horizonte crítico porque subvierte el orden de los regímenes epistemológicos y disciplinares en los que hasta ahora se había asentado el conocimiento”. Es decir, nos enfrentamos a procesos de producción de conocimiento mediados por el pensamiento computacional, el software y las interfaces digitales. Datos y brechas digitales Lo anterior es solo posible si tenemos acceso a infraestructuras digitales para investigación. Las infraestructuras digitales son entonces ecosistemas básicos donde se puede acceder a los materiales y a los sistemas y procesos necesarios para la investigación, la enseñanza y la difusión de la cultura. Los gobiernos de América Latina han realizado esfuerzos notables para construir infraestructuras digitales públicas en las áreas de la ciudadanía digital. Pero esto no ha ocurrido en campos como las Humanidades. En contraste, los países del Norte Global tienen políticas de infraestructura digital bien definidas para las Humanidades, a menudo denominadas “una capa integrada de instrumentos digitales” para tareas como la minería de textos y el análisis algorítmico de grandes cantidades de materiales culturales. Los instrumentos analíticos computacionales basados en datos para la investigación en Humanidades en Europa y Estados Unidos parecen estar convirtiéndose en una característica definitoria de la práctica de las Humanidades digitales en estos contextos. La cuantificación del conocimiento, la conversión de textos y de la cultura material en datos estructurados para el análisis plantea la pregunta de qué tanto los sistemas le dan cabida a la ambigüedad que es inherente al ámbito de las Humanidades. Las Humanidades se enfocan en la crítica, en la interpretación, en reconstruir y explicar las ambigüedades, complejidades, las diferencias y las interacciones de la cultura humana. De esta forma, la cuantificación de la cultura humana para ser leída y procesada por la máquina nunca va a reemplazar la reflexión crítica, que es el corazón del trabajo de los humanistas. Una mirada desde el sur Debemos preguntarnos sobre los retos de construir infraestructuras digitales en países con brechas digitales profundas. Lugares donde falta mucho por hacer en la gestión de archivos históricos patrimoniales, tanto en físico como en digital, o donde los archivos sobre temas sensibles sobre derechos humanos están en riesgo de desaparecer. Contextos con un pasado colonial que luchan por proveer a sus poblaciones con conectividades, habilidades y competencias digitales para participar más democráticamente de los beneficios del giro digital. Países con brechas en educación y acceso a medios digitales e Internet que no son desarrolladores sino consumidores de las tecnologías digitales que son ubicuas en el mundo de hoy. Los contextos institucionales, culturales, económicos y culturales de Latinoamérica distan de los países del Norte Global. En este último es donde se producen las tecnologías, protocolos y estándares a partir de los cuales se están construyendo las prácticas reconocidas hoy como parte del campo de las Humanidades digitales. Una mirada singular desde estos otros lugares puede ayudar a desarrollar una conciencia crítica y ética frente a las implicaciones del uso y abuso de tecnologías digitales. El humanista en la era digital deberá estar atento a las implicaciones en términos de desigualdades que en el Sur Global trae la adopción acrítica de la computación y de los sistemas de inteligencia artificial. Humanidades digitales latinoamericanas Pero ¿qué otras particularidades pueden desarrollarse para pensar unas humanidades digitales latinoamericanas más allá de la construcción de repositorios de datos accionables por computadores? Desarrollar proyectos alrededor de comunidades de aprendizaje con diferentes niveles de conectividad y acceso a tecnologías puede ser una oportunidad para avanzar en el reto de las alfabetizaciones digitales. Incentivar las comunidades DiY (Do it Yourself, Hazlo tú mismo en español) para desarrollar propuestas creativas, improvisadas, de software libre y acceso abierto para las memorias colectivas, de narrativas históricas plurales, de miradas expansivas sobre el mundo de la cultura donde se reconozcan la diversidad de lenguas, historias, riquezas naturales, rituales y patrimoniales de la región. Podemos proponer unas Humanidades digitales situadas no al servicio de la tecnología sino al servicio de la humanidad. Abramos una conversación donde se involucren públicos amplios, en algunos casos para avanzar en la digitalización y catalogación de la cultura y mejorar las formas en las que investigamos, en otros casos para apoyar causas de justicia social y activismo digital como parte constitutiva de una agenda expansiva de las Humanidades desde el sur. La versión original de este artículo aparece publicada en el número 112 de la Revista Telos, de Fundación Telefónica. Por María José Afanador Llach (Profesora de Humanidades Digitales, Universidad de los Andes). Publicado originalmente en The Conversation "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/galaxy-s20-y-galaxy-z-flip-que-se-sabe-de-los-nuevos-celulares-de-samsung/","date":"2020-02-11 00:00:00","title":"Galaxy S20 y Galaxy Z Flip: qué se sabe de los nuevos celulares de Samsung","abstract":"La presentación oficial se hará hoy, en San Francisco, a partir de las 11 de la mañana, hora local. 5G, procesadores de última generación y cámaras con nuevas funciones son algunos de los rumores que se filtraron en el último tiempo","author":"Desirée Jaimovich","body":"Samsung dará a conocer sus próximos modelos de celulares, el Galaxy S20 y el Galaxy Z Flip, en la ciudad de San Francisco. El evento se llevará a cabo hoy martes 11 de febrero a partir de las 11 de la mañana (PT). Uno de los modelos más esperados es el Galaxy Z Flip, el sucesor del Galaxy Fold. El diseño del móvil quedó totalmente al descubierto el domingo cuando, durante la transmisión de los Oscars, se pudo ver una publicidad oficial de este celular. Por lo que se sabe, el nuevo plegable tendrá una pantalla Dynamic Amoled de 6,7 pulgadas, con resolución Full HD Plus y una capa protectora de vidrio ultradelgado. No tendrá una segunda pantalla como en la edición anterior, sino un pequeño display de 1,06 pulgadas cerca de las lentes de la cámara. Allí sólo se verán notificaciones y la hora. Contará, además, con cámara trasera dual de 12 Mp, con un gran angular de 123 grados, y el lector de huellas estará a un costado del equipo. La cámara frontal será de 10 MG con apertura f/2,0 y ángulo de visión de 80 grados Tendrá memoria RAM de 8GB y almacenamiento interno de 256 GB con la posibilidad de ampliar la capacidad por medio de tarjeta. En cuanto a la batería, se estima que será de 3.300 mAh de capacidad con una carga rápida de 15 vatios. Vendrá también con Bluetooth 5.0, wifi 6 y USB tipo C. El precio podría rondar entre los USD 1.500 y USD 2000, de acuerdo con varias filtraciones. Samsung Galaxy S20 En cuanto al S20 se sabe que vendrá en tres versiones: Samsung Galaxy S20, S20 Plus and S20 Ultra.  El tamaño de las pantallas serán de 6,2 pulgadas; 6,7 y 6,9 respectivamente. Un detalle interesante es que el display tendrá una tasa de refresco de hasta 120 Hz. En todo los casos será compatible con tecnología 5G. Todos los Samsung Galaxy S20 serán compatible con 5G e integrarán el procesador Snapdragon 865 de Qualcomm o el Exynos 990, según el lugar del mercado donde se comercialicen. El agujero para la cámara no estará al costado, como en el S10, sino que estará en el frente de la pantalla como en el Note 10. Se estima que tanto el S20 Plus como el S20 Ultra tendrán cuatro cámaras traseras: una principal de 12 megapíxeles, una cámara de teleobjetivo de 64 megapíxeles y una cámara ultra gran angular de 12 megapíxeles, que en el caso del S20 Ultra ofrecería mucha más resolución, además de sensor ToF. Esto último no estará presente en el S20. En todos los casos se esperan mejoras tanto en las especificaciones técnicas de la cámara así como en la app: es posible que se den a conocer nuevas herramientas para capturar imágenes y videos. De acuerdo con los rumores, el S20 Ultra tendrá 12 o 16 GB de RAM y una batería de hasta 5.000 mAh, compatible con carga rápida de 45 W. En cuanto a los valores, se estima que el modelo más económico costará USD 899, seguido por el Plus con un precio de USD 1.099 y el Ultra, de USD 1.299. Auriculares inalámbricos Se espera que Samsung presente una nueva edición de sus auriculares inalámbricos, que se llamarán Galaxy Bud Plu. Ofrecerían hasta 11 horas de autonomía, poco menos del doble de lo que ofrecen hoy los Galaxy Buds. MÁS SOBRE ESTE TEMA: Estos son los cinco smartphones más esperados en 2020 iPhone SE 2: cómo será el nuevo celular “low cost” de Apple   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/la-novedosa-manera-en-que-los-usuarios-pueden-cerrar-whatsapp-web-desde-sus-telefonos-moviles/","date":"2020-02-11 00:00:00","title":"La novedosa manera en que los usuarios pueden cerrar WhatsApp Web desde sus teléfonos móviles","abstract":"Al usar la aplicación a través del navegador es importante que se cierre la sesión a fin de proteger la seguridad cibernauta","author":[],"body":"Ya hace varios años que la aplicación de WhatsApp abrió la posibilidad de ser desplegada en ordenadores a través del link https://web.whatsapp.com a fin de facilitar al usuario seguir haciendo uso de su teléfono móvil, al tiempo que atiende sus mensajes en esta app a través de su computadora. Sin embargo, existen usuarios que no saben sobre la importancia de cerrar su sesión una vez que terminan de usarla en las pantallas de sus computadoras de escritorios, cierre que resulta casi controversial en la protección de información y de datos de quien haga uso de la aplicación bajo dicha modalidad. Para los usuarios que aún no lo sepan, es a través de la liga https://web.whatsapp.com que existe la posibilidad de habilitar el sistema de mensajería en equipos de cómputo fijos, lo cual representa una manera de hacer uso de un dispositivo distinto al móvil, al tiempo que se hace un uso más fácil del gran teclado que ofrece los ordenadores, así como de una mejor visualización de los mensajes en sus pantallas. Existe una importante restricción a tomar en cuenta y ella reside en evitar hacer uso del navegador de Whatsapp en equipos que sean ajenos al usuario, es decir, en lugares públicos o en los que se tenga poca confianza sobre el uso que se le puede dar a los dispositivos en el lugar por la gente que lo rodea. La preventiva anterior radica en que las claves, registros o passwords del usuario pueden quedar registradas e incluso grabadas en dichos computadores, con todo y que se cierre el navegador, pues éste queda activo al reiniciarlo. Aquí es donde la novedosa manera en que los usuarios pueden cerrar WhatsApp Web desde sus celulares es de gran utilidad, pues más allá de proveer novedad, también otorga protección de datos e información. Podría llegar a pasar que, si el dispositivo móvil del usuario se encontrase cerca de los equipos públicos en los que se conectó, éstos podrían desplegar sus mensajes y conversaciones que no hayan sido eliminados o hasta aquellas que en ese momento estén tomando lugar. Para proteger y tomar las riendas de la privacidad de su cuenta de Whatsapp, los usuarios han de cerrar su sesión desde su celular, siguiendo los siguientes pasos y, con ello, evitando que nadie acceda a sus chats privados: El primer paso es abrir el Whatsapp en el dispositivo móvil que tenga el usuario; después, acceder al Menú, que se encuentra del lado superior derecho, además a aparecer como tres puntos en tonos gris claro. Tras ello, los usuarios han de dirigirse hacia donde aparece la leyenda de “WhatsappWeb”, ya que ahí aparecerá un desplegado en el que se podrán apreciar todos los dispositivos en los que se tienen sesiones abiertas. Con tan sólo clicar en el anuncio que dicta: “Cerrar todas las sesiones”, ello será garantía de que nadie ajeno y conectado a equipos de cómputo en los que se haya hecho uso del navegador de Whatsapp pueda acceder a mensajes del usuario. Los internautas han de estar al pendiente del tipo de conexiones que hacen a través de diferentes dispositivos, pues el descuidarlas puede dar pie a que información sensible, como lo es el caso de documentos o claves bancarias, queden a la deriva y a la mano de ciberdelincuentes e incluso, de usuarios simples de ordenadores en los que las sesiones se hayan quedado abiertas. MÁS SOBRE ESTE TEMA: Las 5 grandes novedades que llegarán a WhatsApp en 2020 17 puñaladas y una videollamada de WhatsApp: el brutal crimen de una joven trans que será juzgado como femicidio Cómo configurar el celular para enviar una alerta en caso de emergencia Por qué WhatsApp se convirtió en el medio de comunicación favorito de los narcos"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/10/como-seran-los-nuevos-smartphones-samsung-galaxy-s20-y-galaxy-z-flip/","date":"2020-02-10 00:00:00","title":"Cómo serán los nuevos smartphones Samsung Galaxy S20 y Galaxy Z Flip","abstract":"Un detalle de toda la información que se filtró hasta el momento sobre los próximos tope de gama y el nuevo plegable que dará a conocer la compañía surcoreana. La presentación oficial se hace en San Francisco este martes 11 de febrero.","author":"Desirée Jaimovich","body":"San Francisco es la ciudad elegida por Samsung para presentar sus próximos modelos de celulares: el Galaxy S20 y el Galaxy Z Flip. El evento de anuncio se llevará a cabo este martes 11 de febrero a partir de las 11 de la mañana (PT). Tal como suele ocurrir, en el último tiempo circularon numerosas filtraciones sobre el diseño y las características de estos próximos smartphones. En este sentido, se dice que el S20 vendrá en tres versiones: Samsung Galaxy S20, S20 Plus and S20 Ultra.  El tamaño de las pantallas serán de 6,3 pulgadas; 6,7 y 6,9 respectivamente. Un detalle interesante es que el display tendrá una tasa de refresco de hasta 120 Hz. Todos los Samsung Galaxy S20 serán compatible con 5G e integrarán el procesador Snapdragon 865 de Qualcomm o el Exynos 990, según el lugar del mercado donde se comercialicen. El agujero para la cámara no estará al costado, como en el S10 sino que estará en el frente de la pantalla como en el Note 10. Se estima que el S20 Plus tendrá cuatro cámaras traseras: una principal de 12 megapíxeles, una cámara de teleobjetivo de 64 megapíxeles, una cámara ultra gran angular de 12 megapíxeles y un sensor de tiempo de vuelo en 3D. Mientras tanto, el S20 estándar no contará con sensor ToF. De acuerdo con los rumores, el S20 Ultra tendrá 12 o 16 GB de RAM y una batería de hasta 5.000 mAh, compatible con carga rápida de 45 W. En cuanto a los valores, se estima que el modelo más económico costará USD 899, seguido por el Plus con un precio de USD 1.099 y el Ultra, de USD 1.2999. Galaxy Z Flip El sucesor del móvil plegable Samsung Galaxy Fold será el Galaxy Z Flip que se espera que tenga un diseño más bien alargado, que al plegarse reduzca su tamaño a la mitad, tal como ocurre con el Motorola Razr. Se estima que tendrá procesador Snapdragon 855, que es la versión anterior al 865 que estará presente en los S20. Según las filtraciones difundidas, tendrá una pantalla Dynamic Amoled de 6,7 pulgadas, con resolución Full HD Plus y una capa protectora de vidrio ultra delgado. No tendrá una segunda pantalla como en la edición anterior sino un pequeño display de 1,06 pulgadas cerca de las lentes de la cámara. Allí sólo se verán notificaciones y la hora. Contará con cámara trasera dual de 12 MP, con un gran angular de 123 grados y el lector de huellas estará a un costado del equipo. La cámara frontal será de 10 MG con apertura f/2,0 y ángulo de visión de 80 grados Tendrá memoria RAM de 8GB y almacenamiento interno de 256 GB con la posibilidad de ampliar la capacidad por medio de tarjeta. En cuanto a la batería, se estima que será de 3.300 mAh de capacidad con una carga rápida de 15 vatios. Tendrá también Bluetooth 5.0, wifi 6 y USB tipo C. El precio podría rondar entre los USD 1.500 y USD 2000. Auriculares Se espera que Samsung presente una nueva edición de sus auriculares inalámbricos, que se llamarán Galaxy Bud Plu. Ofrecerían hasta 11 horas de autonomía, poco menos del doble de lo que ofrecen hoy los Galaxy Buds. MÁS SOBRE ESTE TEMA: Estos son los cinco smartphones más esperados en 2020 iPhone SE 2: cómo será el nuevo celular “low cost” de Apple   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//tecno/2020/02/09/tiene-17-anos-y-creo-una-startup-educativa-para-mejorar-la-gestion-en-las-escuelas/","date":"2020-02-09 00:00:00","title":"Tiene 17 años y creó una startup educativa para mejorar la gestión en las escuelas","abstract":"EdTech o tecnología educativa es la propuesta de Identitic, una plataforma que quiere hacer más ágiles los procesos en el colegio, como la comunicación con las familias o la gestión del calendario escolar. Además, sirve para solicitar clases particulares.","author":[],"body":"¿Qué querés hacer cuando seas grande? Emprender. Es una respuesta cada vez más frecuente entre centennials (nacidos después de 1995). Tal es así el caso de Gonzalo Waisman, de 17 años. Dice que sus principales fuentes de inspiración son Marcos Galperín y Santiago Bilinkis. “Escucharlos me ha motivado para arrancar a emprender, también me inspira mucho Elon Musk”, confiesa a Infobae. Dice que su madre y padre son emprendedores y que también lo inspiran. El próximo mes comenzará su último año de la secundaria. Estudia en la escuela ORT en la especialización TIC (Tecnologías de la Información y Comunicación). Allí, precisamente, nació su primer emprendimiento que hoy comienza a crecer. En 2018, para una materia tuvo que pensar la idea de un proyecto que hoy está convirtiendo en negocio. Se trata de Identitic, un plataforma de gestión con funciones para la toma de asistencia, la comunicación a las familias o el calendario escolar. Además permite generar clases particulares entre alumnos de colegios en materias como matemática o lengua. “Cuando estaba en 3er año, para un proyecto, me junté con un amigo, Facundo Moreno, quien hoy es mi socio y teníamos una visión similar sobre el sistema educativo. Creíamos que estaba caducado, que se estaba educando de la misma manera que hace cien años y que eso tenía que cambiar”, señala Waisman. Junto a su amigo detectó aspectos del colegio que les resultaban “tediosos e inviables”. Así, llegaron a la idea de Identitic. Crearon una plataforma educativa para simplificar mediante el uso de la tecnología aspectos administrativos de los colegios. “Identitic es lo que se conoce como software as a service, en donde nosotros proveemos el producto a colegios con las funcionalidades que requieran de nuestra plataforma, y ellos pagan una suscripción mensual por el servicio y mantenimiento de la misma”, explica el joven. La solución busca generar clases particulares entre los alumnos sobre diferentes materias para ayudarlos a incrementar su rendimiento académico. También soluciona aspectos administrativos como la toma de asistencia de los alumnos, calendario de pruebas y la comunicación del colegio con las familias. Todo sucede en una misma plataforma. La solución es una aplicación móvil, desarrollada en lenguaje Javascript, bajo el framework React Native, que les permite generar una aplicación accesible tanto para usuarios de iOS como de Android. “Cuando comenzamos con el proyecto vimos una tendencia en Estados Unidos de empresas que estaban empezando a desarrollar software de gestión educativa, pero para ese momento, el campo estaba muy verde, los programas tenían interfaces complejas y escasas de funcionalidades. Entonces vimos la oportunidad de desarrollar en el campo de Edtech (tecnología educativa) acá en la Argentina, donde el mercado está en auge y las empresas que desarrollan son muy pocas”, explica. El objetivo de la herramienta es asistir a escuelas que no cuentan con una infraestructura tecnológica de un modelo educativo moderno. \"Nos encantaría que el modelo educativo de ORT se replique en toda la Argentina. Para motivar a los alumnos a encontrar sus pasiones y a emprender, con un modelo así existirían miles de unicornios más en todo el país”, dice Waisman. Cuando un nuevo colegio se quiere afiliar a Identitic, desde la herramienta registran los mails de todos los alumnos en la plataforma, y directamente navegan con ese usuario, fomentando un ecosistema virtual seguro. Alguien que no pertenece a la plataforma no tiene manera de acceder. Si bien la plataforma está siendo testeada y se encuentran evaluando cómo y cuándo será la implementación, en 2020 comenzará a funcionar. Para cada alumno, ser parte de Identitic tendría un costo de USD1 por mes. El equipo de la startup está conformado por 7 alumnos de ORT. Si bien todos programan, cada uno tiene un rol definido. “A lo largo del desarrollo utilizamos programas de gestión de tareas y metodologías ágiles como Scrum o Design Thinking para no perder el foco del proyecto y poder medir de una manera efectiva el progreso del producto”, señala. Los jóvenes han tenido reuniones con diferentes emprendedores que los ayudaron y brindaron feedback en distintas etapas del proyecto. “Tuvimos el honor de hablar con Ariel Poler, uno de los principales inversores ángel en Silicon Valley, cuando Identitic era solo un proyecto de colegio y aprendimos mucho de esa charla sobre emprendedurismo”, señala. Además, desde los inicios del proyecto, cuentan con Mateo Salvatto (el argentino de 20 años creador de la app Háblalo para personas con discapacidad) como principal mentor. Identitic será lanzada al mercado en el corto plazo, explica el joven. Actualmente Waisman se encuentra definiendo la estrategia comercial. “Nos estamos integrando con una empresa que se llama Akademos que ya está en el ecosistema educativo, vamos a estar en los colegios en los que ellos están”, concluye. Seguí leyendo: Centennials quieren crear un “Waze de la playa” y son reconocidos por la NASA El Gobierno lanzará un plan para estimular a los chicos desde el jardín a interesarse por carreras estratégicas"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/07/twitter-contra-los-deep-fakes-la-red-social-etiquetara-los-videos-falsos/","date":"2020-02-07 00:00:00","title":"Twitter contra los deep fakes: la red social etiquetará los videos falsos","abstract":"También ser reducirá la visibilidad de los tuits con este tipo de contenido y se ofrecerán explicaciones adicionales cuando sea posible. Cuando el material engañoso pudiera impactar en la seguridad pública o causar un daño serio se eliminará de la plataforma.","author":[],"body":"Twitter anunció nuevas reglas para combatir la difusión de videos manipulados, con el fin de viralizar engaños. La red social dijo que cuando identifique este tipo de contenido falso le añadirá una etiqueta y mostrará una advertencia a los usuarios antes de que le den un like o retuit. A su vez, se reducirá la visibilidad del tuit en Twitter y se ofrecerán explicaciones o aclaraciones adicionales, siempre y cuando estén disponibles, como redireccionar a otra página que ofrezca más contexto. “No puedes compartir de manera engañosa contenido sintético o manipulado que pueda causar daño. Además, podríamos etiquetar los tuits que presenten contenido sintético y manipulado, a fin de ayudar a que las personas comprendan la autenticidad del contenido, así como ofrecer un contexto adicional”, informó la compañía en un comunicado. Cabe recordar que esto impactará, entre otras cosas, en los deep fakes, que son aquellos videos que son alterados de modo tal que parezca que una persona está diciendo algo que no dijo. También se emplea esta tecnología para fusionar personas digitalmente o crear rostros 100% digitales. La red social explicó el criterio que tendrán en cuenta para considerar contenidos audiovisuales engañosos. En este sentido, dijeron que evaluarán sin el contenido fue editado al punto de alterar, de forma sustancial, la composición, secuencia, tiempo, o número de cuadros en el video. A su vez, se evaluará si alguna información visual o auditiva fue agregada o eliminada o si el contenido fue fabricado con el fin de generar un engaño o un mensaje manipulado. “También consideraremos si el contexto en el que se comparten los contenidos podría resultar en una confusión o falta de entendimiento, o si sugiere un intento deliberado para engañar a la gente sobre la naturaleza o el origen del contenido; por ejemplo, si declara falsamente que muestra la realidad”, se menciona en el comunicado. Se tendrá en cuenta el contexto que se proporciona junto a los contenidos, es decir: el texto que acompaña el tuit, los metadatos asociados al contenido compartido, la información en el perfil de la persona que comparte el material y los sitios web vinculados en el perfil de la persona que comparte el contenido, o en el tuit. A su vez, si el contenido manipulado pudiera impactar en la seguridad pública o causar un daño serio podrían ser eliminados por completo. En esta clasificación entran los contenidos que impliquen amenazas a la seguridad física de un grupo o persona; el riesgo de una violencia masiva o de disturbios civiles generalizados; así como las amenazas a la privacidad o a la capacidad de una persona o grupo, de expresarse libremente o participar en eventos cívicos. En octubre del año pasado se había anticipado ya que Twitter tomaría medidas para combatir los deep fakes aunque en aquella oportunidad no se había mencionado cuáles serían esas nuevas reglas. Ahora, por medio de la difusión de esta iniciativa se tiene más claro cómo se llevará adelante este desafío, cada vez mayor, para luchar contra el contenido falso. MÁS SOBRE ESTE TEMA: Cómo operan los bots y los ejércitos de trolls en Twitter durante las campañas electorales Bots y granjas de dispositivos: así pueden infiltrarse en los celulares "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/07/como-evitar-frustrarse-y-sentir-envidia-al-compararse-con-otras-personas-en-las-redes-sociales/","date":"2020-02-07 00:00:00","title":"Cómo evitar frustrarse y sentir envidia al compararse con otras personas en las redes sociales","abstract":"Una especialista cuenta las estrategias para navegar por Instagram y Facebook, entre otras, de una forma sana","author":[],"body":"Unas 3.000 millones de personas son usuarias de al menos una red social, lo que representa alrededor del 40% de la población mundial, y se calcula que cada una dedica en promedio dos horas al día compartiendo publicaciones, enviando mensajes, dando me gusta o actualizándolas, de acuerdo con el informe Global Statshot: Digital in Q3 2017, compilado por las plataformas We Are Social y Hootsuite. Ante dichas cifras, no hay duda que las redes sociales juegan un papel importante en nuestras vidas, por lo que vale la pena preguntarse si al utilizarlas ¿podríamos estar sacrificando, además de nuestro tiempo, nuestra salud mental y nuestro bienestar? Y es que, a menudo las personas eligen compartir, sobre todo en Facebook e Instagram (las dos redes sociales más populares), nada más los aspectos banales y brillantes de sus vidas: viajes, fiestas, relaciones sentimentales y hasta ascensos laborales o adquisición de bienes de lujo; excluyendo los malos momentos y sus actividades rutinarias. Ante estos contenidos, es natural que muchas personas se sientan desplazadas al grado de sentir que su propia vida es insuficiente, desarrollando sentimientos negativos como la frustración, envidia o la soledad Emma Kenny, una reconocida psicóloga de la Universidad de Manchester, Inglaterra, expuso en entrevista al Daily Mail que, incluso los más conocedores de las redes sociales, pueden verse perturbados por la “perfección” que a menudo se proyecta en línea. “Solo puedes saber si su vida es realmente mejor que la tuya si tienes todas las piezas del rompecabezas, y simplemente, no las tienes y nunca las tendrás. Además, cuanto más quieras creer que otras personas lo están pasando mejor que tú, más elegirás creerlo y tu sesgo personal simplemente comprará esta perspectiva”, añadió. Al respecto, comparte algunos consejos para navegar en el campo minado de las redes sociales y resistirse a sucumbir a esa ansiedad de compararse y creer que tu vida es insuficiente. Estar agradecido A veces, puedes quedarte tan atrapado preocupándote por cómo debes lucir o por lo que te gustaría tener que no puedes ver lo que está frente a tus ojos. Siéntate y escribe una lista de todas las grandes cosas de tu vida. Esto puede ser algo tan simple como notar la cómoda cama en la que duermes todas las noches o la forma en que tu perro te ama tal como eres. Al concentrarte en los elementos aparentemente pequeños pero muy especiales que hacen que tu vida sea como es, comienzas a pensar y sentirte más positivo. Aprende a celebrar lo que realmente importa. Si te motiva, es significativo El valor de realizar cualquier actividad implica evaluar lo que recibes a cambio. Si usas las redes sociales para establecer objetivos y trabajar hacia ellos, entonces tiene valor. Algunas comparaciones pueden ser útiles, como ver a un colega asistir a un curso de capacitación y, en consecuencia, obtener un ascenso, es algo que también tú puedes emular y lograr. O si estás trabajando para ponerte en forma y pasas tiempo mirando fotos, blogs y videos de esas personas influyentes o amigos que te inspiran, entonces lo más probable es que te motive y te recuerde los aspectos positivos de mantenerte en el camino correcto. Sin embargo, si te sientes negativo hacia tu propio aspecto físico y mentalidad porque estos estándares sociales te recuerdan lo que no has logrado, sabotearás el autocambio y terminarás sintiéndote resentido y desmotivado. Concéntrate en tu propia identidad Eres completamente único, y es por eso que en lugar de compararse con otras personas; es una tarea mucho más gratificante pasar tiempo concentrándote en los dones, habilidades y rasgos innatos que tienes la suerte de tener. Una vez que descubras lo que te hace destacar, crecerás en confianza y cultivarás las habilidades que te resulten fáciles. Entonces, en lugar de tratar de emular a otros, permite que tu individualidad única brille. Pensar más allá de la imagen Las redes sociales pueden mostrarte una gran cantidad de imágenes y contenido que te hacen sentir menos talentoso, pero son solo una pequeña pieza del rompecabezas. Por ejemplo, cuando ves a Beyoncé brillar sobre el escenario, rara vez piensas en los meses que ha dedicado a crear su espectáculo de baile altamente coreografiado. El trabajo duro, la dedicación y la perseverancia son la base de las situaciones más envidiables que ves en el mundo en línea, y tú también eres capaz de lograrlas. La cámara a menudo miente Las redes están llenas de imágenes idealizadas, y eso significa que nunca profundizas lo suficiente como para ver la realidad de lo que hay detrás de ellas. Compararse con un análisis de superficie significa que en realidad no tienes todos los datos necesarios para hacer un juicio definitivo, por lo que es inútil. Piensa en todas las hermosas fotos de parejas que has visto, justo antes de saber de su separación. No socaves tu propio éxito El problema con las comparaciones es que si buscas lo suficiente, es probable que encuentres a alguien que haya logrado hacer algo similar a ti, pero con más reflectores o rodeado de amigos más atractivos y de moda. El problema es que si pretendes socavar tu propio éxito, entonces es probable que lo hagas. Sentirse satisfecho contigo mismo es aceptar que tu vida es lo suficientemente buena, incluso si no tiene los reflectores que otros pueden tener. Apaga tus redes sociales Desconéctate de tu vida cibernética y tomar una desintoxicación digital. Esto te hará sentir más relajado y te ayudará tu salud mental. Comprométete a un día cada semana en el que apagues tu teléfono y te permitas la paz, la tranquilidad y la conexión con el aquí y el ahora. Usa tu tiempo de manera más productiva Si bien puedes sentir que no eres tan sorprendente como las personas que sigue en las redes sociales, tienes el poder de ser un superhéroe por derecho propio. Ser voluntario con las personas sin hogar, ayudar con la caridad de los niños o ser amable con sus vecinos mayores significa que inviertes tu tiempo para literalmente cambiar y salvar vidas. Al utilizar tus habilidades con un propósito, descubrirás que las comparaciones que utilizas para golpearte ya no tienen ningún efecto sobre ti. Es importante mencionar que, dado que las redes sociales son relativamente nuevas, quedan demasiados campos de investigación para dar conclusiones definitivas sobre su efecto en nuestra salud mental. Sin embargo, las evidencias apuntan en una dirección: las redes sociales afectan a las personas de manera diferente, dependiendo de condiciones preexistentes y de sus características personales. Además, el uso excesivo que algunos hacen es probablemente desaconsejable, pero al mismo tiempo sería erróneo afirmar que son definitivamente algo malo porque es innegable que han traído beneficios a nuestras vidas. MÁS SOBRE OTROS TEMAS: Por qué la gente consume desinformación y toxicidad en la red Preocupa a médicos y nutricionistas que cada vez más personas sigan consejos alimenticios de influencers Qué pasa por la cabeza de aquellos que difunden imágenes íntimas de otras personas sin su consentimiento"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/07/cada-vez-mas-cerca-del-reemplazo-de-guionistas-con-robots-y-de-los-actores-con-imagenes-computarizadas-que-pasara-con-hollywood/","date":"2020-02-07 00:00:00","title":"Cada vez más cerca del reemplazo de guionistas con robots y de los actores con imágenes computarizadas: ¿Qué pasará con Hollywood?","abstract":"Plataformas que eliminen intermediarios como los agentes, protagonistas generados por software, guiones escritos por inteligencia artificial, carreras digitales de estrellas muertas, reedición de contenidos para ajustarlo al público: ya se pueden ver los avances tecnológicos que cambiarán la industria del cine y la televisión","author":[],"body":"A diferencia del periodismo, al cual algunos aspectos de la revolución tecnológica le destruyeron su modelo de negocios, la producción de películas y series ha mantenido indemne su modo de operaciones, su mundo glamoroso, “su ecosistema de agentes e intermediarios que no hacen nada, agregan escaso valor y reciben pagos extraordinariamente altos por sus servicios”, comparó Vanity Fair en un artículo que se pregunta qué pasará cuando Silicon Valley, finalmente, se extienda a Hollywood. Para lo cual no falta demasiado. Las primeras escaramuzas se vieron en las últimas semanas, observó Nick Bilton, autor de la nota. La Asociación de Escritores de los Estados Unidos (WGA) exigió a sus miembros que despidieran a aquellos agentes que no aceptaran un nuevo código de conducta sobre comisiones por paquete, que permiten a los agentes cobrar directamente a las productoras, los canales o los estudios cifras por un conjunto de servicios, y ganar así mucho más que los guionistas. La WGA inició juicio a las cuatro agencias que dominan Hollywood (WME, CAA, ICM y UTA) y creó una plataforma en línea para reemplazar algunas de sus funciones, de manera tal que los guionistas puedan prescindir de los agentes. Aunque esa herramienta es bastante imperfecta, según Vanity Fair, es una señal de que la tecnología también puede impactar la manera en que se producen los contenidos creativos. Ya ha sucedido en buena medida, al sumar al plantel de grandes jugadores los estudios de Netflix, Amazon o Hulu y las filiales de streaming de gigantes de las colinas de Los Angeles como Disney+ o Warner Media. Si los robots escriben notas para los medios, ¿por qué no se los podría entrenar para escribir guiones? Sobre todo ahora que la producción de series con guiones originales llegó a 500, mientras que hace seis años era de poco más que 100, calculó Quartz. De hecho se los ha entrenado ya. “Actualmente los algoritmos son co-autores de guiones, incluido uno en el que actuó Thomas Middleditch”, siguió Vanity Fair. El título, Sunspring, es un corto que se presentó en 2016, dirigido por Oscar Sharp, quien entrenó una red neuronal con guiones de ciencia ficción. “El resultado fue casi, pero no completamente, un despropósito sin sentido, plagado de incoherencias crípticas, extraños giros de frases y direcciones de escena insondables”, describió The Guardian. “Y Sharp y sus actores lo filmaron con un compromiso sincero”. También existen otras compañías que ofrecen revisión de guiones para hacerlos más compatibles con los públicos a los que se dirigen. La belga ScriptBook, por ejemplo emplea inteligencia artificial (IA) y aprendizaje automático junto con el procesamiento del lenguaje natural para analizar los guiones y predecir la probable ganancia que se puede obtener de la película resultante, con una exactitud de hasta el 86%, según Analitics India; Epagogix, británica, emplea datos de un archivo de películas para hacer cálculos posibles de taquilla y sugerir cambios en los guiones. Bilton agregó: “Los algoritmos informáticos también son las estrellas de nuestros shows. Algunas películas recientes de la saga de Star Wars presentaron imágenes generadas por computadora (CGI) para crear versiones de actores y actrices que habían muerto. En Twitter la gente se mostró asombrada de que un gato de la próxima película de Toy Story no fuera realmente un gato sino un CGI. ¿Cuánto faltará para que un estudio, luego de pelear con un actor o una actriz sobre su paga por una secuela, simplemente los anime?”. El regreso de James Dean, a 64 años de su muerte, ha sido motivo de polémica desde que en noviembre se anunció que su versión CGI protagonizará Finding Jack, una película sobre la guerra de Vietnam, que será ni más ni menos que su relanzamiento al estrellato, o el comienzo de su carrera digital: habrá otros títulos. La empresa CMG Worldwide firmó un contrato con los herederos de Dean para realizar la duplicación digital del aspecto del actor de Rebelde sin causa. “Nuestros clientes quieren proteger los valiosos derechos de propiedad intelectual y los recuerdos que tienen de su ser querido”, dijo a Fox Business Mark Roesler, director ejecutivo de la compañía detrás de la CGI de Dean. “Tenemos que confiar en ellos. Quieren ver que la imagen y la memoria de su ser querido sigan viviendo\". En su cartera de estrellas muertas CMG Worldwide incluye también a Neil Armstrong, Bette Davis y Burt Reynolds. La IA también interviene ya en la gestión de proyectos creativos: Warner Bros contrató con Cinelytic, una startup de Los Angeles, un sistema que “brinda información para la toma de decisiones sobre el contenido y la valoración del talento para apoyar las estrategias de lanzamiento”, describió The Guardian. También Sony Pictures, Ingenious Media y STX Entertainment (el estudio de Hustlers y Playmobil: The Movie) eligieron ese sistema, mientras que 20th Century Fox hizo una alianza con Google para desarrollar su propio sistema de IA, Merlin. “Más aterrador es un futuro en el que nuestros televisores inteligentes puedan mirarnos a nosotros”, siguió Vanity Fair. La nota citó un programa de seguridad que permitía a las agencias de espionaje monitorear los ojos de las personas mientras leían palabras en una pantalla: ese software pronto se amplió para controlar los movimientos en general de la mirada, la dilatación de la pupila y hasta la velocidad de los latidos del corazón para determinar el ánimo de los observadores observados. “Ya Netflix controla en qué ícono de títulos la gente se detiene, y ajusta el modo en que se les presenta para maximizar la posibilidad del clic”. Netflix suele ser el caso más citado de revolución de los datos en la industria del entretenimiento. “Netflix ha valuado sus algoritmos de recomendación en USD 1.000 millones por año en términos de mantenimiento de las suscripciones de los usuarios”, según The Guardian. “La empresa es notoriamente reservada sobre sus métodos, pero se puede decir con certeza que rastrea cada movimiento de los espectadores: qué miran, durante cuánto tiempo, a qué horas, que miran a continuación, cuantos clics recibe un nuevo show en su primer día, y así. Dado que Netflix también tiene contenido ajeno, está mucho mejor informada a la hora de producir el propio. La asombrosa cantidad de realizaciones (700 originales para televisión y 80 largometrajes en 2018) no sería posible sin la ayuda de la IA”. Incluso, como recordó Vanity Fair, Netflix ha matado contenidos, como la última temporada de Arrested Development, por consejo de los datos. “Decidió re-editar la temporada entera, abreviando los episodios y reubicando escenas para que fueran cronológicas en lugar de basadas en un personaje. El remix no fue perfecto, pero fue comparativamente bien recibido. Y quizá lo más importante: sirvió como prueba de concepto para establecer que el contenido no tiene por qué ser fijo sino que puede evolucionar para ajustarse al público”. Si bien el creador de la serie, Mitchell Hurwitz, participó de la nueva edición, es posible que incluso su papel sea innecesario en el porvenir cercano. Bilton anticipó una tecnología, que actualmente se encuentra en desarrollo, que analiza el modo en que se editaron las películas y los programas de televisión que recibieron premios, y explora la posibilidad de que una computadora pueda editar contenidos sola con la misma precisión. MÁS SOBRE ESTE TEMA: Escenas de sexo y desnudos: cómo es el nuevo manual de Hollywood para evitar abusos durante los rodajes Las mejores biopics que llegan en 2020: Aretha Franklin, Elvis Presley, Rihanna y Roald Dahl "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/06/saca-todo-el-provecho-a-google-maps-la-aplicacion-cumplio-15-anos-y-lanzo-un-nuevo-diseno/","date":"2020-02-06 00:00:00","title":"Saca todo el provecho a Google Maps: la aplicación cumplió 15 años y lanzó un nuevo diseño","abstract":"Esta versión incluye herramientas para encontrar datos útiles de casi 200 millones de lugares alrededor del mundo y para seguir las rutas más eficientes","author":[],"body":"Las dinámicas de las personas en las calles se modificaron a partir de la aparición de los Sistemas de Posicionamiento Global (GPS, por sus siglas en inglés). Sin embargo, una propuesta que se convirtió en una de las más relevantes en el panorama tecnológico fue Google Maps, una aplicación que hoy se encuentra cumpliendo 15 años de vida. Debido a sus primeros tres lustros en los dispositivos inteligentes de las personas, la compañía de Mountain View decidió lanzar una versión totalmente rediseñada de Maps, en donde se integran nuevas características con el fin de establecer un mejoramiento de la relación entre las personas y las calles por las que se mueven. La actualización ya está disponible para los usuarios de Android y iOS. El primer aspecto en donde se notan las diferencias es en la interfaz de la app, pues se eliminó la barra lateral en donde se desplegaba el menú con las opciones disponibles. En su lugar se ha decidido establecer cinco pestañas en la parte inferior de la pantalla para sacarle todo el provecho a esta herramienta. La primera es “Explore”, en donde se encontrará información, calificaciones, reseñas y más datos útiles de casi 200 millones de lugares alrededor del mundo como restaurantes, salas de conciertos o más atracciones. La segunda pestaña es “Conmutación” y esta funcionará para asegurarse de que se sigue la ruta más eficiente a partir de datos en tiempo real sobre el tránsito. Con “Guardado”, el usuario podrá acceder a la información de los lugares que ha visitado o se encuentran cerca de su zona, así como organizar planes para su próximo viaje. La idea principal para la siguiente pestaña, “Contribuya”, es compartir detalles de un local, pero también sore carreteras e incluso direcciones. Por último, “Actualizaciones” permitirá tener un contenido curado acerca de los lugares imperdibles en ciertas zonas. También se implementarán algunas funciones para hacer de los viajes una experiencia más cómoda con base en las recomendaciones que realizan las personas en tiempo real. Por ejemplo, será posible verificar cómo es la temperatura del transporte público según las opiniones de los demás pasajeros. Respecto a la accesibilidad también se integrarán herramientas, pues en la app se podrá consultar las rutas del transporte público que cuentan con recursos para ayudar a sus experiencias como asistencia personal, botones de parada accesible o asientos reservados. En los países en donde los sistemas de transporte tienen vagones exclusivos para mujeres, Google Maps mostrará esa información, así como las contribuciones de la gente para vigilar que se acaten las disposiciones de los gobiernos de cada ciudad. Para marzo de este mismo año, Google comenzará a enviar encuestas a sus usuarios bajo el objetivo de obtener más información que contribuya al mejoramiento de las experiencias en las rutas diarias. Sin embargo, la integración de este servicio será paulatina y comenzará en algunos países, de los cuales aún no se tiene información. El momento en que se llega a los 15 años suele ser relevante para las personas y al parecer, para los responsables de Maps, éste también es un número significativo, el cual decidieron celebrar con una nueva imagen, la cual “refleja la evolución que hemos realizado al mapear el mundo”, explicó Dane Glasgow, vicepresidente de producto de Google Maps. La nueva imagen de la aplicación se basará en uno de sus elementos que se ha vuelto emblemático: el pin con el cual se ubica el usuario dentro de las calles y avenidas del mundo digital. Cabe mencionar que en este nuevo diseño, la forma del botón también será la de una persona con lo cual se transmite la idea de mayor cercanía con los usuarios. A lo largo de su vida, Google Maps se ha convertido en una de las herramientas más socorridas en el mundo y parte de eso se debe a la facilidad con la que se puede usar, pero también a las diversas funciones que se le han agregado como la traducción en tiempo real o disponibilidad de datos sobre vuelos y reservaciones de hoteles. MÁS SOBRE ESTOS TEMAS Google Maps: 10 trucos que te ayudarán a sacarle el máximo provecho a esta app Cómo configurar el celular para enviar una alerta en caso de emergencia Quién es Nkosi Johnson: el niño que luchó contra la discriminación por el sida y que fue homenajeado por Google"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/07/netflix-elimino-una-de-sus-caracteristicas-mas-criticadas/","date":"2020-02-07 00:00:00","title":"Netflix eliminó una de sus características más criticadas","abstract":"Ya es posible deshabilitar la reproducción automática de los avances de películas y series que se ven mientras se navega por la plataforma.","author":[],"body":"Netflix permite deshabilitar la reproducción automática de los avances mientras se navega dentro de la plataforma. Ahora el usuario puede desactivar esta función siguiendo uno sencillos pasos. “Para algunos usuarios esta herramienta es útil, y para otros no. Escuchamos el feedback de manera contundente y clara: los usuarios ahora pueden controlar si quieren o no ver la reproducción automática de los avances en Netflix”, comunicó la compañía en Twitter. El servicio de streaming implementó en 2014 la opción de deshabilitar la reproducción automática del siguiente episodio de la serie que se está mirando. Y ahora suma esta opción para los preview que se ven mientras se navega por Netflix. Cómo desactivar la reproducción automática de los avances: Iniciar sesión en Netflix, luego ir a Cuenta (en el caso de la app hay que presionar las tres rayas horizontales al pie) y luego elegir la opción Perfil. Finalmente marcar o desmarcar la opción que dice “Reproducir automáticamente los avances mientras navegas (en todos los dispositivos)”. Cómo desactivar la reproducción automática del siguiente episodio Esta opción, como ya se mencionó, está habilitada hace varios años. Para poder usarla se debe, al igual que en el caso anterior, tener iniciada sesión en Netflix e ingresar en Cuenta/Perfil y marcar o desmarcar la opción que dice “Reproducir automáticamente el siguiente episodio de una serie en todos los dispositivos” Como se ve, los cambios en la configuración son específicos de un perfil y se verán reflejados en todos los dispositivos. Quienes tengan más de un perfil vinculado a su cuenta deberán hacer estos cambios en cada uno de esos perfiles. Otros ajustes que se pueden hacer en Netflix Pedirle a la plataforma que sume una película que querés ver Es posible solicitarle a la plataforma que incorpore una película o serie que quieras ver y no se encuentre en el listado de contenido disponible. Para hacerlo basta con iniciar sesión en el portal y seguir los siguientes pasos: Entrar en el sitio de ayuda de Netflix, ir hasta Vínculos rápidos y luego elegir la opción “Solicita series o películas” Una vez allí se podrán ingresar hasta tres títulos de películas o series que se desee que Netflix sume en su sitio. Una vez hecho esto, se presiona la opción “Enviar sugerencia”. Tal como se menciona en ese apartado, una vez que se hizo la sugerencia solo resta esperar que el portal la tenga en cuenta y añada la alternativa propuesta. No hace falta volver a ingresar la petición más de una vez. Por otro lado, el sitio menciona que cuando sumen títulos similares que puedan ser de interés para el usuario éste recibirá una notificación. Cabe recordar que dentro de la plataforma hay varias herramientas que permiten personalizar la experiencia, como las que se mencionan a continuación. Control parental Dentro del menú Ajustes de Cuenta, también está disponible una herramienta de control parental que se puede configurar en pocos pasos. Configuración de la reproducción Esta herramienta, que se encuentra dentro de Cuenta/Mi perfil, permite ajustar la calidad de video para controlar los datos que se utilizan al reproducir contenido. Cómo saber si alguien está usando tu cuenta sin permiso Para saber si alguien está conectado a tu cuenta podés ir hasta el menú de configuración y revisar la actividad reciente que se realizó desde la plataforma. Esto se puede hacer desde el navegador o el móvil. En este último caso habrá que ingresar en la app, presionar en las tres rayas horizontales para ingresar en Ajustes y luego ir hasta Cuenta. Dentro de este apartado se puede seleccionar la opción “Actividad de streaming reciente del dispositivo”. Al ingresar allí se podrá ver un listado con el tipo de dispositivo usado, así como la fecha y hora de reproducción. Si efectivamente ves que alguien ingresó sin permiso, entonces podés, también desde el menú de configuración de Cuenta, elegir “Cerrar sesión en todos los dispositivos”. Como medida de seguridad, en estos casos se recomienda cambiar la contraseña de la plataforma. Si ese password se utiliza también en otros sitios, entonces también sería conveniente modificarlo en esos otros sitios, ya que si la contraseña es la misma se podría utilizar para vulnerar la seguridad en otros perfiles del usuario. MÁS SOBRE ESTE TEMA: 8 trucos para usar al máximo Netflix 9 servicios de streaming gratis para ver películas y series Los códigos secretos de Netflix para poder ver películas y programas ocultos "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/07/15-lugares-recomendados-por-google-para-recorrer-con-street-view/","date":"2020-02-07 00:00:00","title":"15 lugares recomendados por Google para recorrer con Street View","abstract":"En el marco de los 15 años de Maps, la compañía compartió un compilado de los algunos de los lugares más lindos para visitar virtualmente.","author":[],"body":"Google Maps se lanzó oficialmente el 8 de febrero de 2005 pero sus orígenes se pueden rastrear un año antes. En 2004 el gigante de Mountain View compró Where 2 Technologies, una empresa fundada por Noel Gordon y Stephen Ma que trabajaba en el mapeo de Sydney en Australia. Esta tecnología que nutrió los primeros pasos de Maps fue avanzando y con el paso de los años fue incorporando un sin número de opciones: desde mayores controles de privacidad hasta una herramienta de realidad aumentada. Y dentro de las incorporaciones que se fueron dando a lo largo del tiempo está Street View, que surgió como un proyecto para explorar virtualmente diferentes destinos. Esta herramienta, que se lanzó en 2007, integra hoy 170 mil millones de imágenes. En el marco de la celebración por los 15 años de Google Maps, desde la compañía compartieron en su blog, algunos de los lugares más lindos para recorrer con Street View.  1. El Capitán, en el Parque Nacional Yosemite El Capitán es una formación rocosa vertical que se encuentra en el Parque Nacional Yosemite, y es uno de los sitios favoritos de los escaladores profesionales. 2. Estación Espacial Internacional Thomas Pesquet, astronauta de la Agencia Espacial Europea (ESA), pasó seis meses a bordo de la Estación Espacial Internacional (ISS) como ingeniero de vuelo. Regresó a la Tierra en junio de 2017. Durante los seis meses que estuvo en la ISS capturó imágenes para Street View. Gracias a eso hoy se puede ver cómo es este recinto por dentro. 3. El lago Ubsugul, Mongolia El lago Ubsugul o Hövsgöl es el segundo lago más grande de Mongolia: mide 136 km de largo y 262 metros en su punto más profundo. 4. Mont Blanc, en Los Alpes Mont Blanc, con una altitud de 4810 metros, es la montaña más alta de Europa Occidental. Se encuentra en la frontera entre Francia e Italia y está rodeada por glaciares. Google contó con la colaboración de alpinistas para tomar las imágenes que hoy son parte de Street View. 5. Una recorrida por Tokio para ver los cerezos en flor En la imagen de Street View se puede ver el Templo Zojoji y los cerezos en flor en Tokio, durante la primavera. 6. La Sagrada Familia, en Barcelona La Sagrada Familia es una de las iglesias más emblemáticas de Europa. Fue diseñada por Antoni Guadi y se encuentra en Barcelona. Street View permite hacer un recorrido por dentro para apreciar los detalles de su arquitectura. 7. La Isla de Navidad La Isla de Navidad se encuentra en Australia, en el Océano Índico, a 2360 km al noroeste de Perth en el estado de Austria Occidental. La isla se destaca por ser un punto focal de las aves marinos y por la gran variedad de cangrejos que hay allí: se identificaron veinte especies de cangrejos terrestres. 8. La mezquita Sheikh Zayed La mezquita Sheikh Zayed está en Abu Dabi, en los Emiratos Árabes Unidos. Su nombre hace referencia al primer presidente de los Emiratos Árabes Unidos, Zayed ibn Sultán Al Nahayan, que murió en 2004. <U+200B> 9. El fiordo Ilulissat en Groenlandia El fiordo de Ilulissat se encuentra en la costa oeste de Groenlandia, a 250 kilómetros al norte del límite del Círculo Polar Ártico. En 2004 fue declarado Patrimonio de la Humanidad por la Unesco. Se extiende a lo largo de más de 40 kilómetros desde la capa de hielo de Groenlandia hasta la bahía de Disko y tiene 11 km de ancho. 10. El hogar de los kakapos en Nueva Zelanda El kakapo es de la familia de los loros. Se conoce por ser una especie longeva (viven un promedio de 95 años) y por ser el único loro no volador. Se encuentran en Nueva Zelanda y están el peligro crítico de extinción: sólo hay 148 ejemplares vivos en el mundo. 11. Un crucero por el Río Negro en el Amazonas Street View ofrece una perspectiva de la flora y fauna que se puede ir viendo mientras se toma un crucero virtual por el Río Negro, el más caudaloso de todos los afluentes del Río Amazonas. 12. Las islas construidas por los Uros en el lago Titicaca Los uros son un pueblo ancestral que son conocidos por construir islas artificiales a base de totora, una planta acuática que crece en la superficie del lago Titicaca. Los hogares tienen una sola habitación y se cocina al aire libre para evitar incendios. En Perú existen más de 20 islas de este tipo. 13. La Torre Eiffel Es una estructura de hierro diseñada por los ingenieros Maurice Koechlin y Émile Nouguier, y arquitecto Stephen Sauvestre. Fue construida por el ingeniero francés Alexandre Gustave Eiffel y sus colaboradores para la Exposición Universal de 1889 en París y desde ese entonces se convirtió en todo un símbolo de la ciudad. La Torre Eiffel se encuentra en la orilla del Río Sena, mide 324 metros (incluyendo la antena) y recibe unos 7,1 millones de turistas cada año. 14. La aurora boreal en Pitkäjärvi, Finlandia La aurora polar es un fenómeno de luces brillantes y de colores que se ve en el cielo nocturno en las zonas polares. En el hemisferio sur se conoce como aurora austral y en el hemisferio norte como aurora boreal. En este caso se pueden ver estas luces nórdica que fueron tomadas desde la zona del lago Pitkäjärvi en Finlandia. 15. El Machu Pichu El Machu Picchu es el nombre de un antiguo poblado incaico que fue construida antes del siglo XV. Se encuentra en la Cordillera Oriental del sur de Perú, y es uno de los destinos turísticos más conocidos del mundo. Imágnes: capturas de Street View  "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/06/se-inauguro-el-primer-estadio-oficial-de-league-of-legends-de-latinoamerica-en-mexico/","date":"2020-02-06 00:00:00","title":"Se inauguró el primer estadio oficial de League of Legends de Latinoamérica en México","abstract":"La decisión de construir el inmueble se tomó con el fin de contribuir al establecimiento de los esports como una disciplina serie a nivel nacional y regional","author":[],"body":"La importancia de League of Legends en el mundo de los deportes electrónicos es innegable. Se trata de uno de los títulos que más atención acapara y, por la misma razón, uno de los que más dinero genera. Ante la relevancia de este videojuego, en México se inauguró el primer estadio en Latinoamérica exclusivo para esports y LoL, como también es conocido. De acuerdo con una entrevista que la agencia de noticias EFE le hizo a Raúl Fernández, gerente de Riot Games en la región, este nuevo espacio contribuirá para darle seriedad a los deportes electrónicos, tanto a nivel nacional como a nivel continental. “Para que la gente nos empiece a ver como un deporte más necesitábamos también transmitir o tener una casa que mostrara esa seriedad, ese compromiso a largo a plazo y que no se viera como algo improvisado, algo a lo cual no estemos dispuesto nosotros a apostar a largo plazo”, expuso. La apertura de este estadio estará enmarcada por un evento muy relevante, pues a partir del 15 de febrero, el inmueble será la sede de la temporada Apertura 2020 de la Liga Latinoamericana de League of Legends, el videojuego más visto en el mundo según la consultora Newzoo. Otro de los datos importantes que dio a conocer esta firma de análisis acerca de LoL es que su audiencia ha tenido un crecimiento constante, principalmente en Europa después de que se presentó un campeonato para la región, lo cual podría replicarse en Latinoamérica a partir de este nuevo estadio. La inversión para levantar este inmueble fue de más de USD 2.5 millones y estará ubicado en el cine del centro comercial Artz, en Ciudad de México. En el proyecto que fue liderado por la compañía que se encarga de desarrollar el juego, Riot Games, también participaron Televisión Azteca y Cinemex, a través de su empresa Arena. Si bien puede pensarse que se trata de una fuerte inversión para un lugar de estas características, cabe mencionar que en los torneos de este título se han llegado a entregar premios totales por poco más de USD 4 millones. Para gente tan relacionada con League of Legends como Fernández, ésta es una oportunidad para que los ‘gamers’ vivan la experiencia de una competencia de videojuegos presencial, ya que desde su perspectiva, observar a deportistas profesionales que viven de esto “es algo que puede inspirar y cambiarle la vida a cualquier persona”. La arena cuenta con un espacio de 300 metros cuadrados de pantallas LED y fue construida por 200 personas. Para su operación se requiere de 40 trabajadores y cuenta con una capacidad para alrededor de 100 aficionados. Ricardo Larrea, director de nuevos negocios y desarrollo inmobiliario de Cinemex (Arena), comentó que esperan recuperar la inversión de la construcción del estadio en menos de dos años. Además de que realizaron estudios de mercado y determinaron que éste era el tiempo ideal para construir el espacio. “El momento de hacer el estadio es ahora porque las marcas ya están con nosotros, ya tenemos ‘partners’ muy estratégicos como Coca Cola y HyperX\", así como a una buena parte de desarrolladores de videojuegos. Éste último punto es relevante, pues en la arena no sólo se usará para torneos de LoL, sino que también se aprovechará para explotar la escena competitiva de esports en México. A nivel regional, México se ha convertido en uno de los países pioneros en establecer este tipo de lugares. En agosto del año pasado se inauguró el primer centro universitario especializado en esta disciplina de Latinoamérica. Se trató de la Arena Borregos, en el Instituto Tecnológico de Estudios Superiores de Monterrey (ITESM), campus Guadalajara. Este lugar se construyó con el objetivo de permitir a los los estudiantes de la universidad privada \"capacitarse en esta tendencia mundial de videojuegos y adquirir habilidades complementarias, además de “entrenar en videojuegos y desarrollar competencias interpersonales como trabajo en equipo, coordinación motora, solución de problemas o estrategia”. MÁS SOBRE ESTOS TEMAS Esports en el 2020: torneos, jugadores y un completo análisis de lo más destacado del calendario El gran negocio de los eSports: un fenómeno que genera USD 1.100 millones por año La primera arena universitaria de eSports de Latinoamérica estará en México"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/05/disenaron-una-bateria-de-litio-con-un-innovador-sistema-que-retiene-la-carga-por-mas-tiempo/","date":"2020-02-05 00:00:00","title":"Diseñaron una batería de litio con un innovador sistema que retiene la carga por más tiempo","abstract":"Desarrolladores del MIT proponen cambiar el elemento líquido por uno sólido, lo que evitaría la volatilidad","author":[],"body":"Una nueva investigación, realizada por ingenieros del Massachusetts Institute of Technology (MIT), en asociación con otras universidades, podría ser el origen de la nueva generación de baterías que acumulen más energía y duren más. La base principal de este desarrollo se encuentra en el metal de litio puro concentrado en uno de los dos electrodos de la batería, el ánodo. El nuevo concepto de electrodo proviene del laboratorio de Ju Li, el Profesor de Ciencia e Ingeniería Nuclear de Battelle Energy Alliance y profesor de ciencia e ingeniería de materiales. Este sistema fue descrito en el más reciente número de la revista Nature, en él participaron Yuming Chen y Ziqiang Wang de MIT, junto con otros 11 participantes de en Hong Kong, Florida y Texas. El diseño es parte de un concepto para desarrollar baterías seguras de estado sólido, dispensando el líquido o el gel de polímero que generalmente se usa como material electrolítico entre los dos electrodos de la batería. Un electrolito permite que los iones de litio viajen de un lado a otro durante los ciclos de carga y descarga de la batería, y una versión completamente sólida podría ser más segura que los electrolitos líquidos, que tienen una alta volatilidad y han sido la fuente de explosiones en las baterías de litio. \"Se ha trabajado mucho en baterías de estado sólido, con electrodos de metal de litio y electrolitos sólidos\", dice Li, pero estos esfuerzos han enfrentado una serie de problemas. Uno de los mayores problemas es que cuando la batería se carga, los átomos se acumulan dentro del metal de litio, lo que hace que se expanda. El metal se encoge nuevamente durante la descarga, a medida que se usa la batería. Estos cambios repetidos en las dimensiones del metal, algo así como el proceso de inhalar y exhalar, dificultan que los sólidos mantengan un contacto constante y tienden a hacer que el electrolito sólido se fracture o se desprenda. Otro problema es que ninguno de los electrolitos sólidos propuestos es químicamente estable mientras está en contacto con el litio metálico altamente reactivo, y tiende a degradarse con el tiempo. La mayoría de los intentos para superar estos problemas se han centrado en diseñar materiales electrolíticos sólidos que sean absolutamente estables frente al metal de litio, lo que resulta difícil. En cambio, Li y su equipo adoptaron un diseño inusual que utiliza dos clases adicionales de sólidos, “conductores iónicos y electrónicos mixtos” (MIEC) y “aisladores de iones de litio y electrones” (ELI), que son químicamente estables en contacto con el litio. Los investigadores desarrollaron una nanoarquitectura tridimensional en forma de una matriz en forma de panal de tubos MIEC hexagonales, parcialmente infundidos con el metal de litio sólido para formar un electrodo de la batería, pero con espacio adicional dentro de cada tubo. Cuando el litio se expande en el proceso de carga, fluye hacia el espacio vacío en el interior de los tubos, moviéndose como un líquido a pesar de que retiene su estructura cristalina sólida. Este flujo, completamente confinado dentro de la estructura de panal, alivia la presión de la expansión causada por la carga, pero sin cambiar las dimensiones externas del electrodo o el límite entre el electrodo y el electrolito. El otro material, el ELI, sirve como un aglutinante mecánico crucial entre las paredes del MIEC y la capa de electrolitos sólidos. “Diseñamos esta estructura que nos da electrodos tridimensionales, como un panal”, dice Li. Los espacios vacíos en cada tubo de la estructura permiten que el litio se “arrastre hacia atrás” en los tubos, “y de esa manera, no acumula tensión para romper el electrolito sólido”. El litio en expansión y contracción dentro de estos tubos se mueve y afuera, como los pistones de un motor de automóvil dentro de sus cilindros. Debido a que estas estructuras están construidas en dimensiones a nanoescala (los tubos tienen un diámetro de aproximadamente 100 a 300 nanómetros y una altura de decenas de micras), el resultado es como “un motor con 10,000 millones de pistones, con litio metálico como fluido de trabajo”, explicó Li. Debido a que las paredes de estas estructuras en forma de panal están hechas de MIEC químicamente estable, el litio nunca pierde contacto eléctrico con el material, dijo Li. Por lo tanto, toda la batería sólida puede permanecer mecánica y químicamente estable a medida que pasa por sus ciclos de uso. El equipo ha probado el concepto experimentalmente, sometiendo a un dispositivo de prueba a 100 ciclos de carga y descarga sin producir ninguna fractura de los sólidos. Un nuevo concepto para un cátodo más ligero fue descrito por otro equipo dirigido por Li, en un artículo que apareció el mes pasado en la revista Nature Energy, coautor del postdoctorado MIT Zhi Zhu y el estudiante graduado Daiwei Yu. El material reduciría el uso de níquel y cobalto, que son caros y tóxicos, pero son los que se usan en los cátodos actuales. El nuevo cátodo no se basa únicamente en la contribución de capacidad de estos metales de transición en el ciclo de la batería. En cambio, dependería más de la capacidad redox del oxígeno, que es mucho más ligera y abundante. Pero en este proceso, los iones de oxígeno se vuelven más móviles, lo que puede hacer que escapen de las partículas del cátodo. Los investigadores utilizaron un tratamiento superficial a alta temperatura con sal fundida para producir una capa superficial protectora en partículas de óxido de metal rico en manganeso y litio, por lo que la cantidad de pérdida de oxígeno se reduce drásticamente. A pesar de que la capa superficial es muy delgada, de solo 5 a 20 nanómetros de espesor en una partícula de 400 nanómetros de ancho, proporciona una buena protección para el material subyacente. “Es casi como la inmunización”, dice Li, contra los efectos destructivos de la pérdida de oxígeno en las baterías usadas a temperatura ambiente. Las versiones actuales proporcionan al menos una mejora del 50% en la cantidad de energía que se puede almacenar para un peso dado, con una estabilidad de ciclismo mucho mejor. El equipo solo ha construido dispositivos pequeños a escala de laboratorio hasta el momento, pero “espero que esto se pueda ampliar muy rápidamente”, expresó el profesor Li. Los materiales necesarios, principalmente manganeso, son significativamente más baratos que el níquel o el cobalto utilizados por otros sistemas, por lo que estos cátodos podrían costar tan poco como un quinto de las versiones convencionales. MÁS SOBRE ESTE TEMA: Smartphones: mitos y realidades sobre la vida útil de las baterías Su celular explotó mientras dormía y sufrió quemaduras en varias partes del cuerpo 8 consejos para cuidar la batería de tu celular   "}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/marie-kondo-y-los-ingenieros-de-produccion-de-toyota/","date":"2020-02-11 00:00:00","title":"Marie Kondo y los ingenieros de producción de Toyota","abstract":"Por Manuel Francisco Morales Contreras, Lucía Barcos Redín y Manuel Francisco Suárez Barraza","author":[],"body":"Cuando estudiaba en la universidad tenía un compañero de colegio mayor cuya habitación siempre estaba perfectamente ordenada. Cada cosa en su sitio, los libros y la música en estanterías; la ropa colgada en perchas o en las baldas en el armario; todo limpio, y además clasificado por tamaños, colores o formas. La verdad es que siempre lo he considerado mi referente en el tema del orden. Hasta que conocí a Marie Kondo. Hoy en día no es necesario dedicar mucho tiempo a explicar quién es esta singular japonesa que se ha convertido en una de las personas más influyentes del mundo (según el ranking de Time en 2015). Y todo ello gracias a su método para organizar y ordenar las cosas de la casa e incluso de la vida de las personas. Sus libros se han convertido en bestsellers, se han vendido por millones y se han traducido a decenas de idiomas. Sus reality shows no sólo cuentan con millones de seguidores, sino que han sido nominados a los premios Primetime Emy en Estados Unidos. Cuando profundicé un poco en las técnicas que usaba Marie Kondo me di cuenta de que me resultaban familiares en cierto sentido, pero no sabía exactamente por qué. Pensaba en algún otro libro o programa de televisión, quizás alguna revista de decoración, pero no daba con ello. Hace unos días, en el curso de una investigación en la Universidad Pontificia Comillas, estábamos trabajando en un caso sobre los sistemas de producción Lean de Toyota y la metodología de las 5S: En ese momento me di cuenta del paralelismo entre el método de la empresa japonesa y el de Marie Kondo. Los sistemas de gestión Lean surgieron hace años en entornos de fabricación de automóviles en Japón. Fueron Taiichi Ohno y otros ingenieros de Toyota los precursores de estos sistemas de gestión que hoy en día se han extendido a otros entornos productivos y a empresas de servicios en cualquier sector y en cualquier parte del mundo. Estos sistemas se basan en revisar los procesos, y, en definitiva, la forma de trabajar, tratando de eliminar todo aquello que no aporta valor desde el punto de vista del cliente. A esto se le llama desperdicio (muda, en japonés). Los ingenieros de Toyota identificaron siete tipos de desperdicio (defectos, transportes, movimientos, inventarios, sobreproducción, retrasos y retrabajos), así como diferentes técnicas o métodos que ayudan a identificarlos y eliminarlos, si es posible, o tratar de minimizarlos. Una de estas técnicas es la metodología de las 5S, que consta de las siguientes cinco etapas: Esta metodología de las 5S está pensada para implementarse en entornos laborales, y con ella se pretende mejorar la eficiencia de las operaciones, mejorar la calidad de los productos y servicios, optimizar los costes, reducir los riesgos y mejorar las condiciones de trabajo del personal. Pero no hay duda de que es una metodología que puede aplicarse también en ámbitos domésticos para mejorar la organización y el orden en una casa. Algunas de estas etapas las aplica claramente Marie Kondo, quien ha llegado incluso a desarrollar procedimientos muy concretos sobre cómo ha de hacerse la selección de lo que es necesario de lo que no lo es, sobre el qué tirar o guardar, sobre cómo plegar cada una de las diferentes prendas de ropa, y sobre cómo y dónde guardarlas, así como la disciplina y el rigor que ha de seguirse en el método para que los resultados obtenidos se mantengan a lo largo del tiempo. Al final, Marie Kondo, quizás sin quererlo, nos está proponiendo un método que busca organizar y ordenar nuestras casas (e incluso nuestras vidas) que no está muy alejado de los métodos de los ingenieros de Toyota. Marie Kondo nos ha ayudado a despertar a ese ingeniero que todos llevamos dentro. Por Manuel Francisco Morales Contreras (Profesor de la Facultad de Ciencias Económicas y Empresariales, Departamento de Gestión Empresarial, Universidad Pontificia Comillas), Lucía Barcos Redín (Profesora del Departamento de Gestión Empresarial de la Facultad de Ciencias Económicas y Empresariales, Universidad Pontificia Comillas) y Manuel Francisco Suárez Barraza (Profesor del Departamento de Administración de Negocios Internacionales, Universidad de las Américas Puebla). Publicado originalmente en The Conversation"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/08/el-gobierno-de-canada-demando-a-facebook-por-violar-la-privacidad-de-la-poblacion/","date":"2020-02-08 00:00:00","title":"El gobierno de Canadá demandó a Facebook por violar la privacidad de la población","abstract":"El comisionado de protección de la privacidad del país pidió a un tribunal federal que intervenga para prevenir que compañía continúe cometiendo abusos legales","author":[],"body":"El comisionado Daniel Therrien solicitó a un juez federal que emita una orden “que requiera a Facebook implementar medidas efectivas, precisas y de fácil acceso para obtener y asegurar un consentimiento válido de todos los usuarios” en relación al acceso a sus datos, dice el comunicado. Se trata del primer paso de un proceso legal en la Corte Federal. La demanda es la continuación de una pesquisa el año pasado por parte de esta división policial y su contraparte en Columbia Británica, que había revelado “serias deficiencias en el manejo de la información personal del gigante de las redes sociales” en Canadá, agregó el comunicado de prensa. La investigación respondió a una queja que acusaba a la red social de permitir que una compañía privada usara una aplicación para obtener información personal de los usuarios, antes de compartirla con otras organizaciones como Cambridge Analytica. La firma británica se encontró en el centro de un escándalo por haber utilizado los datos personales de decenas de millones de usuarios de Facebook sin su conocimiento para favorecer a Trump en las elecciones presidenciales de Estados Unidos en 2016. Facebook cuestionó los resultados de la investigación canadiense y se negó a seguir las recomendaciones para corregir las deficiencias, señala el comisionado. El proceso judicial contra Facebook en Canadá \"podrían ser largos, y el tiempo dependerá de varios procedimientos\", advierte. Otros países ya han lanzado demandas contra Facebook, incluido Estados Unidos, donde la red fue penada a fines de julio con una multa récord de 5.000 millones de dólares por no proteger los datos personales de sus usuarios. MÁS SOBRE ESTOS TEMAS: Facebook combate noticias falsas sobre coronavirus Facebook supera expectativas pero su acción cae"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/05/inodoros-regaderas-y-asistentes-electronicos-las-sorprendentes-innovaciones-tecnologicas-disponibles-para-banos/","date":"2020-02-05 00:00:00","title":"Inodoros, regaderas y asistentes electrónicos: las sorprendentes innovaciones tecnológicas disponibles para baños","abstract":"El desarrollo de estos artículos ha permeado en lugares privados con el fin de mejorar las experiencias y rutinas de los usuarios","author":[],"body":"El desarrollo de tecnología ha permitido que ésta se encuentre en prácticamente todos los cuartos de la casa de las personas. El baño no puede quedar excluido de esto y es por ello que las empresas se han encargado de implementar una importante cantidad de innovaciones en este espacio. En la edición más reciente del Consumer Electronics Show (CES) 2020, la empresa estadounidense Kohler mostró a Moxie, que es un cabezal para regaderas que al mismo tiempo de distribuir agua funciona como un altavoz inalámbrico. Es resistente al agua y tiene una batería recargable con un tiempo de vida de siete horas, aproximandamente. Por otra parte, los inodoros eléctricos son una de las tendencias más marcadas en este espacio. En estos objetos, las características suelen estar orientadas hacia la limpieza y comodidad de los usuarios. Funciones como calefacción; chorros de agua con opciones de configurar la temperatura y la presión; secado con aire; o incluso sistema de eliminación de olores son de las más comunes. Otro de los aspectos que generan interés respecto a estos sistemas son la preocupación por el medio ambiente, pues una de sus principales apuestas es el ahorro de agua. Además, la posibilidad de lanzar chorros de líquido también contribuye a gastar menores cantidades de papel higiénico. Aunque este tipo de artículos están relacionados con países como Japón, Kohler mostró la versión final del inodoro inteligente que podrá implementarse en los baños de Occidente este año con el objetivo de mejorar las experiencias de los usuarios en este sitio tan íntimo. Se trata de Numi 2.0, un retrete de acero inoxidable, cuyas primeras características habían sido presentadas en 2019 y con el cual es posible ajustar aspectos como la iluminación ambiental, la temperatura del asiento e incluso puede hacer sonar alguna canción para mejorar la concentración. Su funcionamiento se basa una conexión vía Bluetooth al asistente digital de Amazon, Alexa, quien responde a las instrucciones de las personas a partir de comandos de voz. Para personalizar cada una de las frases en el dispositivo, el usuario también deberá usar la app Kohler Konnect en su teléfono inteligente, ya sea del sistema operativo iOS o Android. Durante la feria no se dieron a conocer los precios exactos con los cuales se comercializará este dispositivo, sin embargo, los responsables aseguraron que llegará al mercado en este mismo año. Además, anunciaron la integración de más productos tecnológicos para modificar las dinámicas dentro del hogar. La marca de papel higiénico, Charmin, también tiene curiosas innovaciones en relación al baño. Uno de ellas es RollBot, el cual es un robot que podría sacar a la gente de bochornosos apuros, pues se le puede llamar desde el teléfono inteligente en caso de que no haya papel higiénico para que lo lleve de inmediato. Otro dispositivo que causó furor fue un sensor en forma de oso, cuyo objetivo es advertir si el cuarto despide un mal olor. Su funcionamiento se basa en la detección de dióxido de carbono o sulfuro de hidrógeno, los cuales indicarán si el aroma es fétido en un monitor ubicado afuera del lugar. En relación a la higiene bucal también se mostraron alternativas en donde la tecnología se pone al servicio de los usuarios. Oral B, por ejemplo, mostró iO, un cepillo de dientes basado en inteligencia artificial y algoritmos con el cual se puede mejorar el cepillado a partir de la conexión vía Bluetooth con una aplicación móvil en donde se muestran los detalles y residuos de comida que queda en la boca. Además, uno de los detalles relevantes acerca de su funcionamiento es que cuenta con un sensor de presión, el cual muestra información al usuario sobre si se ejerce suficiente fuerza en ciertas zonas o si ésta es la ideal para remover la suciedad. MÁS SOBRE ESTOS TEMAS Así son las tendencias tecnológicas en higiene personal que se vieron en la feria CES 2020 Armarios y robots que planchan, desodorizan y doblan tu ropa Cómo son las novedosas lentes de contacto con realidad aumentada"}
{"news_paper":"infobae","category":"tecnologia","link":"https://www.infobae.com//america/tecno/2020/02/11/samsung-galaxy-s20-y-galaxy-z-flip-cuando-llegaran-a-la-argentina-y-cuanto-costaran/","date":"2020-02-11 00:00:00","title":"Samsung Galaxy S20 y Galaxy Z Flip: cuándo llegarán a la Argentina y cuánto costarán","abstract":"Los nuevos smartphones se presentaron hoy en San Francisco. El S20 viene en tres versiones, uno de los cuales incluye una cámara de 108 MP y el plegable cambió su diseños. Los equipos en Estados Unidos se comenzarán a comercializar a precios que van desde los USD 999 y USD 1380, según el modelo y las características.","author":"Desirée Jaimovich","body":"Hoy Samsung presentó en San Francisco dos nuevos móviles: el Galaxy S20 y el plegable Galaxy Z Flip. El primero, que viene en tres modelos, saldrá a la venta, a nivel global el 6 de marzo; en tanto que el sucesor del Fold se comenzará comercializar a partir de este viernes 14 de febrero. Esas son las fechas en que los equipos desembarcarán en Estados Unidos, Corea del Sur y algunas regiones de Europa, pero suele demorar unas semanas o meses más hasta llegar a otros destinos. Infobae habló con Samsung para saber cuándo llegarán estos smartphones a la Argentina y desde la compañía dijeron que estiman que tanto el nuevo Samsung Galaxy S20 como el Galaxy Z Flip estarán disponibles en el país durante el mes de abril. El valor estimado del Galaxy S20, en su versión base será de $89.999. No indicaron cuánto valdrán los otros modelos de esa línea ni cuál será el precio que tendrá el Z Flip, aunque teniendo en cuenta los valores compartidos durante la presentación se puede calcular que el plegable tendrá un valor similar al S20 Ultra, el modelo tope de gama de la línea S20. En Estados Unidos, se anunció que el S20 se comenzará a vender a partir de los USD 999, en tanto que el S20 Plus y el S20 Ultra costarán USD 1.199 y USD 1.399 respectivamente. El Galaxy Z Flip, por su parte, tendrá un valor inicial de USD 1380. En cuanto a cómo adquirir los equipos en Argentina, Samsung recordó que, “como parte de la experiencia Galaxy para siempre, los usuarios podrán entregar su smartphone actual como parte de pago. Además, va a haber una oferta exclusiva de lanzamiento que incluirá el Samsung Watch Active 2 y los Galaxy Buds+”. Siempre que se lanza al mercado un nuevo modelo, las ediciones anteriores bajan su precio. En la actualidad, el Galaxy S10 se comercializa en la Argentina a partir de los $69.999; el S10+, desde $76.999 y el S10e, a $53.799. Consultados por la expectativa de venta que tiene para estos dos móviles tope de gama, desde la compañía dijeron que esperaban una respuesta positiva, en los dos casos. Y puntualmente, en relación al Z Flip destacaron el concepto disruptivo de esta tecnología. “Lanzamos esta categoría a nivel global con el Fold y marcamos tendencia”, subrayaron. Las principales características del Samsung Galaxy S20 El Samsung Galaxy S20 viene en tres modelos: el S20 base con display de 6,2 pulgadas; el S20 Plus, con una pantalla de 6,7 pulgadas y el S20 Ultra con un tamaño de 6,9 pulgadas. La pantalla Dynamic Amoled de los tres modelos ofrece una tasa de refresco de 120 Hz y un sensor táctil de 240 Hz. Además, todos los modelos vienen equipados con tecnología 5G. Las cámaras de los tres modelos Samsung Galaxy S20: cuenta con cámara triple que incluye un ultra gran angular de 12MP, 120° y apertura F/2,2; un gran angular de 12 MP, 79°, apertura F/1,8 y teleobjetivo de 64 MP, 76° y apertura F/2,0. El zoom óptico es híbrido y puede llegar hasta 3X, y en su modo de súper resolución, gracias a las lentes plegadas y con la potencia de la inteligencia artificial puede lograr un aumento de 30X. Samsung Galaxy S20 Plus: tiene cuatro cámaras traseras integradas por un ultra gran angular de 12MP de resolución, apertura de 120°, F/2,2; un gran angular de 12MP, F79°, F/1,8; teleobjetivo de 64MP, 76°, F/2,0 y cámara ToF para lograr imágenes con profundidad o efecto blokeh. En cuanto al zoom óptico híbrido se puede llegar a los 3 aumentos y en su modo de súper resolución llega a 30 X Samsung Galaxy S20 Ultra: al igual que el S20 Plus tiene cuatro cámaras pero con algunas variaciones en los números. Cuenta también con cámara ToF, y el mismo ultra gran angular, pero su teleobjetivo es de 48 Mp, apertura de 24° y F/3,5; en tanto que el ultra gran angular ofrece resolución de 108 MP, además de apertura de 79° y F/1,8. En este caso el zoom óptico híbrido llega a los 10 aumentos sin pérdidas y un zoom espacial de 100 x. Cabe señalar que el S20 Ultra ofrece la opción de cambiar dinámicamente entre un modo de 108MP de alta resolución y un modo de 12MP, gracias a la tecnología no binning que combina nueve píxeles en uno en el nivel del sensor. En cuanto a la cámara frontal, en el caso del S20 y S20 Plus es de 10 MP, 80 grados y apertura F/2,2; en tanto que en el S20 Ultra ofrece una resolución de 40 MP, un ángulo de captura de 80 grados y apertura F/2,2. Tanto el Samsung Galaxy S20 como el S20 Plus ofrecen 8 GB de RAM, 128 GB de almacenamiento interno con la posibilidad de expandirlo por medio de microSD hasta 1 TB. En tanto que el S20 Ultra viene en dos versiones: una de 12 GB de RAM con 128 GB de almacenamiento interno y otra de 16 GB de RAM y 512 GB de almacenamiento interno. En ambos casos es posible expandir la capacidad hasta 1 TB por medio de tarjeta microSD. La batería en los dos primeros modelos es de 4.000 mAh y en el Ultra es de 5.000 mAh. La serie Galaxy S20 viene con un cargador rápido de 25 W, mientras que el Ultra también admite carga súper rápida de 45 W. En todos los casos ofrecen mejoras en la velocidad de carga inalámbrica con fast wireless charging 2.0. Los equipos son además resistentes al agua y al polvo: tiene certificación IP 68, es decir que pueden soportar estar sumergidos a un metro de profundidad (en agua dulce) hasta 30 minutos. Las principales características del Samsung Galaxy Z Flip El Samsung Galaxy Z Flip es el sucesor del Galaxy Fold. Este móvil plegable incluye un display alargado de 6,7 pulgadas, con resolución Full HD Plus ( 425 ppi) y relación de aspecto de 21,9:9. Por su parte, el mini display que se ve cuando el celular está cerrado es Super AMOLED de 1,1 pulgadas con 303 ppi de resolución. El Galaxy Z Flip cuando está desplegado mide 15,4 mm y desplegado sus dimensiones son 6,9 mm. Pesa 183 gramos, cuenta con un procesador de ocho núcleos, 8GB de RAM y 256 GB de almacenamiento interno. En cuanto a la batería es de 3.300 mAh y es compatible con carga rápida por cable o inalámbrica- Además integra la función Wireless PowerShare, que permite cargar de forma inalámbrica los auriculares Galaxy Buds y el Samsung Galaxy Watch. El Galaxy Z Flip cuenta con cámara trasera dual que consiste en una ultra gran angular de 123 grados, 12 MP de resolución y apertura F/2, 2; y una cámara gran angular de 78 grados, resolución de 12 MP y apertura F/1,8. Cuenta con estabilización de imagen óptica y es posible hacer zoom digital de hasta 8x así como grabar videos en HDR10+. La cámara integra tecnología en otros equipos de Samsung como la posibilidad de hacer tomas en sitios de poca luz con el modo nocturno o grabar videos en cámara rápida (Night Hyperlapse). Cuando el móvil está cerrado, se pueden hacer selfies y videos con una relación de aspecto 16:9. La cámara para selfies es de 10 MP, ángulo de 80 grados y apertura F/2,4. La cámara permite grabar video con resolución 4K y cuenta con estabilizador óptico para la grabación de videos. MÁS SOBRE ESTE TEMA: El coronavirus pone en jaque el Mobile World Congress: las principales empresas anunciaron que no asistirán al evento en Barcelona  "}
