{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/la-deuda-de-argentina-que-es-como-se-compone-y-que-seria-lograr-una-reestructuracion-exitosa/","date":"2020-02-27 00:00:00","title":"La deuda de Argentina: ¿qué es, cómo se compone y qué sería lograr una reestructuración exitosa?","abstract":"El analista financiero Ariel Sbdar explica las claves del tema central para el gobierno de Alberto Fernández","author":[],"body":"El Gobierno argentino negocia a contra reloj una reestructuración de la deuda pública con acreedores privados, organismos internacionales de crédito (principalmente el Fondo Monetario Internacional) y con entidades públicas. El presidente Alberto Fernández estableció como fecha límite para presentar una propuesta el 31 de marzo y advirtió en línea con el ministro de Economía Martín Guzmán, que la misma es insostenible para el país. En ese contexto, el analista financiero Ariel Sdbar explica en un video para Infobaequé es la deuda argentina, cómo está compuesta y por qué es menester una reestructuración para que el país pueda sortear la crisis y volver a crecer. ¿Cómo se compone la deuda? “Estamos ante una de las renegociaciones más importantes de la deuda argentina. El país debe 310 mil millones de dólares que representan el 90% del PBI”, afirma Sdbar al tiempo que agrega que Argentina le debe el equivalente a un 25% del Producto Bruto Interno (PBI) a acreedores privados, entre ellos, tenedores de bonos locales e internacionales, un 35% al sector público en bonos del Tesoro Nacional y el 20% restante se a organismos internacionales como el Fondo Monetario Internacional (FMI). En tanto, el analista financiero remarcó que el Ministro de Economía Martín Guzmán ya advirtió a los tenedores de la deuda argentina que la misma es “insostenible”, posición que, agregó, apoyó recientemente el Fondo. ¿Por qué la deuda es insostenible para el país y qué la haría sostenible? “La ecuación de sostenibilidad de la deuda nos dice que para que un país pueda afrontar en el largo plazo sus obligaciones, es requisito indispensable tener un nivel óptimo de los siguientes cuatro ítems: el ratio de deuda sobre PBI; el nivel de tasa de interés que pagamos por la misma; el nivel de crecimiento del PBI y cuánto déficit tiene el país”, asegura Sdbar. Según el analista, los acreedores inciden en el nivel de deuda y en la tasa de interés que se paga por la misma. Por otra parte -añade-un buen plan económico determina un crecimiento del PBI en el largo plazo y conlleva un bajo déficit. ¿Qué implica una exitosa reestructuración de la deuda? Si los acreedores creen en el plan del Gobierno, estarán dispuestos a ceder parte de su capital y por lo tanto el nivel de deuda sobre el PBI bajaría, sostiene Sdbar. En ese sentido, remarca que el día posterior a la finalización de la reestructuración debe haber nuevos inversores dispuestos a comprar deuda argentina a una tasa mucho más baja que la actual. “La renegociación de la deuda recién arranca. Los acreedores quieren perder la menor cantidad posible de capital mientras que el Gobierno quiere mejora las variables macroeconómicas a toda costa. Dependerá de la buena voluntad y de la astucia de cada una de las partes llegar a buen puerto y evitar el default”, concluyó. Seguí leyendo: El país de todos los dólares: cuáles son y por qué hay tantos tipos de cambio diferentes en la Argentina El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/la-semana-proxima-regresara-el-fmi-para-auditar-a-la-economia-argentina/","date":"2020-02-27 00:00:00","title":"La semana próxima regresará el FMI para auditar la economía argentina","abstract":"La delegación estaría encabezada nuevamente por Julie Kozack y Luis Cubeddu","author":"Sebastián Catalano","body":"Según pudo saber Infobae de fuentes oficiales, la semana próxima regresa el FMI para auditar la economía argentina. Lo hará luego de que el ministro Martín Guzmán acordara en Arabia Saudita, con la titular del FMI, Kristalina Georgieva, que el país iba a autorizar nuevamente al organismo a controlar las cuentas públicas del país, algo que no pasa desde 2017. Sin embargo, un vocero del FMI le aseguró a este medio que el próximo viaje tiene como objetivo “continuar las discusiones técnicas con funcionarios del Ministerio de Economía sobre el programa económico y la estrategia de deuda de las autoridades”. “Las reuniones también serán una oportunidad para continuar definiendo los próximos pasos con las autoridades”, agregó. Se trata de otro paso en la normalización del vínculo con el FMI, de cara a un nuevo acuerdo. El Gobierno de Alberto Fernández cree que ese nuevo esquema de revisión le va a permitir una mejor posición y un marco de referencia técnico para hacerles una propuesta a los acreedores privados, y convencerlos de que efectúen una quita. “Es el inicio de un mes que será intenso y complejo, son muchas cosas que tienen que salir en tiempo y forma. No jugamos solos, pero todo viene bien para negociar una acuerdo razonable con el Fondo que va a dar un paraguas con los bonistas privados\", aseguran en Economía. Según el cronograma que se autoimpuso Alberto Fernández, la fecha para acordar con los privados es el último día de marzo. \"La complejidad del Fondo y la de los bonistas pasa por que están atomizados y con títulos bajo diferentes normativas”, afirman. Cerca de Guzmán esperan “guiños políticos” desde Washington y confían en una resolución rápida, aunque saben que muchos fondos “jugarán el fleje”, en metáfora tenística. La delegación estaría encabezada nuevamente por Julie Kozack, directora adjunta para el Hemisferio Occidental, y Luis Cubeddu, jefe de la misión para la Argentina. La revisión prevista en el Artículo IV del estatuto del FMI es un análisis de la información estadística que cada país miembro está obligado a aceptar por el solo hecho de pertenecer al organismo. No obstante, Argentina rechazó ese control entre 2007 y 2015 en el marco de la intervención del Indec. En los últimos días, los contactos entre el Gobierno y el FMI se intensificaron. Kozack y Cubeddu estuvieron durante siete días en Buenos Aires, en un viaje que finalizó el miércoles de la semana pasada; el fin de semana Georgieva y Guzmán dialogaron en Arabia Saudita, en la reunión del G20 (allí se acordó volver al Artículo IV), y el lunes el ministro viajó a Washington donde volvió a reunirse con los técnicos del organismo multilateral. Regresó esta mañana al país, luego de una escala de dos días en Nueva York donde se habría reunido con bancos y acreedores. No bien llegó a Buenos Aires, Guzmán le informó detalles de la gira al presidente Alberto Fernández. Diálogo, no negociación Esta mañana, en la habitual conferencia de prensa del FMI, su vocero, Gerry Rice, aseguró que el diálogo con la Argentina avanza en forma muy constructiva pero indicó que no hay mayores precisiones acerca de cómo seguirán estas conversaciones en términos de plazos o del formato de un nuevo programa. Rice dijo que las autoridades argentinas están comprometidas en hablar sobre un programa en el futuro. “Hubo un diálogo continuo y activo entre las autoridades argentinas y el FMI. Y en los últimos días hubo reuniones muy importantes entre Georgieva y Guzmán en Riad\", dijo, y que “las autoridades señalaron que están comprometidos con la posibilidad de un Artículo IV y un programa en el futuro”. Sin embargo, fue directo cuando aclaró que por ahora “hay diálogo, no una negociación”. Seguí leyendo: Advierten que impactará en la Argentina con menos exportaciones e incertidumbre para las inversiones Temor en los mercados arrastra a acciones y bonos argentinos: los ADR pierden hasta 6%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/tras-la-moratoria-para-pymes-y-monotributistas-la-afip-lanzara-un-plan-de-pagos-para-grandes-empresas/","date":"2020-02-27 00:00:00","title":"Tras la moratoria para pymes y monotributistas, la AFIP lanzará un plan de pagos para grandes empresas","abstract":"Desde el 16 de febrero, hay 45.000 inscriptos en el nuevo régimen de regularización. Hay tiempo hasta el 30 de abril. En qué consiste el esquema para las más grandes que se anunciará la semana próxima","author":"Natalia Donato","body":"Mientras que intenta captar mayores interesados en la moratoria impositiva, la AFIP prepara para la semana próxima nuevos anuncios que buscan sacar de la asfixia financiera al sector privado y regularizar la situación de las empresas con el organismo recaudador. Concretamente, la entidad que preside Mercedes Marcó del Pont avanzará con un plan de pagos destinado a las grandes compañías y a los que quedaron afuera de la moratoria para darle respuesta a los reclamos que se sucedieron a partir del anuncio destinado a las pequeñas y medianas empresas. No se tratará de una moratoria, ya que no habrá quitas, pero sí será un plan de pagos que le permitirá regularizar su situación a las grandes empresas que están en mora, pero también a las que están inscriptas en distintos planes de facilidades, que ahora podrán unificarse en el nuevo, dijeron fuentes del organismo. Las condiciones se están definiendo pero contemplará menos cuotas que las dispuestas en la moratoria y no habrá una ventana de tiempo para ingresar. La tasa de interés será variable (Badlar). En el plan anunciado para las pymes, el plazo para adherirse comenzó a regir el 16 de febrero y se extenderá hasta el 30 de abril, pero el primer pago se realizará recién en julio y quienes entren antes del 31 de marzo no tendrán que pagar anticipo y disponen de mejores condiciones en cuanto a plazo y tasa. De acuerdo con los registros a esta tarde, hay 45.000 inscriptos en la moratoria, una cifra que deja con sabor a poco al Gobierno, que no sólo busca la regularización de las deudas –que totalizan unos $400.000 millones–, sino desahogar financieramente a las pymes para liberarles capital de trabajo y que comience a reactivarse la economía. En este contexto, el organismo anunció en las últimas horas que comenzó a tomar contacto con más de 100.000 contribuyentes de todo el país que atraviesan una situación de estrés financiero para promover su adhesión a los beneficios de este régimen de regularización, que abarca a pymes, monotributistas y autónomos. De acuerdo con un parte de prensa enviado por el organismo, las comunicaciones fueron remitidas a contribuyentes que, como consecuencia de la crisis a la que llevaron las políticas del gobierno anterior, se encuentran concursados, con deudas en instancia administrativa o judicial, experimentan una ejecución fiscal, una determinación de oficio o poseen una fiscalización en curso. Los detalles de la moratoria Los interesados en adherir tienen tiempo hasta el 30 de abril. El plan contempla hasta 120 cuotas para las obligaciones tributarias y aduaneras y hasta 60 cuotas para aportes y retenciones. Se dispuso una condonación parcial de los intereses y total de las multas, en tanto que la tasa de interés será de 3%, fija por un año, y luego la tasa será variable. Permite además utilizar todas las devoluciones aprobadas y pendientes de pago que un contribuyente tenga a favor en AFIP para restarlo de la deuda y se puede incluir deuda vencida hasta el 30 de noviembre de 2019. Para la empresa o persona que adhiera, la AFIP procederá a levantar eventuales embargos y suspender las acciones penales. Para acceder a la moratoria, la empresa debe contar con el Certificado Mipyme que otorga el Ministerio de Desarrollo Productivo, documento que puede obtenerse hasta el 30 de abril. A modo de ejemplo, una micro empresa que debe $1,4 millón por impuestos de 2018 y 2019 experimentará una reducción de su deuda del 41% y deberá regularizar $1 millón. Si la empresa se presenta entre febrero y marzo, no pagará anticipo y accederá a 120 cuotas. La primera cuota que pagará a mediados de julio será de $9.500. Esa cuota es 3 veces más chica que la primera cuota con el plan anterior, remarcan en la AFIP. En tanto, cuando ingrese a la moratoria un monotributista con deudas por $83.000 correspondientes a tributos no pagados en 2018 y 2019, se le condonarán $26.000 de intereses. Con ese beneficio, experimentará una reducción de la deuda del 46% y deberá regularizar 57.000 pesos. Si se presenta en febrero o marzo, tendrá 57 cuotas de $1.000 pesos (es el valor de la cuota mínima). El contribuyente comenzará a pagar en julio. La cuota con el plan anterior hubiera sido de $2.400 mensuales, de modo que con la moratoria 2020 pagará alrededor del 109% menos. Seguí leyendo: El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/jornada-financiera-el-coronavirus-sacudio-a-los-mercados-hundio-a-los-adr-y-disparo-el-riesgo-pais/","date":"2020-02-27 00:00:00","title":"Jornada financiera: el coronavirus sacudió a los mercados, hundió a los ADR y disparó el Riesgo País","abstract":"El S&P Merval cayó 2,8%, en sintonía con Wall Street, que encadenó seis bajas consecutivas. El indicador de JP Morgan subió 100 unidades y quedó cerca de los 2.200 puntos","author":"Juan Gasalla","body":"Fue otra jornada negativa para los mercados internacionales, en alerta por el avance del coronavirus y las secuelas que puede dejar sobre la actividad económica. Con una baja próxima al 2% en el promedio de bonos de referencia en dólares, el Riesgo País de Argentina aumentó más 100 puntos y quedó cerca de los 2.200 puntos. La corriente vendedora afectó a las acciones globales y también se observó en los títulos de deuda soberana emergentes. En el plano local, el desgaste de las cotizaciones de los bonos continuó con la expectativa de los inversores por el alcance de la masiva reestructuración de deuda que impulsa el Gobierno de Alberto Fernández. Mientras que los bonos soberanos en el Mercado Abierto Electrónico (MAE) registraron una merma promedio del 1,1%, el indicador de JP Morgan para Argentina subió 102 unidades o 4,9%, a 2.182 puntos básicos, frente a los 1.769 puntos anotados a finales de 2019, y los más de 2.500 registrados a fin de agosto y comienzos de septiembre pasados. Al promediar la rueda se conoció un informe de Fitch Ratings que consideró que “el veredicto del FMI acerca de que la deuda de Argentina es insostenible es coherente con nuestra opinión de que la deuda necesita un alivio significativo para superar los desafíos de solvencia y liquidez”. “Sin embargo, los posibles desacuerdos sobre el tipo y la magnitud del alivio necesario para la deuda necesario y cuánto ajuste fiscal es realista, podrían dificultar una reestructuración consensuada, especialmente a finales de marzo, como pretenden las autoridades argentinas”, agregó Fitch. El portavoz del Fondo Monetario Internacional, Gerry Rice, afirmó este jueves que las conversaciones entre el organismo y los funcionarios argentinos siguen bien encaminadas y y continuarán en los próximos días. El ministro de Economía, Martín Guzmán, y su equipo se reunieron con el personal del FMI en Washington el lunes, luego de un encuentro con la directora gerente Kristalina Georgieva en Riad (Arabia Saudí), en el marco de una reunión de funcionarios financieros de las 20 economías más grandes del mundo (G-20). Guzmán confirmó que Argentina iniciaría consultas del Artículo IV que podrían allanar el camino para un nuevo programa del FMI. Ante las previsiones de una desaceleración global, Wall Street cerró con pérdidas del 4,4% en el índice Dow Jones, en 25.764 puntos, para encadenar la sexta rueda consecutiva de bajas, en las que se acumuló una caída de 12,2%, para quedar más lejos del récord del 12 de febrero (29.551 unidades). Bank of America recortó las estimaciones sobre crecimiento económico mundial hasta su menor nivel desde el pico de la crisis financiera en el 2009. La entidad prevé un crecimiento mundial en 2020 de 2,8%, desde la anterior proyección de 3,2%, mientras que para China circunscribió el crecimiento a un 5,2% este año, por debajo del pronóstico anterior de 5,6 por ciento. “Proyectamos una expansión económica de apenas 2,2% fuera de China, la menor tasa desde 2009”, apuntó Bank of America. El Ibex-35, el índice de referencia de la Bolsa de Madrid, registró así la segunda mayor caída del año y lideró las bajas en Europa, seguida por Londres, que cedió el 3,5%; París, el 3,3%; Fráncfort, el 3,2%, y Milán, el 2,7 por ciento. En Asia, las bolsas de Hong Kong y Shanghái cerraron en positivo, con subas del 0,1% y del 0,2%, respectivamente, mientras que Tokio bajó un 2,1% y Seúl, un 1,1 por ciento. Los ADR de compañías argentinas que se negocian en Nueva York no escaparon a la tendencia y finalizaron con caídas promedio del 4 por ciento. El ADR de YPF resignó un 4,3%, para operarse a USD 8,20, cerca de su piso histórico de USD 8,13 del pasado 3 de septiembre. Influyó en este caso la renovada caída de los precios del petróleo cercana al 5% en la rueda. El índice bursátil S&P Merval de ByMA (Bolsas y Mercados Argentinos perdió un 2,8%, en 35.387 unidades, luego de desplomarse un 5,7% en la rueda anterior. El referente líder de la Bolsa de Buenos Aires acumula en 2020 una pérdida en pesos de 15,1%, que se amplía a 21,5% cuando se la mide en dólares, según la paridad “contado con liqui”. “El miedo al coronavirus, pero sobre todo al daño económico que puede ocasionar a nivel global, ha originado ventas masivas en grandes fondos de inversión”, estimó un analista consultado por Reuters. El miedo al impacto negativo del coronavirus en la economía mundial se mantuvo en el mercado del petróleo: el crudo Brent, de referencia en Europa, y también en Argentina y Brasil, bajó en torno al 2,5%, a USD 52,30 el barril, y acumuló ya un descenso del 13% desde el pasado 20 de febrero. El crudo ligero de Texas cedió 5% a USD 46.22 y sumó un descenso de más de 12% en lo que va de semana. En cambio, el oro, uno de los activos refugio en momentos de incertidumbre, subía hasta USD 1.660 la onza. Goldman Sachs prevé que su precio llegue a los USD 1.700 por onza en tres meses y a USD 1.800 en un año, una ganancia interanual superior al 9 por ciento. La demanda de bonos del Tesoro de los EEUU como cobertura inclinó a la baja de los rendimientos a 1,299% para las emisiones a diez años. También el dólar se mantuvo como valor refugio: el billete verde escaló a un máximo de 10 meses frente al yen japonés después de aumentar casi un 2% desde el martes. Por eso, el real de Brasil tocó un nuevo mínimo histórico de 4,49 por dólar, en medio de la mejora del atractivo del dólar como refugio seguro, ya que los datos apuntaban a la fortaleza de la economía estadounidense, mientras que los pesos mexicano y chileno cayeron 1,3 por ciento. En ese marco, pasó desapercibida la ligera alza del dólar formal en la Argentina, en un mercado atenazado por las restricciones. En el mercado mayorista subió cinco centavos, a $62,14, mientras que promedió en bancos $83,38, por la imposición del recargo de 30 por ciento. Ante la caída estacional de la demanda de dinero, propia de febrero, el BCRA acentuó la absorción monetaria a través de las Letras de Liquidez (Leliq), cuyo monto es récord histórico y se aproxima a 1,6 billón de pesos. Este jueves, la autoridad monetaria colocó deuda a 28 días de plazo por $147.000 millones, que frente a vencimientos en el día por $63.848 millones significaron una absorción de 83.152 millones de pesos. El stock de estos pasivos remunerados, cuya tasa de 40% anual demarca el sendero de política monetaria, alcanza los 1.589.614 millones de pesos. Desde que Miguel Ángel Pesce asumió la presidencia del BCRA, la entidad efectuó siete recortes de los rendimientos de referencia por un total de 13 puntos, desde el 63%, en un intento de reactivar la actividad económica luego de que observara una desaceleración inflacionaria.  SEGUÍ LEYENDO: Subió el dólar en la City, aunque Argentina se desmarcó de la fuerte devaluación emergente Vuela el Riesgo País de Argentina: sube 5% y alcanza los 2.200 puntos Temor en los mercados arrastra a acciones y bonos argentinos: los ADR perdieron 4% en promedio"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/aerolineas-argentinas-sumara-cuatro-nuevas-rutas-que-no-pasaran-por-buenos-aires/","date":"2020-02-27 00:00:00","title":"Aerolíneas Argentinas sumará cuatro nuevas rutas que no pasarán por Buenos Aires","abstract":"Habrá vuelos entre Mendoza-Bariloche; Iguazú-Resistencia; Comodoro Rivadavia-Río Gallegos; y San Pablo-Bariloche, que operará entre el 1° de julio y el 15 de agosto con dos frecuencias semanales","author":"Ximena Casas","body":"La compañía Aerolíneas Argentinas anunció que tendrá cuatro nuevas rutas —tres de cabotaje y una regional— que comenzará a operar a partir de este año. Ninguna de ellas pasará por la ciudad de Buenos Aires. “Buscamos optimizar recursos para tener una oferta de cabotaje acorde con las necesidades del país. El objetivo es fortalecer el federalismo, las economías regionales y la sustentabilidad de la economía”, explicó Pablo Ceriani, presidente de la empresa, en una conferencia de prensa. Las rutas anunciadas fueron Mendoza-Bariloche, que operará entre julio y abril; Iguazú-Resistencia, que estará disponible entre octubre y febrero; y Comodoro Rivadavia-Río Gallegos, que comenzará en diciembre de 2020. Esta última ruta había sido dada de baja en septiembre de 2017. Además, habrá un nuevo vuelo regional, estacional, entre la ciudad brasileña de San Pablo y Bariloche, que operará entre el 1° de julio y el 15 de agosto con dos frecuencias semanales. La expectativa de la compañía es que el vuelo de San Pablo a Bariloche permitirá la llegada de unos 2.300 visitantes en dos vuelos semanales durante la temporada de vacaciones de invierno. “La idea es duplicar la cantidad de turistas de Brasil a Bariloche, que fueron unos 9.000 pasajeros el año pasado”, precisó. Ese vuelo se había dejado de realizar en 2015. Por otro lado, algunos de los vuelos regulares que ya opera la compañía aumentarán su frecuencia, como Buenos Aires-Río Gallegos, que pasará de 14 a 17 vuelos semanales y, para fin de año, se prevé que llegue a 21 frecuencias semanales. También habrá más vuelos entre Buenos Aires y las ciudades de Santa Rosa, Santiago del Estero, Río Cuarto, San Juan, La Rioja, Catamarca y San Luis. En algunos casos, tendrán doble vuelo diario, lo que permite una conectividad entre la mañana y la tarde, lo que favorece los viajes de negocios. Ceriani remarcó que, en un contexto de crisis económica, la compañía tiene poco espacio para crecer y que el rediseño de rutas y frecuencias se logró con una racionalización de los recursos. Según explicó, habrá una mayor utilización de la flota y los recursos que estaban destinados a operar vuelos al Caribe serán ahora destinados a los vuelos domésticos. También aseguró que la “regionalización” de Aeroparque —desde mayo se volverán a ofrecer vuelos desde y hacia países limítrofes en el Aeroparque Jorge Newbery— generará más eficiencia. Con todo, Ceriani descartó que este año la compañía pueda reducir el déficit que tuvo el año pasado, que demandó una asistencia financiera del Estado cercana a los USD 570 millones. “Tendremos más claridad cuando estén los números finales de la Ley de Presupuesto y las proyecciones de las variables macroeconómicas para este año”, indicó. El presidente de la empresa se refirió al “sobreendeudamiento” que tuvo Aerolíneas Argentinas durante la gestión de Mauricio Macri. Y detalló que recibieron la empresa con USD 440 millones de patrimonio negativo y USD 290 millones de pasivo en millas. También aseguró que el estado de la flota es un pasivo oculto, ya que por falta de mantenimiento demandará una inversión de entre USD 400 y USD 450 millones para recuperarla. “Hablo de un sobreendeudamiento en general. En la gestión anterior, hubo una reducción de los aportes del Estado pero se descapitalizó a la compañía porque se tomó deuda para financiar los gastos corrientes”, describió Ceraini. El detalle de las nuevas rutas y frecuencias • Ushuaia-Córdoba: Se mantiene el vuelo durante todo el año. Y se recuperan dos frecuencias semanales en mayo y junio, los martes y sábados. En temporada alta invernal habrá hasta 6 frecuencias semanales. • Buenos Aires-Río Grande: En mayo y junio se operarán 3 de las 14 frecuencias con aviones Boeing 737-800 con capacidad para 163 pasajeros en lugar de los Embraer 190 con 97 asientos. En julio serán 11 de las 14 frecuencias. Esto significa más asientos y disponibilidad para la carga. • Buenos Aires–Río Gallegos: Se suman 3 frecuencias los días lunes, miércoles y jueves. Son 17 frecuencias semanales en total. La empresa proyecta alcanzar en diciembre las 21 frecuencias semanales Buenos Aires-Río Gallegos y recuperar la ruta Comodoro Rivadavia-Río Gallegos. • Comodoro Rivadavia-Río Gallegos: Nueva ruta. El plan es que esté disponible a partir de diciembre de 2020. La ruta había sido dada de baja en diciembre de 2017. • El Calafate-Bariloche: Habrá conectividad durante todo el año con dos frecuencias semanales de mayo a septiembre y hasta 9 frecuencias de octubre a marzo. • Trelew–Córdoba: Se mantiene como vuelo estacional con dos frecuencias semanales, días jueves y domingos entre septiembre y marzo. • Bariloche-San Pablo: Es una nueva ruta, con dos frecuencias semanales a partir de julio y hasta el 15 de agosto, los días miércoles y sábados. • Bariloche–Mendoza: También es una nueva ruta. Tendrá dos frecuencias semanales entre julio y abril, los días martes y sábados. • Buenos Aires–Santa Rosa: 6 frecuencias semanales, a partir de mayo. Operará de domingos a viernes. • Buenos Aires–San Juan: 16 frecuencias entre mayo y junio y 19 a partir de julio. • Buenos Aires–San Luis: 10 frecuencias semanales en mayo y junio. Vuelo diario con refuerzo lunes, miércoles y viernes. Aumento a 12 frecuencias en julio, con doble diario de lunes a viernes. • Buenos Aires–Río Cuarto: Se suma una frecuencia semanal más desde mayo, que opera de domingo a viernes. • Buenos Aires–La Rioja: 10 frecuencias semanales entre mayo y junio y 12 a partir de agosto. Permitirá ir y volver en el día. • Buenos Aires–Catamarca: 10 frecuencias semanales entre mayo y junio y 12 a partir de agosto. Permitirá a los pasajeros ir y volver en el día. • Buenos Aires–Santiago del Estero: 11 frecuencias semanales a partir de mayo. Con posibilidad de ida y vuelta en el día para los lunes, martes, miércoles y viernes. • Iguazú-Resistencia (nueva ruta): Dos frecuencias semanales de octubre 2020 a febrero 2021. Seguí leyendo: Coronavirus: las aerolíneas comenzaron a autorizar las devoluciones y cambios de pasajes hacia los destinos afectados Coronavirus: más argentinos piden cancelar o postergar sus viajes al exterior y las agencias de turismo ya rediseñan itinerarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-ministerio-de-economia-anuncio-el-cronograma-de-licitaciones-de-deuda-en-pesos-para-marzo/","date":"2020-02-27 00:00:00","title":"El ministerio de Economía anunció el cronograma de licitaciones de deuda en pesos para marzo","abstract":"A través de un comunicado, la cartera económica sostuvo que continúa con la agenda de normalización del mercado de deuda local en pesos, “con el objetivo de seguir construyendo una curva de rendimientos consistente”","author":[],"body":"Con el objetivo de seguir reconstruyendo una curva de deuda en pesos, situación que se había interrumpido hacia fines de 2019 en el marco de una reestructuración de deuda local llevada a cabo por el ex ministro de Economía Hernán Lacunza, el Ministerio de Economía dio a conocer este jueves el cronograma de licitaciones de instrumentos de deuda del Tesoro en moneda local para marzo. Sucede al tiempo que el Gobierno busca canjear el bono Dual (AF20) emitido por el ex secretario de Finanzas Luis Caputo y reperfilado a septiembre (venció este mes) por la cartera que conduce Martín Guzmán y también de cara a una reestructuración de la deuda pública que tiene el país con acreedores y por la cual se espera una propuesta para el 31 de marzo. “Continuando con la agenda de normalización del mercado de deuda local en pesos, con el objetivo de seguir construyendo una curva de rendimientos consistente con las políticas de deudas oportunamente comunicadas, y brindar mayor previsibilidad a su ejecución, el Ministerio de Economía anuncia el Cronograma Preliminar de Licitaciones de instrumentos del Tesoro en pesos para el mes de marzo de 2020”, sostuvo la cartera que conduce Guzmán en un comunicado. Las fechas de licitación de instrumentos de deuda del Tesoro en pesos son las siguientes: -Lunes 2 de marzo de 2020, con fecha de liquidación el 4 miércoles 4 de marzo. -Miércoles 4 de marzo de 2020, con fecha de liquidación el viernes 6 de marzo. .Lunes 9 de marzo de 2020, con fecha de liquidación el miércoles 11 de marzo. -Jueves 19 de marzo de 2020, con fecha de liquidación el miércoles 25 de marzo. .Jueves 26 de marzo de 2020, con fecha de liquidación el lunes 30 de marzo. Cabe recordar que si bien el mercado celebró los primeros pasos en la reconstrucción de la deuda en pesos, tras el reperfilamiento del pago de capital de intereses del bono Dual ante el fracaso de un canje voluntario, la confianza de los inversores se alteró. Al día de hoy, el Ministerio de Economía apenas cosecha el 18% de adhesión al canje. Baja adhesión En ese marco, el Gobierno sigue realizando esfuerzos para avanzar con el canje de ese título emitido pero el resultado hasta acá ha sido magro y analistas consultados por Infobae señalaron que además del reperfilamiento del AF20, influyen algunas “inconsistencias\" del Banco Central con una baja acelerada de la tasa de interés de política monetaria a lo que se suma la incertidumbre por la aversión global al riesgo por el avance del coronoavirus. Para el economista y director de la consultora Eco Go, Federico Furiase, “todavía el mercado de deuda en pesos está en modo disruptivo frente al reperfilamiento compulsivo del bono Dual”. En tanto, el Ministerio de Economía informó que adjudicó ayer un total de $9.001 millones en la licitación de un bono con tasa Badlar con vencimiento en 2021. De esta manera, acumula un canje de apenas un 18% ($17.208 millones), de un total de $96.000 millones. Desde la cartera económica señalaron en un comunicado que debido a la cantidad de ofertas recibidas en la licitación de los Bonos Badlar + 100 puntos básicos con vencimiento en 2021 se decidió incrementar el monto total a adjudicar anunciado. En ese sentido, informaron que se adjudicó un total de $9.001 millones y que el precio de corte fue de $1.089,00 por cada $1.000, lo cual representa una tasa nominal anual de 34,55%. Asimismo, informó que el miércoles se licitaron dos Letras del Tesoro en pesos ajustadas a la tasa Badlar (Lebad). Para las que tienen vencimiento el 28 de mayo de 2020, se adjudicó un total de $2.588 millones. El precio de corte fue de $1.042.41 por cada $1.000, lo cual representa una tasa nominal anual de 37,39%. En ese marco, añadió que el total en circulación de estas letras, incluyendo el monto adjudicado en esta licitación, asciende a $21.588 millones. Mientras que para las Lebad con vencimiento el 28 de agosto de 2020 se adjudicó un total de $1.012 millones. El precio de corte fue de $1.005,44 por cada $1.000, lo cual representa una tasa nominal anual de 40,40%. El total en circulación de estas letras, incluyendo el monto adjudicado en esta licitación, asciende a $13.318 millones. Seguí leyendo: La semana próxima regresará el FMI para auditar la economía argentina Efecto coronavirus: advierten que impactará en la Argentina con menos exportaciones y más incertidumbre para las inversiones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/efecto-coronavirus-advierten-que-impactara-en-la-argentina-con-menos-exportaciones-y-mas-incertidumbre-para-las-inversiones/","date":["2020-02-27 00:00:00","2020-02-27 00:00:00"],"title":"Efecto coronavirus: advierten que impactará en la Argentina con menos exportaciones y más incertidumbre para las inversiones","abstract":"El virus impacta sobre las ventas al exterior agrícolas y de carne, por cantidad y por precio. También la incertidumbre frena inversiones. Además, puede reducir importaciones clave para la industria local","author":["Natalia Donato","Martín Kanenguiser"],"body":"Pasaron ya dos meses de la aparición de los primeros casos del coronavirus en China y ya la enfermedad se propagó por varios países de Europa y Asia, y hasta llegó a Latinoamérica, con el primer infectado detectado en Brasil esta semana. Por el rol de China como gran potencia mundial, el impacto de este virus puede ser determinante para el nivel de actividad económica, tal como se refleja en los mercados, con bajas importantes en las bolsas mundiales y en la economía real. De hecho, el Fondo Monetario Internacional (FMI) advirtió hoy que la economía global se desacelerará por esta incipiente pandemia, en una magnitud que todavía resulta difícil cuantificar. La gran pregunta que hoy todos los analistas se hacen es cuál será el efecto sobre la Argentina, que tiene en China a uno de sus principales socios comerciales. Por lo pronto, el coronavirus está generando menores exportaciones agrícola-ganaderas y menores importaciones de insumos para diversos sectores industriales, además de que ya impacta en el precio de las materias primas. De acuerdo con un reciente informe de la consultora Abeceb, el principal efecto directo del coronavirus en la Argentina se manifiesta sobre la cotización y exportación de materias primas agropecuarias, como la soja, y sobre todo las carnes. China representaba el 3,78% de todo el intercambio comercial argentino del 2000 y esa proporción ascendió al 14,29% en 2019, transformándose en el segundo mercado para el país después de Brasil, por delante de Estados Unidos y la Unión Europea. El sector de carnes es uno de los más afectados en la economía argentina, especialmente si se tiene en cuenta el fuerte aumento de la demanda china observado en 2019, que generó un gran estímulo en la producción de los frigoríficos locales, precisó el documento. Y agregó que, aunque sigue mostrando variaciones positivas en términos interanuales debido al gran crecimiento acumulado en 2019, las exportaciones de carne y sus preparados cayeron en enero un 33,4% en dólares respecto a su valor de diciembre, por las menores ventas a China, que representan el 75% de las exportaciones. Respecto de los precios de las commodities, entre los valores de cierre de 2019 y los actuales, se observa una merma considerable en la cotización de la soja, que se redujo un 5,1%, y en los valores del maíz y del trigo, que perdieron 3,6%, principalmente por la caída de los últimos días. En líneas generales, se observa que la tendencia positiva que venían mostrando algunos commodities antes de la aparición del virus se ha frenado y que los precios podrían retroceder en las próximas semanas, lo que terminaría derivando en menores precios para la cosecha 2019/20. En petróleo y minería, a su vez, también hubo un fuerte impacto. La cotización del barril de Brent se desplomó 23% desde el valor observado el 31 de diciembre, en tanto el precio del mineral de cobre se contrajo un 9% en el mismo período. Esto representa una ventaja en término del costo de las importaciones, pero un efecto negativo para atraer inversiones, en un contexto en el que el Gobierno jura que quiere revivir el proyecto de Vaca Muerta. En cuanto a los productos en los que China es un proveedor, el impacto se observa a través de un retraso en los envíos que comienza a complicar la cadena de abastecimiento global. El efecto es especialmente fuerte en segmentos como el textil y en electrodomésticos. En este caso, y debido a que hoy la Argentina es un país relativamente cerrado al comercio exterior, el impacto es menor, aunque debe destacarse que China representa un 19% de las importaciones, remarcó Abeceb. “Si el virus se extiende y se agrava, el principal impacto que habrá será en el comercio con China, básicamente porque caen el consumo y la producción en ese país. Hay fábricas cerradas, gente que no va a trabajar, puertos cerrados, que tampoco posibilitan que ingresen productos chinos a la Argentina”, afirmó Marcelo Elizondo, director de Desarrollo de Negocios Internacionales (DNI). El 70% de lo que se vende a China son productos derivados de la soja, por lo que el efecto no sólo será que caiga el comercio en términos de volúmenes, sino también por precio, ya que es esperable, según coinciden varios analistas consultados, que caigan los precios de los commodities en el mundo. “China es el principal importador de commodities del mundo, por lo que las menores compras pueden hacer caer los precios”, agregó Elizondo, al tiempo que destacó que también afecta a la economía la incertidumbre, ya que se difieren decisiones de inversión. Antes de la irrupción de esta enfermedad ya se preveía que este año la inversión volviera a caer, por tercer año consecutivo. Un informe de FocusEconomics, en tanto, indicó que “el coronavirus golpeará en forma significativa el crecimiento de China de este año, con un recorte del 0,5% al 0,8%\" y aunque los países más afectados por el efecto contagio serán los del sudeste asiático y Japón como miembro del G7, habrá consecuencias globales, aunque su magnitud dependerá de la extensión temporal del virus. De hecho, la mayoría de los economistas consultados creen que el impacto de este fenómeno sobre el PBI global rondará apenas entre el 0,2% y el 0,5%. Xu Xiao Chun, de Moodys, indicó que “la economía global sentirá el efecto de los problemas de China por tres canales principalmente: el turismo chino, que se detuvo por completo; la oferta global de productos se interrumpirá por aquellos que pasan por China y los mercados emergentes sufrirán, especialmente América Latina, por la baja en el precio de las materias primas”. Según Federico Moll, de la consultora Ecolatina, el impacto directo para la Argentina será por las exportaciones a China, sobre todo del agro, \"sectores que ya vienen golpeados por la apreciación cambiaria y la presión impositiva. Al mismo tiempo, el virus afecta a Brasil y ello golpea a las Manufacturas de Origen Industrial (MOI). Para el economista, “el único efecto positivo puede ser la baja del precio del petróleo, aunque también eso puede afectar el desarrollo de Vaca Muerta, que de por sí está parada por cuestiones de política interna”. “Es tan complejo como potencialmente transitorio”, agregó Moll. Federico Furiase, de EcoGo, dijo que el coronavirus ya generó shock de aversión global al riesgo, que implica salida de capitales de los emergentes, caída de los precios de los commodities y desaceleración del comercio global, lo cual se refleja en menos exportaciones y caída en los precios de las commodities para el país. El economista sostuvo que puede acelerarse la apreciación del tipo de cambio debido a que los países vecinos pueden devaluar más rápido que la Argentina debido a que no tienen los niveles locales de inflación. En cuanto al canal financiero, Furiase sostuvo que la búsqueda de calidad por parte de los capitales no impactaría al país porque con un riesgo país de 2.226 puntos básicos, ya la Argentina se encuentra fuera de los mercados. Lo que podría beneficiar al Gobierno, aseguró el analista de EcoGo, es la baja de la tasa de interés en el marco de la renegociación de la deuda. “Lo importante es el plazo que dure la enfermedad. El efecto del coronavirus llevará a una desaceleración del crecimiento a nivel mundial, aunque todavía es muy prematuro para evaluar un impacto. Si el problema encuentra una rápida solución y el virus es contenido, es posible que gran parte de la caída del PBI chino del primer trimestre podría ser compensada con una recuperación rápida. Pero si la epidemia espiraliza y afecta en gran medida a otros países, el efecto será mucho mayor”, afirmó Javier Cao, responsable de inteligencia sectorial de Abeceb. Por su parte, la consultora Quantum dijo que “el impacto inicial de los nuevos y más extendidos casos de coronavirus y su evolución esperada afectó relativamente más a acciones y al precio del petróleo. Monedas y el resto de commodities no experimentaron movimientos importantes, en un contexto donde el dólar sigue estando fuerte y el UST se redujo a niveles de 1,3% como resultado del reacomodamiento de portafolios debido a la mayor incertidumbre. La indicación sobre el grado de adaptación de la política monetaria de los principales Bancos Centrales del mundo incidirá sobre la evolución de corto y mediano plazo del precio de los activos”. Por lo pronto, “la región reaccionó relativamente bien, con la Argentina compartiendo esa sintonía. Sin embargo, si el evento del coronavirus se profundiza, sus efectos sobre el crecimiento y el comercio globales dado el grado de integración regional por las cadenas de valor podrían reconfigurar portafolios, con efectos negativos relativamente mayores sobre emergentes, ¿una categoría con un nuevo perfil de riesgo?”. Consultado al respecto el titular de la Cámara de Comercio Argentina-China, Carlos Spadone, remarcó que el impacto en el comercio de los últimos dos meses fue importante, aunque consideró que “el virus en China ya entró en una meseta” y las fábricas comenzaron a activarse, al igual que los comercios. Dado el escaso tiempo transcurrido desde el estallido de este problema sanitario, la mayoría de los pronósticos oscilan entre la prudencia y el optimismo. Todo dependerá, como se mencionó, de su efecto contagio en materia económica. La ventaja que tiene el país, a diferencia de las crisis externas que afrontó en el pasado, es que cuenta con un tipo de cambio flexible. Claro está que, a mayor depreciación, habrá mayores expectativas inflacionarias. Pero esa ya es otra historia. Seguí leyendo: El impacto del coronavirus en la economía global dispara 6% al riesgo país de Argetina y lo lleva a superar los 2.200 puntos Coronavirus: las aerolíneas comenzaron a autorizar las devoluciones y cambios de pasajes hacia los destinos afectados"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-fmi-aclaro-que-todavia-no-negocia-un-acuerdo-para-refinanciar-la-deuda-de-usd-44-mil-millones-de-la-argentina/","date":"2020-02-27 00:00:00","title":"El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina","abstract":"Frente a la euforia del Gobierno, el vocero del organismo multilateral, Gerry Rice, destacó el diálogo constructivo, aunque dijo que todavía no se establecieron los plazos para avanzar en un nuevo programa de pago","author":"Martín Kanenguiser","body":"Pese a la euforia del Gobierno sobre la posibilidad de llegar a un rápido acuerdo con el Fondo Monetario Internacional (FMI), el organismo aclaró hoy que aún no hay una negociación para refinanciar la deuda de 44 mil millones de dólares del país. Además, afirmó que la economía global crecerá menos que lo previsto por efecto del coronavirus. El Fondo expresó hoy que el diálogo entre la Argentina avanza en forma muy constructiva pero indicó que no hay mayores precisiones acerca de cómo seguirán estas conversaciones en términos de plazos o del formato de un nuevo programa. El Gobierno indicó luego de la misión técnica de la semana pasada en Buenos Aires que el Fondo había apoyado los planteos de política económica que se llevan adelante, pero en realidad hay matices en este sentido. El vocero del organismo multilateral, Gerry Rice, afirmó que las autoridades argentinas están comprometidas en hablar sobre un programa en el futuro. En su habitual conferencia de prensa, en la que aseguró que el Fondo recortará las proyecciones de crecimiento global debido al coronavirus, Rice destacó la importancia de las reuniones en los últimos días del ministro Martín Guzmán tanto con Kristalina Georgieva, titular del organismo, como con el staff técnico. “Hubo un diálogo continuo y activo entre las autoridades argentinas y el FMI. Y en los últimos días hubo reuniones muy importantes entre Georgieva y Guzman en Riad. Recordó el comunicado que surgió luego del encuentro en Arabia Saudita, dado que allí quedó en claro que el diálogo continuará “con el articulo IV y un programa en el futuro”. La misión del artículo IV la realizan todos los países que integran el Fondo para que se auditen sus cuentas; el kirchnerismo había suspendido este trámite entre 2007 y 2015 por la manipulación de las estadísticas públicas. Rice aclaró que el diálogo continuará en los próximos días, pero “todavía no hay fechas”. “Las autoridades señalaron que están comprometidos con la posibilidad de un artículo IV y un programa en el futuro”, indicó. De todos modos, aclaró que por ahora hay diálogo, no una negociación. En una semana, este diálogo avanzó en forma notable, con la misión en Buenos Aires, el diálogo en Riad y en Washington, pero todavía no se conversó sobre el formato de la refinanciación. En cambio, se puso el acento en un diagnóstico preliminar que incluye la conclusión de que la deuda argentina no es sustentable, tal como venía sosteniendo el Gobierno. Esta premisa dio lugar a que el Fondo le pidiera a los acreedores privados que acepten una quita significativa en la renegociación que avanza a paso lento, aunque los bonistas dijeron que quieren ver el análisis completo del organismo para analizar cuáles son las posibilidades de repago que tiene el país. El efecto del coronavirus Por otro lado, aclaró que el coronavirus generará un menor crecimiento global, aunque dijo que todavía no se pueden realizar proyecciones dado que el organismo está en una etapa de diagnóstico sobre las repercusiones económicas de esta enfermedad. De hecho, Rice confirmó que el Fondo recortará las proyecciones de crecimiento de la economía global como resultado del coronavirus y evalúa si realizará o no su tradicional asamblea de la primavera boreal. “El FMI señaló varias veces que esta es una tragedia humana. Todavía estamos aprendiendo del virus y evaluando escenarios. Es por eso que no hablamos de proyecciones específicas”, explicó. El ejecutivo elogió las medidas adoptadas por China para estimular su economía en medio de esta incipiente pandemia y aclaró que están activos todos los mecanismos de cooperación, como el G20 y el G7. Además, dijo que el organismo preparará desembolsos rápidos para los países que sufran más los efectos de esta crisis en materia socioeconómica. Respecto de las reuniones de abril, que se organizan con el Banco Mundial, dijo que se está evaluando el “formato” para no poner en riesgo la salud de los participantes de este evento multitudinario. Seguí leyendo: Vuela el Riesgo País de Argentina: sube 7% y alcanza los 2.200 puntos     "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/en-el-comienzo-del-ano-la-venta-de-propiedades-registro-su-peor-mes-de-la-historia-con-apenas-1390-operaciones/","date":"2020-02-27 00:00:00","title":"En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones","abstract":"Según los datos relevados por el Colegio de Escribanos porteño, está por debajo incluso de las cifras de enero de 2002, pocas semanas después de la crisis de diciembre de 2001","author":"Ximena Casas","body":"El sector inmobiliario atraviesa su peor momento histórico. Durante el primer mes del año, las ventas de propiedades en la ciudad de Buenos Aires registraron su nivel más bajo desde 1998, con un total de apenas 1.390 operaciones de compraventa, de acuerdo con los datos relevados por el Colegio de Escribanos porteño. Esta cifra está por debajo, por ejemplo, de enero de 2002, unas pocas semanas después de la crisis de 2001, cuando el registro fue de 1.678 operaciones. Si bien enero y febrero suelen ser los meses de menor cantidad de escrituras del año, el número registrado durante enero de 2020 fue el peor desde 1998, el año en que el Colegio de Escribanos de la Ciudad de Buenos Aires comenzó a publicar los datos de escrituras firmadas. Hasta ahora, el peor registro había sido el de febrero de 2002 con 1.557 operaciones. El arranque del año fue el más bajo, incluso cuando se compara con otros meses de enero de otros años de dificultades para el sector, como la crisis de 2001 o los años del “cepo cambiario” que dificultó la compra de propiedades durante el Gobierno de Cristina Kirchner. El año pasado fue uno de los más complicados para la venta de propiedades, por la caída del poder adquistivo, las restricciones para la compra de dólares y, especialmente, por el desplome de los créditos hipotecarios, que habían incentivado un pequeño boom en el sector entre 2017 y 2018, con la implementación de los créditos UVA. En 2019 la caída en la cantidad de escrituras respecto de 2018 fue de 41,2%, con menos de 33.000 operaciones en el año, se ubicó por debajo de la cifra de 2004 que era hasta ahora la más baja de la serie. En diciembre se escrituraron en la ciudad 3.265 propiedades por $ 20.442 milllones, una baja de 29,9% respecto a la cantidad de escrituras registradas en diciembre de 2018. El valor promedio de las transacciones fue de USD 98.956, un 4,5% inferior al valor promedio de las operaciones registradas el último mes de 2018. Durante todo el año pasado, las compras realizadas a través de créditos hipotecarios registraron 3.414 casos, una baja de 61,75% con respecto a 2018. De esta forma, también sigue siendo el período acumulado más bajo de la serie histórica. “Las operaciones inmobiliarias son en dólares y lo que hace mover los precios es la ley de oferta y demanda. Hoy si un propietario quiere vender va a tener que escuchar ofertas entre 10% y 25% más bajas, que es lo máximo que he escuchado”, señaló a Infobae Armando Pepe, titular del Colegio Único de Corredores Inmobiliarios de la Ciudad de Buenos Aires (Cucicba), a fines del año pasado, luego de que se anunciara el impuesto del 30% a la compra de dólares. Otro efecto, aunque aun muy incipiente, es que aquellos inversores que tienen algún exceso de ahorro en pesos y que por las restricciones cambiarias no pueden comprar dólares, se inclinen por los desarrollos inmobiliarios desde el pozo. Estás operaciones se pagan en pesos y al término de la construcción, que pueden durar dos años, permiten acceder a un bien en dólares. Sin embargo, todavía no se observó un efecto importante en este negocio. Según la consultora Reporte Inmobiliario, los valores en dólares a los que se publican las ofertas de venta de departamentos usados de dos y tres ambientes mostraron una retracción para el promedio de la ciudad del 2,5% el último trimestre del año pasado. La baja interanual, en la comparación de febrero de 2019 con febrero de 2020, alcanzó el 8,8%. Se trata del valor metro cuadrado promedio de departamentos usados de calidad estándar, sin amenities, en base al relevamiento que Reporte Inmobiliario realiza en forma trimestral. Este mes, el promedio alcanzó los USD 2.190 por metro cuadrado, un valor similar al que se registraba a mediados del 2017, cuando crecían las ventas con créditos hipotecarios UVA. “Los valores de oferta evidencian escasa flexibilidad a un ajuste más rápido, ya que la baja aún no resulta de la dimensión necesaria como para recuperar un nivel de ventas que ha llegado a un mínimo histórico, ya que por otro lado tampoco operan variables que hayan recuperado la cantidad, capacidad o motivación de la demanda”, explicaron desde la consultora inmobiliaria. Seguí leyendo Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/el-dolar-oficial-ya-subio-28-por-encima-de-la-inflacion-prevista-para-febrero/","date":"2020-02-27 00:00:00","title":"El dólar oficial ya subió 2,8% y le gana a la inflación en febrero","abstract":"Ayer el Banco Central lo dejó deslizarse 25 centavos y superó los $ 62. Fue una clara señal de que no lo dejarán atrasarse y además una respuesta ante la caída de los activos argentinos de las últimas jornadas. También se busca evitar que crezca exageradamente la brecha cambiaria.","author":"Pablo Wende","body":"El titular del Central, Miguel Pesce, demostró claramente ayer cuál es la estrategia que busca en relación al comportamiento del dólar oficial. En una jornada que se pronosticaba difícil, desde temprano apareció en las pantallas con posturas de venta pero admitiendo una suba del tipo de cambio por encima de los $ 62. En el mercado cambiario estiman que finalmente vendió sólo USD 15 millones y el cierre fue a $ 62,09, unos 25 centavos por encima del nivel del viernes pasado. Con este incremento, el tipo de cambio oficial acumula una suba de 2,8% en lo que va de febrero. Es superior a la que la inmensa mayoría de los operadores esperaba para este mes. En general, los pronósticos previos indicaban que la divisa podría comenzar a deslizarse, pero algo por debajo de la inflación. Sucedió lo contrario, ya que se espera que la inflación de febrero se ubique en torno al 2% y no hay quienes descartan que incluso podría ser menor. Desde el Central marcan la cancha, dejando en claro que no avalarán un nuevo episodio de atraso cambiario como el que sucedió en el anterior del cepo, desde 2011 hasta 2015. En aquella oportunidad, el dólar apenas se movía (menos de 10% anual en promedio), cuando la inflación superó el 25% todos los años. Eso generó que el tipo de cambio se fuera retrasando cada vez más en relación a los precios, generando todo tipo de distorsiones a la economía. Desde el Central marcan la cancha, dejando en claro que no avalarán un nuevo episodio de atraso cambiario como el que sucedió en el anterior del cepo, desde 2011 hasta 2015. En aquella oportunidad, el dólar apenas se movía (menos de 10% anual en promedio), cuando la inflación superó el 25% todos los años. Eso generó que el tipo de cambio se fuera retrasando cada vez más en relación a los precios, generando todo tipo de distorsiones a la economía. Se estima que el BCRA ya vendió en lo que va del mes unos USD 370 millones para contener subas mayores de la divisa. Pero a partir de abril, cuando empiece a ingresar la cosecha gruesa lo más probable es que vuelva a acumular divisas que irán a engrosar las reservas. Al menos ésa es la apuesta del equipo económico, en medio de las negociaciones para renegociar la deuda. Un aumento del dólar por encima de la inflación, como sucedió en febrero, tiene varias aristas, entre las que se encuentran las siguientes: . Se busca evitar que aumente demasiado la brecha cambiaria. Con un tipo de cambio real alto (como es un dólar arriba de $ 62) es más dificil que el dólar Bolsa o el Contado con Liquidación se disparen mucho más allá de sus valores actuales, levemente arriba de los $ 81. Con esta brecha apenas superior al 30% el Gobierno parece sentirse cómodo. De hecho, no supera el impuesto PAIS que se aplica a la compra de dólares o a las compras en el exterior, justamente con una alícuota del 30%. . El aumento del dólar oficial también repercute en el “solidario”, que ahora ya casi roza los $ 83. Conviene tenerlo en cuenta antes de usar la tarjeta o hacer cualquier tipo de compra en el exterior. . Hay una probabilidad alta de que la escalada de la divisa se sienta al menos marginalmente en la inflación de marzo. Esto representa un cambio respecto a lo sucedido en enero, cuando la cotización se mantuvo prácticamente sin cambios y esto ayudó a la baja que se espera en los índices de este mes. . Con un tipo de cambio que se mantiene competitivo es un poco más fácil exportar. Impulsar el frente externo es clave para un gobierno que necesita dólares imperiosamente. No es la única variable a monitorear (como bien lo recuerda el nuevo aumento que se planea para las retenciones sojeras), pero sí es relevante que el mercado interno cuente con un dólar relativamente alto, tanto para aumentar las ventas al exterior como para que sirva como barrera “natural” a las importaciones. Una de las cuestiones vinculadas a una suba del dólar por encima de la inflación es qué reacción podrían tener los inversores en pesos, por ejemplo aquellos que poseen un plazo fijo. Si bien es cierto que la baja de tasas agrega un problema, también lo es que el inversor probablemente mire con más atención la evolución del dólar que surge del mercado “libre”. Y tanto el tipo de cambio informal como el MEP se vienen comportando tranquilos, lo que es una ventaja para las colocaciones en pesos. Seguí leyendo: En un clima de tensión por el inminente aumento de las retenciones, el Gobierno se reunirá con la dirigencia del campo El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/28/la-crisis-financiera-global-por-el-coronavirus-puede-ayudar-a-desacelerar-la-inflacion-en-la-argentina-aunque-solo-en-el-corto-plazo/","date":"2020-02-28 00:00:00","title":"La crisis financiera global por el coronavirus puede ayudar a desacelerar la inflación en la Argentina, aunque sólo en el corto plazo","abstract":"La disparada del real y otras monedas emergentes atrasó al peso. Además, la caída del petróleo y otras materias primas evitan aumentos como los que se dan periódicamente en surtidores. Pero los costos son muy altos en materia de actividad, competitividad de las exportaciones y futuros problemas cambiarios","author":"Matías Barbería","body":"El sacudón financiero global que genera el temor por el impacto que tendrá la epidemia de coronavirus en la economía global promete darle una mano en el cortísimo plazo a uno de los frentes más calientes que enfrenta el gobierno: la inflación. A pesar de que el dólar oficial volvió a la vida tras casi un semestre de estabilidad y que la inercia inflacionaria no se detiene, las devaluaciones de monedas emergentes atrasan al peso argentino y permiten prever un dato de inflación de febrero tan bajo como el que en enero sorprendió a los analistas, o aún menor. Claro que el beneficio no llega sin costos, ya que viene de la mano de menores valores de los productos que el país exporta y el riesgo de forzar en el mediano plazo una corrección cambiaria más abrupta. Los datos de alta frecuencia de consultoras privadas, que miden períodos más pequeños que un mes, ya venían mostrando un mes de febrero con avances de precios por debajo de lo esperado. La canasta de alimentos y bebidas, la más sensible a nivel social, todavía se mueve en un escalón más alto que el nivel general de precios. Pero como eso se promedia con precios regulados que están pisados hasta junio, el índice de precios marcó un 2,3% en el primer mes del año. Esa sorpresa por el bajo registro de inflación podría repetirse cuando se conozca el dato de febrero. “Es imaginable una inflación mensual cercana al 2%”, dijo Gabriel Zelpo de Seido, una consultora que hace mediciones semanales de inflación. Aún cuando el dólar mayorista camina a subir casi 3% este mes, el ritmo no es suficiente para compensar lo que se devalúan las monedas de los socios comerciales de la Argentina y, al mismo tiempo, es acompañada por caídas en los precios internacionales de las materias primas que también pueden ayudar a reducir el ritmo de avance de los precios, al menos en el corto plazo. El presidente del Banco Central, Miguel Pesce, trata de conducir un delicado equilibrio al mover al dólar al alza en medio de los controles de cambio. Ni demasiado rápido como para que acelere a los precios, ni demasiado lento como para que se atrase frente a las monedas de los socios comerciales. Sin embargo, ante esos dos riesgos parece haber optado por correr desde atrás al resto de las monedas. “Pequeños cambios diarios en el precio del dólar impactan mucho menos que saltos abruptos, porque se activan muchos canales de transmisión a precios como la expectativa que es el principal efecto sobre precios. Ni siquiera le pone un piso a las mediciones de precios de febrero, no va a cambiar significativamente el resultado mensual”, dijo Zelpo. De hecho, la suba del dólar oficial en febrero se transforma en una caída en términos relativos, porque el dólar sube mucho más rápido en otras partes. Por ejemplo, en el mes Argentina se encarece 3,6% respecto de Brasil, 2% respecto de México y 2,2% en comparación con Latinoamérica, según el índice de tipo de cambio real del BCRA que mide la competitividad del peso. Las monedas vecinas le sacaron ventaja al cepo. Detrás de ese efecto sobre el dólar y los precios está empezando a pesar el contexto internacional, complicado desde esta semana por la llegada de la epidemia del coronavirus COVID-19 al continente europeo. La caída en los precios de las materia primas, por ejemplo el petróleo y su baja del 13% en sólo una semana, van a ahorrar a nivel local aumentos de naftas en los surtidores argentinos y, de manera menos directa, incluso la baja de los commoditties alimenticios ayudan -en este nivel- al menos a no fogonear subas de precios aún más veloces. “Para la inflación, el shock global contribuye a la desaceleración, porque le sumás al congelamiento de tarifas y al impacto de precios cuidados, una apreciación real del peso, por eso cuando mirás los datos semanales de inflación ves que está 70 puntos básicos por debajo de enero”, dijo Juan Manuel Pazos de TPCG. “Pero por el lado de la actividad económica es malísimo, por ejemplo te hace menos rentable por ejemplo a la soja aún sin sumarle aumento de retenciones. El shock externo lo está obligando al Banco Central a aceptar un atraso cambiario mayor al que quería, por lo que yo creo que la inflación va desacelerar de forma no sustentable, porque el problema es que si entrás en un atraso cambiario o de tarifas eso es acumulativo y se corrige todo de una sola vez”, agregó Pazos. Sin embargo, la desaceleración de la inflación da poco para festejar. No sólo porque, como temen analistas, los precios se contengan a fuerza de acumular atraso en tarifas o tipo de cambio. También porque si bien la ausencia de esas anclas permitiría una avance más veloz del precio de la canasta básica, de todas formas el ritmo de aumento de alimentos y bebidas sigue siendo muy veloz. Para Ecolatina, pese a la estabilidad en la cotización de la divisa durante los primeros dos meses del año, el aumento de los alimentos duplicaría el del nivel general: 8% versus 4,5% en ese período. “Yo creo que la inflación va desacelerar de forma no sustentable. Van a pisar todo lo que puedan tarifas y dólar y con eso buscar bajar expectativas de cara a las paritarias. Quieren algo bien debajo de 40%, para mostrar una desaceleración significativa. El tema es cuanto nos sale eso en materia de subsidios y desinversión, cosas que vamos a pagar después”, dijo Gabriel Caamaño de Consultora Ledesma. Seguí leyendo: Bienes Personales: ¿en qué casos se logra un beneficio económico con la repatriación de fondos en el exterior? En el comienzo del año, la venta de propiedades registró su peor mes de la historia con apenas 1.390 operaciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/28/bancos-esperan-para-hoy-la-designacion-de-los-asesores-para-la-deuda-mientras-el-ministerio-de-economia-planea-retomar-contactos-con-los-acreedores/","date":"2020-02-28 00:00:00","title":"Bancos esperan para hoy la designación de los asesores para la deuda mientras el ministerio de Economía planea retomar contactos con los acreedores","abstract":"La semana próxima habrá una nueva ronda de encuentros con inversores. Aunque pidieron reuniones en Casa Rosada, sólo serán recibidos en Economía","author":"Virginia Porcella","body":"De regreso en Buenos Aires tras su gira por Arabia, Washington y Nueva York, el ministro de Economía, Martín Guzmán, activaría en las próximas horas los pasos previos indispensables para el lanzamiento de la primera oferta a los acreedores privados de la deuda. Los bancos y entidades financieras que presentaron propuestas y participan del proceso de selección para convertirse en agentes de información, colocadores y asesores del Gobierno esperan para última hora de hoy -”si no hay nuevas demoras”- la designación oficial. Eso es, al menos lo que les comunicaron el viernes pasado, previo al viaje de Guzmán, en reuniones que se mantuvieron con representantes de varias de esas entidades. Aunque no es un negocio de enorme relevancia en términos económicos para los grandes bancos globales ya que las comisiones establecidas no podrán superar por ley el 0,1% del volumen involucrado en la operación -cifra por debajo del mercado-, las principales entidades del mercado mostraron su interés y algunos avanzaron en las negociaciones hasta la semana pasada. Entre ellos, Citi, Lazard y Rothschild, aunque la lista es más larga e incluye también al HSBC y otros principales jugadores. En tanto, con el rol de identificar a los bonistas, trascendió que sería designada Morrow Sodali, consultora global especializada en esta tarea. Superada esa instancia, clave para dar forma a la propuesta oficial, la semana próxima se retomaría el contacto con los inversores. En coincidencia con la nueva visita de los enviados del FMI, Julie Kozack y Luis Cubeddu, se espera la llegada de un grupo de acreedores agrupados en el comité que intenta crear el titular de Greylock Capital, Hans Hume. Los bonistas buscarían no sólo reunirse con funcionarios del Palacio de Hacienda sino ampliar el espectro a políticos y empresarios para tener una visión más amplia del contexto económico y social del país. El deseo de máxima apuntaba a lograr un encuentro con el presidente Alberto Fernández, reunión que fue descartada de plano en la Casa Rosada. La negativa a entrar en tratativas de manera directa con los acreedores incluye al jefe de Gabinete, Santiago Cafiero, quien suele recibir pedidos de reunión que son religiosamente derivados a Economía. Esta vez no será la excepción y todo indica que los bonistas serían recibidos a nivel oficial exclusivamente por funcionarios del área económica. Aunque con algunas dilaciones y a un ritmo que el mercado considera más lento que el previsto, el proceso de reestructuración entró en una secuencia lógica. La designación de las entidades que darán soporte a Guzmán y al equipo de Finanzas es clave en el diseño de la propuesta. Lo mismo que el equipo de abogados que asiste al país, el estudio Cleary, Gottlieb, Steen & Hamilton. Ambas partes son vitales para estructurar la oferta, una vez que se haya logrado definir cómo se distribuye la tenencia de títulos, los distintos tipos de fondos (y sus objetivos) y diferentes escenarios con probabilidades de éxito de cada propuesta. A ese análisis de riesgos tanto financieros como legales habría dedicado Guzmán parte de su tiempo en Nueva York, donde algunos de fondos que no lograron acceder a su encuentro serían también agendados a partir de la semana próxima. La consigna básica de la que parte el ministro, se sabe, es una prórroga lo más amplia posible, hasta 2023 como plan de máxima, para el pago tanto de capital como de intereses. A partir de ahí, podría evitarse una quita de capital pero no un recorte de los intereses. La magnitud y alcance a lo largo de la vida del bono de ese recorte es la parte más delicada a definir, ya que depende de los plazos y las características de cada bono qué tanto se afectaría su valor. Por lo tanto, es lo que definiría lo posibilidad de reunir los mínimos de aceptación necesarios en cada serie emitida. La complejidad es mayor en aquellos bonos emitidos en los canjes de 2005 y 2010, ya que requieren niveles de aceptación más altos (75% de la emisión) y son los que están mayormente en manos de fondos de riesgo. Ese tipo de inversor está, explican entre los propios acreedores, más atento a la estrategia legal, además de los efectos inmediatos del canje. Es decir, no ponen tanto foco en el plan económico de mediano plazo ni en la dinámica macro, que advierten compleja. Se asume que este grupo será el más inflexible en la negociación, de ahí que no se descarta que, eventualmente, los títulos PAR y Discount terminen quedando fuera de la operación si no se advierten mínimas chance de éxito. “La primera propuesta que se tire a la mesa va a ser la de máxima, como en cualquier negociación. Después se encontrará el punto intermedio”, aseguró una fuente involucrada en el proceso. Lo que parece claro es que, tal como Economía planteó el cronograma para la reestructuración, los tiempos son difíciles de cumplir. Y, en paralelo a esa negociación, se espera que avancen las discusiones con el Fondo Monetario. El Gobierno busca cerrar un acuerdo cuanto antes con el organismo pero se descuenta que, dada la burocracia y los tiempos que el propio FMI está imprimiendo a las conversaciones, eso no ocurriría antes del canje con los acreedores. Sin embargo, sí se espera un “acompañamiento” del organismo durante el proceso. Por ejemplo, un comunicado “favorable” tras la revisión del Artículo IV. Seguí leyendo: La semana próxima regresará el FMI para auditar la economía argentina El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/28/vaca-muerta-el-crecimiento-de-la-produccion-registrado-en-2019-se-transformo-en-caida-y-conflictividad-laboral-en-2020/","date":"2020-02-28 00:00:00","title":"Vaca Muerta: el crecimiento de la producción registrado en 2019 se transformó en caída y conflictividad laboral en 2020","abstract":"Según datos del Instituto Argentino de Gas y Petróleo la producción de gas no convencional creció casi 27% comparado con 2018. Este año, en cambio, el sector sufre las restricciones de tarifas y de divisas y se profundiza la pérdida de puestos de trabajo","author":"David Cayón","body":"Vaca Muerta se ha convertido en la esperanza de buena parte de la economía argentina. Junto con el sector agroexportador, el complejo de producción de gas no convencional es la apuesta más importante de la economía local. Y los números muestran que durante los últimos años el sector mostró dinamismo. Un trabajo del Instituto Argentino de Gas y Petróleo (IAPG) señala que mientras la producción de Gas Natural total país alcanzó los 49,3 miles de millones de m3, es decir 135,2 millones de m3/día, un 5% superior a lo producido el año anterior que fue de 128,8 millones de m3/día. La producción de gas no convencional que se realiza en su totalidad en Vaca Muerta se incrementó 26,8 %, alcanzando los 21 miles de millones de m3, es decir 57,7 millones de m3/día superando los 45,5 millones de m3/día registrados en 2018. Algo similar sucedió con la producción de petróleo. Según el trabajo de Estadísticas de Petróleo y Gas del IAPG la producción de Petróleo total país del año 2019 fue de 29,5 millones de m3, es decir 80.790 m3/día, casi un 4 % más que el año anterior que fue de 77.770 m3/día. Mientras que la producción no convencional de Petróleo, creció un 50 % alcanzando los 15.663 m3/día, contra los 10.454 m3/día correspondiente a 2018. En el caso del petróleo no convencional no sólo incluye a lo que se produce en la formación Vaca Muerta sino también lo que se produce en el resto de la cuenca neuquina. Pero mientras los números de la producción mostraron un crecimiento el año pasado, para 2020 la situación no parece continuar por la misma senda. Se mantiene la caída de equipos en la zona y la conflictividad laboral continúa latente. Según había publicado el sitio especializado Econojournal, entre agosto y septiembre del año pasado la cantidad de equipos se derrumbó de 59 a 44 consecuencia de la política de congelamiento de las tarifas. En diciembre de 2018 operaban en el país 61 equipos, esa cifra bajó a 55 en febrero y se mantuvo relativamente hasta junio. En julio y agosto repuntó levemente trepando a 59 equipos, pero en septiembre cayó a 44, señaló el sitio. Esa política continuó e hizo que también cayera la perforación en general, que pasó de 905 pozos terminados en el año 2019, contra 1.030 pozos perforados en el año anterior, señalando una merma de 12 por ciento. También impactó fuerte en los empleados. A pesar de ser uno de los sectores que para apuntalar el crecimiento de Vaca Muerta flexibilizó su acuerdo laboral, la caída en la producción que produjo el congelamiento de tarifas que llevó adelante la última etapa de Cambiemos impactó de lleno. Hace unos días atrás desde el sindicato de Petroleros Privados, señalaron que las empresas estiman que en el sector sobran alrededor de 3.000 empleados y que no se espera una reactivación hasta que se resuelva la renegociación con el FMI. “El número de 3.000 lo manifestaron desde las empresas. Sabemos que hay un excedente, pero estamos reacomodando con la rotación de los compañeros para que no estén en la casa. Esperamos una reactivación. Estamos en una situación crítica”, detalló Guillermo Pereyra, titular del gremio, en declaraciones a Radio Nacional de Neuquén. Seguí leyendo: Diputados aprobó la reforma de las jubilaciones de privilegio y la discusión pasa al Senado La semana próxima regresará el FMI para auditar a la economía argentina  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/28/deuda-la-quita-de-capital-e-intereses-no-solo-sera-para-bonos-en-dolares-sino-que-alcanzara-tambien-a-los-titulos-en-pesos/","date":"2020-02-28 00:00:00","title":"Deuda: la quita de capital e intereses no solo será para bonos en dólares sino que alcanzará también a los títulos en pesos","abstract":"La Argentina pronto va a estar afuera de las carteras de inversión de los inversores extranjeros y la negociación de la deuda será más difícil de lo que los funcionarios locales imaginan.","author":"Luis Beldi","body":"El riesgo país sobrepasó los 2.212 puntos básicos pasadas las 15, el nivel más alto de la era Alberto Fernández. Pero sobre el final, cerró en 2.184 puntos (+3,79%), 78 unidades por encima del día anterior. La caída de los bonos en dólares fue significativa. El Bonar 2020 cedió 2,12%; el Bonar 2024, 2,30% y el Discount con legislación Nueva York, el que más incide en la medición del riesgo país, perdió 3,39%. Los bonos del Tesoro norteamericano, que son la referencia para JP Morgan que confecciona este indicador, siguieron en alza porque son el refugio de los inversores del mundo. El título a 10 años perforó la barrera de rendimiento de 1,30% y terminó con una renta de 1,2990%. Como se ve, los inversores no miran la ganancia, sino la seguridad. Los bonos en moneda local tuvieron comportamientos diferentes. Si bien el gobierno anunció que va a pagar el AM20, que subió 1,93%, hay dudas sobre lo que puede ocurrir con el vencimiento del bono del próximo viernes, el Bogato 20 que suma $ 75 mil millones. Habrá una licitación previa y allí se verá el humor de los inversores. Por eso, la mayoría de los títulos en pesos tuvieron perdidas promedio de 2%. “La curva de bonos en pesos está tratando de recomponerse, pero no como espera el mercado. El gobierno entregando bonos de menor valor para pagar cada vencimiento le está dando una señal al mercado: los títulos en pesos se van a negociar igual que la deuda externa, con quita de capital e intereses”, señaló Juan Manuel Pazos, economista jefe de TPCG, uno de los mayores y más antiguos brokers de la Argentina. Y si se mira lo que sucedió en las últimas licitaciones, donde las tasas ofrecidas son cada vez menores, se comprenderá que ese fracaso fue buscado para que el mercado entienda que el futuro no va a ser igual, que no van a cobrar toda la deuda y van a tener que soportar las mismas quitas que los acreedores del exterior. La diferencia es que al mercado local lo pueden manejar porque tiene ley argentina y el del exterior, tiene la desventaja de que los bonos están en pocas manos con ley neoyorquina y no van a ceder. Hay hastío de la Argentina. Para muchos grandes fondos la tenencia de títulos representa medio punto de su cartera y no están dispuestos a invertir más tiempo en viajes y negociaciones. Intentaran salir de la Argentina tomando la menor pérdida posible, pero no quieren saber nada de nuevos bonos con sensibles menores rendimientos que reemplacen a los antiguos. Sus estatutos no se los permiten. No pueden ampliar cartera argentina con nuevos bonos. La Argentina pronto va a estar afuera de las carteras de inversiones de los inversores extranjeros y la negociación de la deuda será más difícil de lo que los funcionarios locales imaginan. La posición dominante la tienen cinco fondos que poseen la mayor parte de la deuda con legislación Nueva York y son los que pueden decidir el default del país. Están decepcionados con el último discurso del ministro de Economía, Martín Guzmán, ante el Congreso que prometió alcanzar déficit cero en 2024. Eso y decir que no habrá dinero para cumplir con los pagos, para los fondos, es lo mismo. Por ahora retienen a los bonos argentinos para no voltear su precio. Los títulos están en una paridad de 40% cuando deberían estar en 50% para tener una negociación honorable. Los fondos buitres, en tanto, esperan la baja de los bonos para entrar en acción y litigar. Pero no está todo dicho. La Reserva Federal está atenta a recortar las tasas ante la crisis del coronavirus y eso puede ser un punto a favor de la Argentina. El dólar, en tanto, siguió manejado por el Banco Central en el mercado oficial. Esta vez compró una suma de USD 40 millones y los pagó 5 centavos más que el día anterior a $ 62,14. La idea del Central es subirlo en marzo por debajo de la inflación esperada y compensar a los exportadores de soja por las mayores retenciones que quedaron en suspenso. Se estima que a fin de mes estará algunos centavos por encima de $ 63. También permitió que los importadores compren divisas para cancelar vencimientos en el exterior. En el mercado minorista, el de bancos y casas de cambio, la baja de la moneda fue de 5 centavos a $ 64,03. El dólar libre siguió en $ 79 y los alternativos tuvieron bajas. El dólar Bolsa o MEP perdió 25 centavos y cerró a $ 79,56, mientras que el contado con liquidación cayo 8 centavos a $ 80,56. Las reservas aumentaron por la suba del oro y las compras del Banco Central en 80 millones a USD 44.789 millones. La Bolsa, sigue sin encontrar el piso. El S&P Merval, el índice de las acciones líderes, con negocios elevados por $ 825 millones, perdió 2,84%. En dos días bajó casi 9%. Los papeles más afectados fueron los de Ternium (-7,34%) y Aluar (-7,04%). Ambas empresas están en el rubro más sensible para el comercio con Estados Unidos: acero y aluminio. También bajó Transportadora Gas del Norte (-6,90%) y Banco Macro (-6,34%). Los ADR’s argentinos, certificados de tenencia de acciones que se negocian en Wall Street, tuvieron una rueda negativa con solo dos alzas. IRSA Propiedades Comerciales (+1,28%) y Pampa Energía (+0,42%). Los ADR’s mas afectados fueron Banco Macro (-6,32%), Banco Supervielle (-6,29%), Edenor (-5.81%) y MercadoLibre (-5,07%). Se vienen días complicados para la Argentina, especialmente en lo que hace al precio de sus bonos porque los nominados en pesos también van a caer en la categoría de default restringido porque les cambiaran tasas y capital. En el exterior, volvió a caer Wall Street y los apostadores de futuro estaban indecisos. Los números mostraban reacciones débiles de estos mercados bursátiles que no alcanzan a definir una tendencia para el último día del mes y de la semana. Tal vez tengan algún leve rebote que ayude a revivir a los demás mercados de mundo. Seguí leyendo: Jornada financiera: el coronavirus sacudió a los mercados, hundió a los ADR y disparó el Riesgo País"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/la-semana-proxima-regresara-el-fmi-para-auditar-a-la-economia-argentina/","date":"2020-02-27 00:00:00","title":"La semana próxima regresará el FMI para auditar la economía argentina","abstract":"La delegación estaría encabezada nuevamente por Julie Kozack y Luis Cubeddu","author":"Sebastián Catalano","body":"Según pudo saber Infobae de fuentes oficiales, la semana próxima regresa el FMI para auditar la economía argentina. Lo hará luego de que el ministro Martín Guzmán acordara en Arabia Saudita, con la titular del FMI, Kristalina Georgieva, que el país iba a autorizar nuevamente al organismo a controlar las cuentas públicas del país, algo que no pasa desde 2017. Sin embargo, un vocero del FMI le aseguró a este medio que el próximo viaje tiene como objetivo “continuar las discusiones técnicas con funcionarios del Ministerio de Economía sobre el programa económico y la estrategia de deuda de las autoridades”. “Las reuniones también serán una oportunidad para continuar definiendo los próximos pasos con las autoridades”, agregó. Se trata de otro paso en la normalización del vínculo con el FMI, de cara a un nuevo acuerdo. El Gobierno de Alberto Fernández cree que ese nuevo esquema de revisión le va a permitir una mejor posición y un marco de referencia técnico para hacerles una propuesta a los acreedores privados, y convencerlos de que efectúen una quita. “Es el inicio de un mes que será intenso y complejo, son muchas cosas que tienen que salir en tiempo y forma. No jugamos solos, pero todo viene bien para negociar una acuerdo razonable con el Fondo que va a dar un paraguas con los bonistas privados\", aseguran en Economía. Según el cronograma que se autoimpuso Alberto Fernández, la fecha para acordar con los privados es el último día de marzo. \"La complejidad del Fondo y la de los bonistas pasa por que están atomizados y con títulos bajo diferentes normativas”, afirman. Cerca de Guzmán esperan “guiños políticos” desde Washington y confían en una resolución rápida, aunque saben que muchos fondos “jugarán el fleje”, en metáfora tenística. La delegación estaría encabezada nuevamente por Julie Kozack, directora adjunta para el Hemisferio Occidental, y Luis Cubeddu, jefe de la misión para la Argentina. La revisión prevista en el Artículo IV del estatuto del FMI es un análisis de la información estadística que cada país miembro está obligado a aceptar por el solo hecho de pertenecer al organismo. No obstante, Argentina rechazó ese control entre 2007 y 2015 en el marco de la intervención del Indec. En los últimos días, los contactos entre el Gobierno y el FMI se intensificaron. Kozack y Cubeddu estuvieron durante siete días en Buenos Aires, en un viaje que finalizó el miércoles de la semana pasada; el fin de semana Georgieva y Guzmán dialogaron en Arabia Saudita, en la reunión del G20 (allí se acordó volver al Artículo IV), y el lunes el ministro viajó a Washington donde volvió a reunirse con los técnicos del organismo multilateral. Regresó esta mañana al país, luego de una escala de dos días en Nueva York donde se habría reunido con bancos y acreedores. No bien llegó a Buenos Aires, Guzmán le informó detalles de la gira al presidente Alberto Fernández. Diálogo, no negociación Esta mañana, en la habitual conferencia de prensa del FMI, su vocero, Gerry Rice, aseguró que el diálogo con la Argentina avanza en forma muy constructiva pero indicó que no hay mayores precisiones acerca de cómo seguirán estas conversaciones en términos de plazos o del formato de un nuevo programa. Rice dijo que las autoridades argentinas están comprometidas en hablar sobre un programa en el futuro. “Hubo un diálogo continuo y activo entre las autoridades argentinas y el FMI. Y en los últimos días hubo reuniones muy importantes entre Georgieva y Guzmán en Riad\", dijo, y que “las autoridades señalaron que están comprometidos con la posibilidad de un Artículo IV y un programa en el futuro”. Sin embargo, fue directo cuando aclaró que por ahora “hay diálogo, no una negociación”. Seguí leyendo: Advierten que impactará en la Argentina con menos exportaciones e incertidumbre para las inversiones Temor en los mercados arrastra a acciones y bonos argentinos: los ADR pierden hasta 6%"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/la-deuda-de-argentina-que-es-como-se-compone-y-que-seria-lograr-una-reestructuracion-exitosa/","date":"2020-02-27 00:00:00","title":"La deuda de Argentina: ¿qué es, cómo se compone y qué sería lograr una reestructuración exitosa?","abstract":"El analista financiero Ariel Sbdar explica las claves del tema central para el gobierno de Alberto Fernández","author":[],"body":"El Gobierno argentino negocia a contra reloj una reestructuración de la deuda pública con acreedores privados, organismos internacionales de crédito (principalmente el Fondo Monetario Internacional) y con entidades públicas. El presidente Alberto Fernández estableció como fecha límite para presentar una propuesta el 31 de marzo y advirtió en línea con el ministro de Economía Martín Guzmán, que la misma es insostenible para el país. En ese contexto, el analista financiero Ariel Sdbar explica en un video para Infobaequé es la deuda argentina, cómo está compuesta y por qué es menester una reestructuración para que el país pueda sortear la crisis y volver a crecer. ¿Cómo se compone la deuda? “Estamos ante una de las renegociaciones más importantes de la deuda argentina. El país debe 310 mil millones de dólares que representan el 90% del PBI”, afirma Sdbar al tiempo que agrega que Argentina le debe el equivalente a un 25% del Producto Bruto Interno (PBI) a acreedores privados, entre ellos, tenedores de bonos locales e internacionales, un 35% al sector público en bonos del Tesoro Nacional y el 20% restante se a organismos internacionales como el Fondo Monetario Internacional (FMI). En tanto, el analista financiero remarcó que el Ministro de Economía Martín Guzmán ya advirtió a los tenedores de la deuda argentina que la misma es “insostenible”, posición que, agregó, apoyó recientemente el Fondo. ¿Por qué la deuda es insostenible para el país y qué la haría sostenible? “La ecuación de sostenibilidad de la deuda nos dice que para que un país pueda afrontar en el largo plazo sus obligaciones, es requisito indispensable tener un nivel óptimo de los siguientes cuatro ítems: el ratio de deuda sobre PBI; el nivel de tasa de interés que pagamos por la misma; el nivel de crecimiento del PBI y cuánto déficit tiene el país”, asegura Sdbar. Según el analista, los acreedores inciden en el nivel de deuda y en la tasa de interés que se paga por la misma. Por otra parte -añade-un buen plan económico determina un crecimiento del PBI en el largo plazo y conlleva un bajo déficit. ¿Qué implica una exitosa reestructuración de la deuda? Si los acreedores creen en el plan del Gobierno, estarán dispuestos a ceder parte de su capital y por lo tanto el nivel de deuda sobre el PBI bajaría, sostiene Sdbar. En ese sentido, remarca que el día posterior a la finalización de la reestructuración debe haber nuevos inversores dispuestos a comprar deuda argentina a una tasa mucho más baja que la actual. “La renegociación de la deuda recién arranca. Los acreedores quieren perder la menor cantidad posible de capital mientras que el Gobierno quiere mejora las variables macroeconómicas a toda costa. Dependerá de la buena voluntad y de la astucia de cada una de las partes llegar a buen puerto y evitar el default”, concluyó. Seguí leyendo: El país de todos los dólares: cuáles son y por qué hay tantos tipos de cambio diferentes en la Argentina El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/se-postergo-el-anuncio-de-la-suba-de-las-retenciones-a-la-soja-tras-la-reunion-entre-la-mesa-de-enlace-y-el-gobierno/","date":"2020-02-27 00:00:00","title":"Se postergó el anuncio de la suba de las retenciones a la soja tras la reunión entre la Mesa de Enlace y el Gobierno","abstract":"Luego de tres horas de reunión entre los dirigentes agropecuarios y el ministro de Agricultura, Luis Basterra, se confirmó que el aumento de las retenciones no estará incluido en el mensaje del presidente al Congreso del próximo domingo. Mientras tanto, el interior pide profundizar la protesta gremial","author":"Juan Martín Melo","body":"La reunión entre el ministro de Agricultura, Luis Basterra, y los integrantes de la Mesa de Enlace dejó en suspenso la posibilidad de que las retenciones a la soja se incrementen 3 puntos porcentuales, de 30 a 33%, según se había adelantados desde diversas fuentes oficiales. “No hay ninguna decisión tomada. Hoy está todo en análisis, no hay ningún número definido. Me voy un poco más tranquilo de lo que vine. De acuerdo a las noticias que teníamos, íbamos a tener un anuncio el próximo domingo. Nos confirmaron que no va a ser así”, señaló a los periodistas Jorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA) al retirarse del ministerio de Agricultura. La referencia al domingo alude a que se esperaba que el presidente Alberto Fernández anunciara el incremento durante la apertura de las sesiones ordinarias del Congreso. “No va a haber ningún anuncio hasta que no terminemos de cerrar un número. Por eso nos vamos a volver a reunir la semana que viene. Nuestro objetivo es que el 3% de la soja no sea llevado adelante. El ministro Basterra lo va a discutir con el equipo de Economía”, agregó Chemes, quien enfatizó que el contacto con el gobierno seguirá en pie. Chemes le pidió “un par de días, nada más” a los productores que impulsan medidas de fuerza, las que no descartó que se produzcan en caso de que no se alcance un acuerdo. Señaló que la dirigencia agropecuaria apunta a “lograr un cronograma de reducción de retenciones para disminuir la carga impositiva” y que en pocos días se volverá a abrir el registro de declaraciones juradas de ventas al exterior, que el gobierno había cerrado pocos días atrás. El encuentro se realizó en el ministerio de Agricultura y en representación de los productores, además del ya mencionado Chemes, asistieron el presidente de la Sociedad Rural Argentina (SRA), Daniel Pelegrina; el presidente de la Federación Agraria Argentina (FAA), Carlos Achetoni, y el presidente de la Confederación Intercooperativa Agropecuaria Limitada (CONINAGRO), Carlos Iannizzotto. Los dirigentes del campo, antes de ingresar a la reunión, habían expresado el “desencanto y la sorpresa” por la decisión del gobierno de cerrar ayer los registros de declaraciones juradas de ventas al exterior, que significa el paso previo al anuncio del aumento de las retenciones. Desde Confederaciones Rurales Argentinas manifestaron que el gobierno “traicionó y engañó al campo” con las decisiones que ha tomado en las últimas horas. El cierre del registro, según explicaron los dirigentes al retirarse de Agricultura, será revertida en breve. “Los registros no pueden estar cerrados por mucho tiempo, es una dificultad muy grande que a veces se traduce incluso en baja de precios, como ha ocurrido hoy, y los perjudicados somos los productores” dijo tras la reunión Pelegrina, de la Sociedad Rural. “El lunes nos vamos a juntar nuevamente. Y nuestra posición va a seguir siendo la misma: además de que no hay que aumentar el 3% en el caso de la soja, tenemos que ir hacia un cronograma claro de eliminación de las retenciones y hacia un cambio impositivo con una virtuosidad mayor, basado en un impuesto más coparticipable como es el impuesto a las Ganancias. Necesitamos un esquema que incentive la producción y las exportaciones”, agregó el titular de la SRA. En las últimas horas se multiplicaron los rechazos a la vigencia de las retenciones, ya que los productores consideran que las mismas son “distorsivas”, que afectan la competitividad, asfixian fiscalmente y provocan una baja en los niveles de siembra y producción que derivará en menores exportaciones e ingreso de divisas. Los productores de Córdoba asociados a Coninagro, comentaron que si caen los niveles de producción, se perjudicará a todo el entorno socioeconómico, poniendo en riesgo a muchas familias de continuar en la actividad. Esto trae aparejado el desarraigo mismo y un freno a todo lo relacionado con el motor productivo, generando desfinanciamiento y empobrecimiento a localidades del interior. La solución no está solo en el esfuerzo del campo, esto es solo un paliativo que para nada tiende a revertir la situación financiera y social del país”. Caída de precios Además, este aumento de las retenciones se anuncia en un difícil contexto internacional, con la caída de los precios de la soja y los granos por los efectos del coronavirus. Al comparar este incremento de las retenciones con el que se anunció en 2008 con las retenciones móviles, un economista de las entidades del campo, comentó: “Años atrás cuando subían las retenciones, el contexto era otro, puesto que el precio internacional también subía. Por el contrario, tomando como referencia los precios de Chicago, desde 2012 hasta hoy, esos valores siguen con tendencia a la baja. El precio actual en el mercado de Chicago es el más bajo del 2007 a esta parte”. Por otro lado, ayer desde Coninagro alertaron: “Mientras Brasil este año proyecta una cosecha de soja de 125 millones de toneladas, cuando hace 5 años producía 97 millones, la Argentina hace 5 años producía 57 millones de toneladas de soja y para esta campaña se estiman 53 millones. Claramente seguimos estancados en ese sector, regalando precio a los brasileños que todos los años producen mayores cantidades y nos ganan mercado”. Protestas en el interior A partir de esta situación, el interior productivo continúa en estado de “alerta y movilización” y desde diferentes sectores anunciaron una profundización de la protesta gremial. Los integrantes de la Mesa de Enlace del NEA, anunciaron un cese de comercialización de granos y hacienda, entre los días 2 y 9 de marzo. La misma fecha elegida por los productores del NOA, que tendrá la adhesión de los integrantes de la Asociación Productores del Legumbres de esa zona del país. También continuarán en las próximas horas las asambleas en Buenos Aires, San Luis y Córdoba. Y en esta última provincia, el jueves 5 de marzo se realizará un tractorazo en la ciudad capital, organizado por los productores autoconvocados que se han movilizado en los últimos tiempos en la zona de Bell Ville. “Diría que el ánimo del productor es de tensa calma y al borde del estallido“, había dicho Chemes esta mañana en declaraciones radiales, y agregó: “Estamos utilizando todo tipo de medidas para contenerlos pero esto tiene un límite. Todo hace prever que vamos camino a que se desencadene un conflicto, que no queremos, pero que nos vemos obligados a llevar adelante en la medida en que no tengamos una respuesta a las medidas de presión impositiva que venimos soportando”. A estos sectores, el presidente de la CRA, les pidió “dos o tres días” de paciencia antes de encarar acciones más firmes. Y además, no descartó que la Mesa de Enlace consiga una audiencia con el presidente de la Nación, Alberto Fernández. Seguí leyendo: A horas de la reunión entre el Gobierno y la Mesa de Enlace, empresas del agro alertaron que con más retenciones caerá la producción"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/tras-la-moratoria-para-pymes-y-monotributistas-la-afip-lanzara-un-plan-de-pagos-para-grandes-empresas/","date":"2020-02-27 00:00:00","title":"Tras la moratoria para pymes y monotributistas, la AFIP lanzará un plan de pagos para grandes empresas","abstract":"Desde el 16 de febrero, hay 45.000 inscriptos en el nuevo régimen de regularización. Hay tiempo hasta el 30 de abril. En qué consiste el esquema para las más grandes que se anunciará la semana próxima","author":"Natalia Donato","body":"Mientras que intenta captar mayores interesados en la moratoria impositiva, la AFIP prepara para la semana próxima nuevos anuncios que buscan sacar de la asfixia financiera al sector privado y regularizar la situación de las empresas con el organismo recaudador. Concretamente, la entidad que preside Mercedes Marcó del Pont avanzará con un plan de pagos destinado a las grandes compañías y a los que quedaron afuera de la moratoria para darle respuesta a los reclamos que se sucedieron a partir del anuncio destinado a las pequeñas y medianas empresas. No se tratará de una moratoria, ya que no habrá quitas, pero sí será un plan de pagos que le permitirá regularizar su situación a las grandes empresas que están en mora, pero también a las que están inscriptas en distintos planes de facilidades, que ahora podrán unificarse en el nuevo, dijeron fuentes del organismo. Las condiciones se están definiendo pero contemplará menos cuotas que las dispuestas en la moratoria y no habrá una ventana de tiempo para ingresar. La tasa de interés será variable (Badlar). En el plan anunciado para las pymes, el plazo para adherirse comenzó a regir el 16 de febrero y se extenderá hasta el 30 de abril, pero el primer pago se realizará recién en julio y quienes entren antes del 31 de marzo no tendrán que pagar anticipo y disponen de mejores condiciones en cuanto a plazo y tasa. De acuerdo con los registros a esta tarde, hay 45.000 inscriptos en la moratoria, una cifra que deja con sabor a poco al Gobierno, que no sólo busca la regularización de las deudas –que totalizan unos $400.000 millones–, sino desahogar financieramente a las pymes para liberarles capital de trabajo y que comience a reactivarse la economía. En este contexto, el organismo anunció en las últimas horas que comenzó a tomar contacto con más de 100.000 contribuyentes de todo el país que atraviesan una situación de estrés financiero para promover su adhesión a los beneficios de este régimen de regularización, que abarca a pymes, monotributistas y autónomos. De acuerdo con un parte de prensa enviado por el organismo, las comunicaciones fueron remitidas a contribuyentes que, como consecuencia de la crisis a la que llevaron las políticas del gobierno anterior, se encuentran concursados, con deudas en instancia administrativa o judicial, experimentan una ejecución fiscal, una determinación de oficio o poseen una fiscalización en curso. Los detalles de la moratoria Los interesados en adherir tienen tiempo hasta el 30 de abril. El plan contempla hasta 120 cuotas para las obligaciones tributarias y aduaneras y hasta 60 cuotas para aportes y retenciones. Se dispuso una condonación parcial de los intereses y total de las multas, en tanto que la tasa de interés será de 3%, fija por un año, y luego la tasa será variable. Permite además utilizar todas las devoluciones aprobadas y pendientes de pago que un contribuyente tenga a favor en AFIP para restarlo de la deuda y se puede incluir deuda vencida hasta el 30 de noviembre de 2019. Para la empresa o persona que adhiera, la AFIP procederá a levantar eventuales embargos y suspender las acciones penales. Para acceder a la moratoria, la empresa debe contar con el Certificado Mipyme que otorga el Ministerio de Desarrollo Productivo, documento que puede obtenerse hasta el 30 de abril. A modo de ejemplo, una micro empresa que debe $1,4 millón por impuestos de 2018 y 2019 experimentará una reducción de su deuda del 41% y deberá regularizar $1 millón. Si la empresa se presenta entre febrero y marzo, no pagará anticipo y accederá a 120 cuotas. La primera cuota que pagará a mediados de julio será de $9.500. Esa cuota es 3 veces más chica que la primera cuota con el plan anterior, remarcan en la AFIP. En tanto, cuando ingrese a la moratoria un monotributista con deudas por $83.000 correspondientes a tributos no pagados en 2018 y 2019, se le condonarán $26.000 de intereses. Con ese beneficio, experimentará una reducción de la deuda del 46% y deberá regularizar 57.000 pesos. Si se presenta en febrero o marzo, tendrá 57 cuotas de $1.000 pesos (es el valor de la cuota mínima). El contribuyente comenzará a pagar en julio. La cuota con el plan anterior hubiera sido de $2.400 mensuales, de modo que con la moratoria 2020 pagará alrededor del 109% menos. Seguí leyendo: El FMI aclaró que todavía no negocia un acuerdo para refinanciar la deuda de USD 44 mil millones de la Argentina El Gobierno estableció cómo se distribuirá la recaudación del impuesto del 30% para la compra de dólares y el turismo en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/aerolineas-argentinas-sumara-cuatro-nuevas-rutas-que-no-pasaran-por-buenos-aires/","date":"2020-02-27 00:00:00","title":"Aerolíneas Argentinas sumará cuatro nuevas rutas que no pasarán por Buenos Aires","abstract":"Habrá vuelos entre Mendoza-Bariloche; Iguazú-Resistencia; Comodoro Rivadavia-Río Gallegos; y San Pablo-Bariloche, que operará entre el 1° de julio y el 15 de agosto con dos frecuencias semanales","author":"Ximena Casas","body":"La compañía Aerolíneas Argentinas anunció que tendrá cuatro nuevas rutas —tres de cabotaje y una regional— que comenzará a operar a partir de este año. Ninguna de ellas pasará por la ciudad de Buenos Aires. “Buscamos optimizar recursos para tener una oferta de cabotaje acorde con las necesidades del país. El objetivo es fortalecer el federalismo, las economías regionales y la sustentabilidad de la economía”, explicó Pablo Ceriani, presidente de la empresa, en una conferencia de prensa. Las rutas anunciadas fueron Mendoza-Bariloche, que operará entre julio y abril; Iguazú-Resistencia, que estará disponible entre octubre y febrero; y Comodoro Rivadavia-Río Gallegos, que comenzará en diciembre de 2020. Esta última ruta había sido dada de baja en septiembre de 2017. Además, habrá un nuevo vuelo regional, estacional, entre la ciudad brasileña de San Pablo y Bariloche, que operará entre el 1° de julio y el 15 de agosto con dos frecuencias semanales. La expectativa de la compañía es que el vuelo de San Pablo a Bariloche permitirá la llegada de unos 2.300 visitantes en dos vuelos semanales durante la temporada de vacaciones de invierno. “La idea es duplicar la cantidad de turistas de Brasil a Bariloche, que fueron unos 9.000 pasajeros el año pasado”, precisó. Ese vuelo se había dejado de realizar en 2015. Por otro lado, algunos de los vuelos regulares que ya opera la compañía aumentarán su frecuencia, como Buenos Aires-Río Gallegos, que pasará de 14 a 17 vuelos semanales y, para fin de año, se prevé que llegue a 21 frecuencias semanales. También habrá más vuelos entre Buenos Aires y las ciudades de Santa Rosa, Santiago del Estero, Río Cuarto, San Juan, La Rioja, Catamarca y San Luis. En algunos casos, tendrán doble vuelo diario, lo que permite una conectividad entre la mañana y la tarde, lo que favorece los viajes de negocios. Ceriani remarcó que, en un contexto de crisis económica, la compañía tiene poco espacio para crecer y que el rediseño de rutas y frecuencias se logró con una racionalización de los recursos. Según explicó, habrá una mayor utilización de la flota y los recursos que estaban destinados a operar vuelos al Caribe serán ahora destinados a los vuelos domésticos. También aseguró que la “regionalización” de Aeroparque —desde mayo se volverán a ofrecer vuelos desde y hacia países limítrofes en el Aeroparque Jorge Newbery— generará más eficiencia. Con todo, Ceriani descartó que este año la compañía pueda reducir el déficit que tuvo el año pasado, que demandó una asistencia financiera del Estado cercana a los USD 570 millones. “Tendremos más claridad cuando estén los números finales de la Ley de Presupuesto y las proyecciones de las variables macroeconómicas para este año”, indicó. El presidente de la empresa se refirió al “sobreendeudamiento” que tuvo Aerolíneas Argentinas durante la gestión de Mauricio Macri. Y detalló que recibieron la empresa con USD 440 millones de patrimonio negativo y USD 290 millones de pasivo en millas. También aseguró que el estado de la flota es un pasivo oculto, ya que por falta de mantenimiento demandará una inversión de entre USD 400 y USD 450 millones para recuperarla. “Hablo de un sobreendeudamiento en general. En la gestión anterior, hubo una reducción de los aportes del Estado pero se descapitalizó a la compañía porque se tomó deuda para financiar los gastos corrientes”, describió Ceraini. El detalle de las nuevas rutas y frecuencias • Ushuaia-Córdoba: Se mantiene el vuelo durante todo el año. Y se recuperan dos frecuencias semanales en mayo y junio, los martes y sábados. En temporada alta invernal habrá hasta 6 frecuencias semanales. • Buenos Aires-Río Grande: En mayo y junio se operarán 3 de las 14 frecuencias con aviones Boeing 737-800 con capacidad para 163 pasajeros en lugar de los Embraer 190 con 97 asientos. En julio serán 11 de las 14 frecuencias. Esto significa más asientos y disponibilidad para la carga. • Buenos Aires–Río Gallegos: Se suman 3 frecuencias los días lunes, miércoles y jueves. Son 17 frecuencias semanales en total. La empresa proyecta alcanzar en diciembre las 21 frecuencias semanales Buenos Aires-Río Gallegos y recuperar la ruta Comodoro Rivadavia-Río Gallegos. • Comodoro Rivadavia-Río Gallegos: Nueva ruta. El plan es que esté disponible a partir de diciembre de 2020. La ruta había sido dada de baja en diciembre de 2017. • El Calafate-Bariloche: Habrá conectividad durante todo el año con dos frecuencias semanales de mayo a septiembre y hasta 9 frecuencias de octubre a marzo. • Trelew–Córdoba: Se mantiene como vuelo estacional con dos frecuencias semanales, días jueves y domingos entre septiembre y marzo. • Bariloche-San Pablo: Es una nueva ruta, con dos frecuencias semanales a partir de julio y hasta el 15 de agosto, los días miércoles y sábados. • Bariloche–Mendoza: También es una nueva ruta. Tendrá dos frecuencias semanales entre julio y abril, los días martes y sábados. • Buenos Aires–Santa Rosa: 6 frecuencias semanales, a partir de mayo. Operará de domingos a viernes. • Buenos Aires–San Juan: 16 frecuencias entre mayo y junio y 19 a partir de julio. • Buenos Aires–San Luis: 10 frecuencias semanales en mayo y junio. Vuelo diario con refuerzo lunes, miércoles y viernes. Aumento a 12 frecuencias en julio, con doble diario de lunes a viernes. • Buenos Aires–Río Cuarto: Se suma una frecuencia semanal más desde mayo, que opera de domingo a viernes. • Buenos Aires–La Rioja: 10 frecuencias semanales entre mayo y junio y 12 a partir de agosto. Permitirá ir y volver en el día. • Buenos Aires–Catamarca: 10 frecuencias semanales entre mayo y junio y 12 a partir de agosto. Permitirá a los pasajeros ir y volver en el día. • Buenos Aires–Santiago del Estero: 11 frecuencias semanales a partir de mayo. Con posibilidad de ida y vuelta en el día para los lunes, martes, miércoles y viernes. • Iguazú-Resistencia (nueva ruta): Dos frecuencias semanales de octubre 2020 a febrero 2021. Seguí leyendo: Coronavirus: las aerolíneas comenzaron a autorizar las devoluciones y cambios de pasajes hacia los destinos afectados Coronavirus: más argentinos piden cancelar o postergar sus viajes al exterior y las agencias de turismo ya rediseñan itinerarios"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/27/para-fiel-la-produccion-industrial-reboto-casi-5-en-enero-pero-aun-es-prematuro-considerar-que-hubo-un-cambio-de-tendencia/","date":"2020-02-27 00:00:00","title":"Para FIEL, la producción industrial rebotó casi 5% en enero pero aún es prematuro considerar que hubo un cambio de tendencia","abstract":"La Fundación de Investigaciones Económicas Latinoamericanas destacó que “la industria continúa mostrando un panorama de debilidad y estancamiento”. Por su parte, la consultora Orlando J. Ferreres y Asociados observó una caída del 1,9% para el primer mes del año","author":[],"body":"Como consecuencia de las “fuertes paradas técnicas” que registra la industria en los meses de verano, la medición respecto a la producción suele arrojar cifras disimiles entre las consultoras dependiendo de la muestra que se tome para calcular la variación mensual. En ese contexto, la Fundación de Investigaciones Económicas Latinoamericanas (FIEL) señaló que luego de un 2019 recesivo con una caída de 4,6%, la producción industrial arrancó enero con una mejora del 4,8% en comparación con igual período de 2019, aunque aclaró que aún resulta “prematuro” proyectar un cambio de tendencia. Asimismo, para la consultora Orlando J. Ferreres, la medición interanual del primer mes del año arrojó una caída de 1,9%. “Es importante tener presente que los niveles de producción del primer trimestre suelen estar afectados por paradas técnicas de mantenimiento y vacaciones -y que en 2019 incluso se anticiparon a diciembre- afectando la comparación”, explicó FIEL a la hora de justificar su informe mensual. De acuerdo con esta medición, los sectores que mostraron en el inicio del año los mejores rendimientos fueron: la producción automotriz (39,2%), químicos y plásticos (14,6%), metalmecánica (5,6%), papel y celulosa (2,5%), insumos textiles (2%), el proceso de petróleo (0,9%) y los alimentos y bebidas (0,5%), siempre en comparación con enero de 2019. Por el contrario, los despachos de cigarrillos retrocedieron 5,4% mientras que la producción de minerales no metálicos lo hizo 5,8% y la siderurgia 11,1%, sobre la misma base de comparación. Según el Índice de Producción Industrial (IPI) de FIEL, en términos desestacionalizados, el sector avanzó 1,2% en enero respecto de diciembre de 2019. Sin embargo, el informe destacó que la industria continúa mostrando un panorama de debilidad manteniéndose la condición de estancamiento. “En el corto plazo el interrogante que se plantea es la sostenibilidad de los resultados de frágil recuperación observados en diciembre y enero\", agregó la entidad. Asimismo, afirmó que “en este escenario es prematuro establecer el impacto neto sobre la actividad industrial -a través del consumo- de las políticas de redistribución de ingresos implementada por el gobierno nacional”. “Inversiones y exportaciones han quedado momentáneamente relegados como ejes prioritarios de la recuperación industrial”, advirtió. Para la entidad, el IPI registró en 2019 un retroceso de 4,6% respecto al 2018, encadenando dos años de contracción. “El escenario de caída generalizada de la actividad de fines de 2018 no se modificó a comienzos de 2019. En meses sucesivos sin embargo comenzaron a observarse mejoras interanuales en ramas puntuales como la producción de alimentos y bebidas y en la refinación de petróleo”, estimó. En 2019 el ranking de crecimiento sectorial fue liderado por la refinación de petróleo que avanzó 1,3% respecto al año anterior e interrumpió tres años de retroceso. Del mismo modo, luego de mostrar tres años de contracción, el sector de alimentos y bebidas acumuló una mejora de 1,1% respecto a 2018. Diferencias en las mediciones de las consultoras Según Orlando J. Ferreres, una de las consultoras que mide la producción industrial, enero arrojó una merca en la actividad de 1,9% interanual, un número bastante disímil con respecto al que informó FIEL. Consultado por Infobae acerca de la diferencia en el número del primero mes del año, el economista y director de la consultora, Fausto Spotorno, indicó que el hecho de que tanto en diciembre como en enero y febrero hay “fuertes paradas técnicas en el sector, las muestras que se toman puede alterar el número final”. Por su parte, la medición desestacionalizada de Orlando J. Ferreres registró una suba mensual de 1,6% para la producción industrial. “En el comienzo del 2020 la producción industrial registró una merma del 1,9% al compararse con el mismo período del año anterior. En esta oportunidad, el rubro que mayor injerencia tuvo para explicar la caída fue el de Alimentos, Bebidas y Tabaco, que anotó un descenso del 2,8% interanual afectado por la baja en la elaboración de aceites”, sostuvo en su informe mensual. Añadió que también hubo contracciones de relevancia en el segmento de Minerales no Metálicos y Metálicas Básicas, pero que fueron compensadas por la dinámica del apartado de Maquinaria y Equipo, que se vio favorecido por el aumento en la fabricación de automóviles (+39,7% interanual). “Hay que destacar que los primeros meses del año suelen verse afectados por paradas de planta vinculadas a recesos vacacionales y mejoras de procesos productivos, afectando el normal funcionamiento de algunos sectores y dificultando el análisis. Además del carácter preliminar de algunos datos, es por ese motivo que el repunte mensual de la actividad industrial verificado en enero debe tomarse con cautela”, advirtió la consultora. Según Ferreres, Alimentos, Bebidas y Tabaco anotó en enero una caída del 2,8% en relación al mismo mes del año pasado, afectado principalmente por la merma en la elaboración de aceites, en donde el descenso alcanzó el 9,7%. No obstante, destacó el incremento del 2,6% en la producción de gaseosas tras veinte meses de variaciones interanuales negativas de forma consecutiva. En tanto, Maquinaria y Equipo tuvo un alza del 15,2% en relación al inicio del 2019. “Esta trayectoria responde al incremento de casi 40% en la producción de automóviles, que se vio impulsada por la fabricación de utilitarios”, detalló. Si bien este número está influenciado por la brusca contracción con la que iniciaría el 2019, como se mencionó previamente, los comienzos de cada año suelen tener algunas. En otro orden, indicó que el sector de Metálicas Básicas reportó una merma del 4,8% en términos interanuales, sosteniendo la tendencia verificada a lo largo del 2019. Seguí leyendo: El déficit fiscal llegó a $90.818 millones en enero por la suba del gasto social y de los pagos de la deuda El gobierno avanza con el aumento de las retenciones a la soja: se cerraron los registros de exportaciones "}
