{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/el-coronavirus-golpeo-a-los-unicornios-argentinos-mercado-libre-globant-y-despegar-perdieron-mas-de-usd-3200-millones-en-un-dia/","date":"2020-02-24 00:00:00","title":"El efecto coronavirus golpeó a los “unicornios” argentinos: perdieron más de USD 3.200 millones en un día","abstract":"En un día de caídas generalizadas, Mercado Libre, Globant y Despegar se vieron impactadas en el precio de sus acciones y sus valores de mercado en medio de la amenaza de pandemia global","author":[],"body":"No fue un buen día para los mercados globales, en medio de un contexto en el que el coronavirus amenaza al mundo cada vez con más fuerza. Luego de que la OMS avisara que el planeta debería prepararse para una pandemia y de algunas señales sobre las estrategias de contracción de alguno de los grandes fondos de inversión, cayeron las bolsas del mundo. En medio del feriado local, el Nasdaq, el índice de las tecnológica de Wall Street, tuvo una pérdida de 3,7%, mientras que los otros indicadores de la Gran Manzana, el Dow Jones y el S&P 500 promediaron caídas de 3,3 por ciento. En un contexto en el que todas los ADR locales que cotizan en EEUU tuvieron bajas importantes, las tres empresas tecnológicas locales, los llamados “unicornios\" de Internet tuvieron una pérdida conjunta de más de USD 3.200 millones en un solo día si se analiza sus valores de mercado o market cap. Unicornios en rojo Así, Mercado Libre –por lejos la principal de las tres con una participación en ese total sumado de más de 85%– registró una caída de 8,5% (superó 9%), la más alta del panel de ADR local (según Yahoo Finance). Hoy Mercado Libre vale USD 33.478 millones, cuando el viernes superó los 36.200 millones. “No miro el día a día de las acciones, y menos los picos”, repite siempre Marcos Galperin, CEO y alma mater de la empresa. Y es una estrategia que parece permear en su equipo gerencial más abocados, aseguran, al largo plaza y al desarrollo de sus planes de expansión. Con todo, “Meli”, según la sigla con la que cotiza, viene de registrando excelentes números, siempre midiendo su evolución bursátil. Así, terminó 2019 con una suba en el precio de su acción de casi 100%, una increíble escalada en un año de perdida para todas sus colegas de pizarra, sobre todo bancos y energéticas. Este año, lleva ganado más de un 16% y consolida su posición como empresa de mayor valor de mercado de la historia argentina. Casi 10 veces más lo que vale YPF, por caso. En los últimos días, Mercado Libre volvió a estar en el centro de la opinión pública. Luego de un 2019 en el Galperin se vio envuelto en discusiones mediáticas con Hugo y Pablo Moyano; Sergio Palazzo, de La Bancaria; con y el dirigente social Juan Grabois, y que se convirtiera en el primer empresario en visitar a Alberto Fernández luego de las PASO de agosto pasado, hace 10 días se supo que volvió a vivir con su familia a Uruguay. “Está harto de la Argentina”, aseguran sus allegados. Globant fue otra de las afectadas luego de la ronda de hoy. La empresa que nació en 2003 con la impronta de vender servicios informáticos fuera de la Argentina, de la mano de cuatro ingenieros que eran compañeros de trabajo y decidieron independizarse, cayó un 8,6% hoy. La tech cuyo CEO es Martín Migoya, tiene un valor de mercado de USD 4.560 millones. Finalmente, Despegar. La compañía de turismo es “apenas” un unicornio. Se denomina con esa figura mitológica a las empresas de base tecnológica que valen más de USD 1.000 millones según el precio de sus acciones que cotizan en la Bolsa, y por estas horas la agencia digital que nació en la Argentina hace 20 años y opera en toda la región vale USD 1.018 millones. “Con una jornada negra arranca la semana Wall Street, al ritmo que se recrudecen los temores sobre la propagación global del coronavirus y se multiplican las tácticas de flight-to-quality, lo cual está impactando en los activos locales que cotizan en el exterior a pesar del feriado”, destacó Gustavo Ber, de Estudio Ber. “Así es que los principales ADRs tuvieron fuertes caídas al mostrar mayor correlación con el comportamiento de risk-off que los operadores despliegan en las principales plazas financieras mundiales a raíz de los temores e incertidumbre sobre el virus”, detalló el analista. “Hay expansión del virus a fuera de China y por eso el ruido de hoy. Además, el mercado venía haciendo máximos y hubo corrección que no son nada anormales, aunque es verdad que la de hoy fue grande. Mercado Libre está en máximos y sigue alta”, asegura Ariel Sbdar, de Bind. Fue un día de caída. Los mercados son volátiles y, en estos días convulsionados, la recuperación puede estar a la vuelta de la esquina. Como sea, hoy les tocó “sufrir” también a los unicornios celestes y blancos. Seguí leyendo: El ministro Guzmán ya está reunido en Washington con el FMI: cuáles son los ejes de la negociación Paros, tractorazos y asambleas: el campo ya organiza reclamos en todo el país ante un posible aumento de las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/24/paros-tractorazos-y-protestas-el-campo-ya-organiza-distintos-reclamos-en-todo-le-pais-ante-un-posible-aumento-de-las-retenciones/","date":"2020-02-24 00:00:00","title":"Paros, tractorazos y asambleas: el campo ya organiza distintos reclamos en todo el país ante un posible aumento de las retenciones","abstract":"El jueves se realizaría la reunión entre el ministro de Agricultura, Luis Basterra, y los dirigentes de la Mesa de Enlace. Los representantes de los productores no descartan ir al paro agropecuario, si el gobierno aumenta un 3% las retenciones a la soja","author":"Juan Martín Melo","body":"El campo atraviesa el momento más complicado en su relación con el gobierno desde que asumió Alberto Fernández la presidencia de la Nación, ante versiones periodísticas sobre un nuevo aumento de las retenciones a las exportaciones de soja. También habría cambios en las alícuotas de trigo y las economías regionales. Mientras aguardan definiciones del gobierno, la Mesa de Enlace se prepara para la reunión con el titular de la cartera agropecuaria, y los productores ya están organizando nuevas asambleas, tractorazos y hasta un “casillazo” que será encabezado por productores Autoconvocados de todo el país, y que finalizará con una Asamblea en la ciudad bonaerense de San Nicolás, el día en que se recordará el 12° Aniversario del inicio del conflicto por las retenciones móviles. En lo que respecta a las protestas de productores, este miércoles habrá una Asamblea en el distrito chaqueño de Charata, el sábado se realizará un tractorazo y asamblea en Bell Ville, provincia de Córdoba, y las protestas se intensificarán desde el 2 y hasta el 9 de marzo, con un cese de comercialización de granos y hacienda que organizarán los productores de Tucumán. Por último, en el calendario de las protestas, se encuentrala movilización que comenzará el 10 de marzo desde Charata, denominada “Casillazo”, y que culminará en la Ruta Nacional N°9, a la altura de San Nicolás, para realizar una Asamblea el 11 de ese mes en las inmediaciones de la exposición “Expoagro”, y que contaría con la presencia de los dirigentes de la Mesa de Enlace. Repercusiones En diálogo con este medio, el presidente de la Confederación Intercooperativa Agropecuaria Limitada (Coninagro), Carlos Iannizzotto, confirmó que se comunicó en las últimas horas con el ministro de Agricultura, Luis Basterra, para proponer que la reunión con la Mesa de Enlace se realice este jueves por la tarde. Según, el dirigente agropecuario, “no hubo comunicación del ministro por el tema retenciones, y nosotros no sabemos nada, más allá de lo que está en los medios. Queremos que la reunión del jueves se oriente a una política del estado y no simplemente a situaciones de ajuste fiscal”, dijo Iannizzotto. Sobre la posibilidad que se concrete el aumento de retenciones, el presidente de Coninagro afirmó: “Consideramos que será una situación muy tirante y conflictiva, sino es pensada inteligentemente y de manera estratégica, con una mirada de crecimiento y de desarrollo, y que no quede el productor y el sector agroindustrial en desamparo\". Y agregó: “En el gobierno siempre hubo buena predisposición a recibirnos rápidamente pero no hemos podido avanzar en propuestas, porque las hay, ya que en el caso de las retenciones pueden ser cobrado con otro tipo de impuesto como Ganancias. Desde el campo queremos todas las medidas que siempre sean positivas para producir y seguir integrados lo que no se desea es que sólo se anuncian impuestos”. Carlos Iannizzotto, además recordó que desde la asunción de Alberto Fernández, “nunca nos hemos podido sentar a discutir los 14 puntos que se le presentó en campaña electoral, y que estaban orientados a consensuar políticas públicas. Allí están las retenciones para que las conversemos. Pero hay que ofrecerle al campo y al interior alternativas de crecimiento y desarrollo\". En relación a si hay consenso en la Mesa de Enlace para realizar un paro agropecuario, como propuso días atrás Confederaciones Rurales Argentinas, Iannizzotto dijo: “Coninagro hasta este momento no ha adherido a ningún cese de comercialización ni a ninguna medida de fuerza así que veremos luego de los anuncios qué actitud tomamos. Las medidas de fuerza puede ser un camino sin retorno”. Por último, Carlos Iannizzotto reclamó al gobierno que “presente mecanismos como fecha de finalización de las retenciones donde se exprese claramente que no es política de Estado la retención, además de buscar alternativas para el productor que tiene dificultades climáticas, enfrentar la problemática internacional para la baja de precios, especificar los fondos que se destinan a la infraestructura de caminos que tanto necesitamos. Y por último, analizar e implementar medidas sobre la Ley de seguros y suelos\". Más repercusiones Otro de los dirigentes del campo que opinó de las versiones sobre posibles aumentos de las retenciones, fue el presidente de la Federación Agraria Argentina (FAA), Carlos Achetoni, quien comentó, “no hemos tenido una comunicación oficial de las medidas que aplicaría el gobierno. La disposición a que hubiera un nuevo ajuste en retenciones estaba. Para nosotros los pequeños y medianos productores sigue siendo un gran problema con el 30% de retenciones la soja y sin un trato diferencial con un 33% será aún más complejo todavía\". Achetoni, coincidió con las expresiones de otros dirigentes del campo que la protesta se intensificará si hay cambios en las retenciones. Al respecto, afirmó: “Sin un trato diferenciado va a ser muy difícil contener a nuestra propia representación de productores, que son los que están más complicados. Si no hay ningún tipo de tratamiento diferenciado es una posibilidad la medida de fuerza”. Seguí leyendo: El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones La importancia de fertilizar y pulverizar en la aplicación de las Buenas Prácticas Agropecuarias"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/las-acciones-argentinas-que-cotizan-en-wall-street-caen-de-la-mano-de-las-bolsas-globales-por-el-avance-del-coronavirus-en-europa/","date":"2020-02-24 00:00:00","title":"Las acciones argentinas que cotizan en Wall Street se desplomaron hasta 8,5% de la mano de las bolsas globales por el avance del coronavirus en Europa","abstract":"La caída de las principales bolsas del mundo arrastraron a los papeles de empresas argentinas en Nueva York. Subieron el oro y los bonos del Tesoro de los Estados Unidos en la medida en que los inversores prefieren tomar refugio","author":[],"body":"Las acciones de empresas argentinas no se quedaron al margen de las pérdidas que sufrieron los mercados de todo el mundo por la irrupción del coronavirus en Europa. Mientras que Italia confirmó la séptima víctima por la epidemia que tiene a China como epicentro, las bolsas europeas anotaron caídas de hasta 4% y Wall Street se contagió con pérdidas de hasta el 3% en sus principales índices. En ese contexto, las acciones argentinas que cotizan en Wall Street se desplomaron hasta 8,5%, en la medida en que los inversores vendieron activos de riesgo para refugiarse en oro y bonos del Tesoro de los Estados Unidos mientras dura el mal clima financiero. También subió el Riesgo País argentino que mida la banca J.P Morgan y alcanzó los 2.75 puntos básicos a las 18 horas. La acción del Mercado Libre fue la que encabezó los derrumbes de la jornada, con una baja del 8,5%, seguida por el retroceso de 5,7% que mostró el papel de Grupo Supervielle. Tenaris, YPF y Banco Macro acompañaban con bajas de 5,5%, 4,9% y 3,9%, respectivamente. Mientras el feriado de Carnaval mantiene sin operaciones a la Bolsa porteña, las empresas argentinas que cotizan en el exterior sienten el golpe de la rueda negativa a nivel global más que una oleada de ventas orientada específicamente a activos argentinos. “Esto es una paliza global. Desaceleración global producto de que el coronavirus se está propagando a nuevos países. Estamos flotando, nos pegan porque le pegan a todos”, dijo Mateo Reschini de LBO. Los principales índices de Wall Street cayeron con fuerza. El S&P 500, el más abarcativo de Nueva York, retrocedió 3,3% al cierre. El índice industrial Dow Jones, por su parte, perdió 3,5% y el tecnológico Nasdaq descendió un 3,7%. Las bajas en la bolsa de Nueva York llegaron después de un desplome generalizado en el continente europeo. En la apertura en Europa, Milán destacó al caer el 4,35% después de que se hayan elevado a siete los muertos en Italia por la epidemia. La cifra de contagiados se eleva a 185. En el caso de España, el principal indicador de la Bolsa española, el IBEX 35, cedió un 4%, mientras que en Frankfurt, las pérdidas alcanzaron un 4%, y en París, un 3,9%. Londres, por su parte, cayó un 3,3%. “Con una jornada negra arrancó la semana en Wall Street, al ritmo que se recrudecen los temores sobre la propagación global del coronavirus lo cual impactó en los activos locales que cotizan en el exterior a pesar del feriado”, sostuvo el economista Gustavo Ber, del estudio homónimo. Y remarcó: “Más allá de que el feriado local interrumpió la operatoria de la plaza cambiaria, la fortaleza global del dólar en el actual clima de aversión al riesgo está teniendo implicancias en la debilidad de las monedas emergentes, y en los commodities, lo cual anticipa que el Banco Central continuaría validando graduales deslizamientos para evitar incubar atraso”. Subió el riesgo país argentino Las acciones en general, pero más aún las de mercados emergentes como la Argentina, son consideradas por los inversores como “activos de riesgo”. Es decir, son inversiones con las que se busca rendimientos potencialmente mayores al costo de exponerse a la posibilidad de alguna pérdida. En situaciones de retroceso generalizado de los mercados los inversores tienden a abandonar -vender- esos activos riesgosos para comprar inversiones más seguras o de refugio, como el oro. Y los activos argentinos se ven afectados por ese pasaje a activos de menor riesgo. Los precios del oro avanzaban más de un 2% el lunes, y tocaron sus niveles más altos desde febrero de 2013. A la par, los inversores se apuraban a comprar bonos del Tesoro de Estados Unidos, arrastrando el rendimiento de los títulos a 10 años al nivel más bajo desde 2016. En Europa, la totalidad de la curva de rendimiento de los bonos de Alemania cayó por debajo del 0% por primera vez desde octubre. La baja en los rendimientos que pagan los bonos del Tesoro de los Estados Unidos movió al alza, a su vez, al riesgo país de la Argentina. El indicador que elabora JP Morgan y que mide el diferencial entre esos títulos estadounidenses y papeles argentinos similares se ensanchó y llevó al riesgo país a los 2.075 puntos. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina era uno de los 10 más altos del mundo, hoy está en el puesto 70 El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones Por la caída en la rentabilidad, más propietarios buscan pactar precios de alquileres en dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/caida-sin-freno-hace-100-anos-el-pbi-por-habitante-de-argentina-estaba-entre-los-10-mas-altos-del-mundo-hoy-se-ubica-en-el-puesto-70/","date":"2020-02-24 00:00:00","title":"Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70","abstract":"En 2019 habría sido superado por México, mientras que Uruguay lo logró en 2014 y Chile en 2001. Las crisis recurrentes de institucionalidad y económicas, en las que se cambian las regulaciones y se elevan los impuestos, provocaron un curso descendente a contramano del promedio del planeta","author":"Daniel Sticco","body":"La Argentina es un país que se ubica en el noveno lugar del ránking mundial en términos de superficie, con 2,78 millones de kilómetros cuadrados; desciende al puesto 31 en cantidad de habitantes, con poco más de 45 millones de personas; y al 70 en el PBI promedio por habitante por año, con unos USD 17.200 estimado para 2019 al tipo de cambio de paridad de poder de compra entre los país (una forma de quitar los efectos de las apreciaciones y depreciaciones circunstanciales de las monedas que caracteriza a países emergentes y con alta inestabilidad de las reglas de juego para el sector privado). Rok Spruk, investigador y asistente de la Facultad de Economía de la Universidad de Ljublijana, analizó a fines de 2018 para el CATO Institute “El ascenso y caída de la Argentina”, desde comienzos del siglo XX, cuando “experimentó un período de excepcionalismo económico conocido como la ‘Belle Époque’. Para 1896, Argentina alcanzó el ingreso per cápita de EE.UU. y obtuvo un nivel de prosperidad considerablemente mayor que Francia, Alemania, Italia y España. Un crecimiento económico sólido y las reformas institucionales posicionaron a Argentina entre los 10 mejores países en 1913 en términos de PBI por habitante. “Algunos académicos han llamado a la Buenos Aires del siglo XIX “Chicago en el Río de la Plata”, dada la similitud histórica entre ambas ciudades”, recuerda Spruk. En su análisis, el economista atribuye la crisis posterior, hasta el puesto 70 para 2019, apenas 11 por arriba del promedio de 193 países relevados por el Banco Mundial, al “altísimo costo de las rupturas institucionales que se dieron luego del golpe militar de 1930, de la llegada al poder de Perón y de la dictadura militar de 1975”, pero la recuperación de la institucionalidad de la Democracia en 1983 no cambió la tendencia a la repetición de crisis recurrentes, a veces cada 7 años, otras cada 10, pero siempre reafirmando un sendero declinante, al punto que en 2001 Chile logra posicionarse por arriba de la Argentina, hoy con un PBI per cápita cercano a USD 23.000 al tipo de cambio de paridad; Uruguay lo logra en 2014, ahora con un PBI de casi USD 21.000; y México es probable que lo haya logrado el último año con poco más de USD 18.100, porque la crisis cambiaria y extensión de la recesión en 2019 había devaluado el PBI per cápita local a un nivel próximo a 17.000 dólares. El gráfico muestra la comparación del país con otras 15 economías con información completa desde 1917 (según Cato Institute recoge de Angus Maddison hasta 2016, y actualizados a 2018 por Infobae con estadísticas del Banco Mundial). Los costos de la inestabilidad institucional Habitualmente se menciona la inestabilidad como sinónimo de los golpes de Estado que afectaron al país en varios episodios del siglo pasado. Sin embargo, a menudo los economistas también se refieren a ese fenómeno a los cambios periódicos de las reglas de juego, casi al ritmo del traspaso de gobierno, aún dentro del mismo signo político, como el que siguió al menemismo, con 12 años de kirchnerismo tras el breve paréntesis de la Alianza en 2000 y 2001, y ahora parece repetirse el cuadro con en el logro de una nueva Ley de Emergencia Económica. Esa incapacidad para mantener en el tiempo las normas impositivas, laborales, cambiarias, monetarias, principalmente, derivaron en recurrente deterioro de los índices de bienestar de los argentinos, porque derivaron en sostenida caída de la tasa de inversión productiva; disminución de la productividad del conjunto de los factores de producción y pérdida de competitividad de las empresas, con sostenida baja de la participación en el comercio mundial; altas tasas de inflación y consecuente potenciación de los índices de pobreza de la población. Ahora la Argentina está frente a una nueva oportunidad de revertir la tendencia con un cambio de gobierno que promete modificar las cosas, pero los mayores controles de cambios, suba de impuestos y búsqueda de reestructuración de la deuda pública con quitas de capital, baja de tasas y extensión de plazos, no parece el camino apropiado, más aún cuando la meta es tender a un crecimiento modesto del PBI inferior a 3% por año. Si la Argentina lograra crecer en forma sostenida a un ritmo de 2% por año acumulativo por habitante, y el mundo se estancara en el nivel actual necesitaría casi 60 años para equipararse al PBI per cápita de los EEUU de casi USD 60.000 por año; o 70 años el de Irlanda que supera USD 70.000; y mucho más para acercarse al de los líderes actuales: Qátar, Luxemburgo, o Singapur, con más de USD 90.000 por residente. El país mantiene singulares índices de capacidad ociosa: 40% en el potencial productivo de la industria manufacturera; otro tanto en el mercado laboral, caracterizado con más de 35% de informalidad y 15% menos de la tasa de participación de la población respecto del promedio mundial; 60% a 70% en el comercio exterior; y también muy alto en el uso de la capacidad de generación de energías renovables y no renovables; la infraestructura del turismo; y en materia de bancarización de la economía. Sólo cuando se deje de pensar en el ajuste del ajuste, y se analicen los incentivos y acciones que necesita la economía para aprovechar su potencial productivo y mejora real del bienestar de sus habitantes, la distancia de poder adquisitivo con los líderes del planeta no sólo tenderá a recortarse, sino incluso podrá aproximarse más rápido de lo que hoy aparece como posible, aunque claramente improbable. Seguí leyendo: El ministro Guzmán empezará a definir hoy en Washington qué tipo de acuerdo podría hacer la Argentina con el FMI El campo en alerta por temor a una suba de 3 puntos para las retenciones a la soja Descongelamiento de las tarifas de gas y luz: el Gobierno negocia una recomposición con boletas que subirían por debajo de la inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/por-la-caida-en-la-rentabilidad-mas-propietarios-buscan-pactar-precios-de-alquileres-en-dolares/","date":"2020-02-24 00:00:00","title":"Por la caída en la rentabilidad, más propietarios buscan pactar precios de alquileres en dólares","abstract":"A inicio de 2016 la oferta de alquileres en dólares representaba 10% del total, hoy ya supera el 26 por ciento. En Puerto Madero, el 81% de los avisos están nominados en la moneda estadounidense","author":[],"body":"Por la pérdida de la rentabilidad de los alquileres, crece el número de propietarios en la ciudad de Buenosa Aires que bucan cerrar contratos de alquiler con precio en dólares. Según un relevamiento de la plataforma Zonaprop, desde mediados de 2017 en adelante los precios de los alquileres porteños se ajustaron por debajo de la inflación general y de la devaluación de la moneda nacional. Esta menor rentabilidad para los propietarios generó un aumento del porcentaje de avisos de alquiler de departamentos nominados en dólares. A inicio de 2016 la oferta de alquileres en dólares representaba 10% del total, hoy supera el 26 por ciento, según los avisos publicados en la plataforma inmobiliaria. En el cálculo, no se incluyen los alquileres temporales que, en general, están expresados en moneda estadounidense. En 2019, por segundo año consecutivo los precios de los alquileres ajustaron por debajo de la inflación y del incremento del tipo de cambio. En 2018, los alquileres acumularon una suba de 36% con una inflación de 48%. Y el año pasado la suba fue de 32,8% con una inflación de 54% en el año. “La historia de los precios de los alquileres expone que la dinámica salarial marca un límite a la velocidad de ajuste del alquiler: sus valores no pueden subir mucho más que lo que sube el ingreso de los asalariados que son quienes deben pagar a fin de mes”, según se destacó en el informe de Zonaprop. Desde diciembre de 2017 hasta ahora los valores de los alquileres de la ciudad de Buenos Aires, medidos en pesos, subieron en promedio un 86 por ciento. Sin embargo, si se miden en pesos constantes —descontando la inflación— tuvieron una baja de 21%. Finalmente, en dólares bajaron un 52%. “Como consecuencia, la rentabilidad del alquiler se redujo a la mitad: cayó desde el 5,6% del precio de compra en diciembre 2017 al 2,7% en la actualidad. El nivel más bajo de los últimos 8 años. En diciembre 2017 se necesitaban 17,8 años de renta (de cobro de alquileres) para recuperar la inversión inmobiliaria. Hoy el periodo de recupero asciende a 37,7 años de alquiler actual”, detallaron desde la plataforma inmobiliaria. La aparición de más oferta de alquileres en dólares se registra con más intensidad en los barrios del centro y norte de la Ciudad. Puerto Madero es el barrio con mayor proporción de la oferta de alquileres publicados en dólares: el 81% de los anuncios para esa zona se publican en moneda estadounidense. Le siguen Recoleta y Palermo, donde el 41% de alquileres está en dólares. Luego, se ubican los barrios de Las Cañitas (37%), Retiro (36%), Belgrano (32%). Finalmente, Núñez y Barrio Norte completan el cuadro de los ocho barrios con mayor porcentaje de oferta dolarizada con 17% y 15% respectivamente. El precio de los avisos de alquileres publicados en dólares es en promedio 35% más caro que el precio de los avisos de alquiler ubicados en el mismo barrio, pero publicados en pesos. Seguí leyendo Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo Alquiler temporario 3.0: la plataforma Airbnb ya ofrece cerca de 23.000 alojamientos en la ciudad de Buenos Aires Airbnb y Booking ya están cobrando el recargo del 30% por los alquileres en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/el-ministro-guzman-ya-esta-en-washington-para-una-reunion-en-el-fmi-cuales-son-los-ejes-de-la-negociacion/","date":"2020-02-24 00:00:00","title":"El ministro Guzmán se reunió en Washington con el FMI: “Seguimos profundizando el diálogo”","abstract":"El encuentro técnico fue con Julie Kozack y Luis Cubeddu, los funcionarios que siguen las negociaciones con el Gobierno argentino. El país accedió a una revisión de sus cuentas camino al potencial acuerdo de un nuevo programa. Mañana, el ministro verá a fondos acreedores en Nueva York","author":[],"body":"El ministro de Economía Martín Guzmán aterrizó hoy en Washington y mantuvo una reunión con el Fondo Monetario Internacional (FMI). El fin de semana estuvo en Riad, Arabia Saudita, para una cumbre del G20 en la que se vio las caras con la directora gerente del Fondo, Kristalina Georgieva, y cosechó un encuentro con el secretario del Tesoro de los Estados Unidos, Steve Mnuchin. La agenda seguirá en Nueva York, en donde tiene previsto encontrarse con representantes de bancos y fondos de inversión como parte de las conversaciones en dirección a una reestructuración de deuda que tiene como fecha límite el 31 de marzo próximo. Al llegar al edifico del Fondo, en la Calle 19 de Washington, a pocas cuadras de la Casa Blanca, el ministro dijo que el encuentro de hoy, que se programó la semana pasada a último momento antes de viajar a Riad, servirá para seguir trabajando en la sustentabilidad de la deuda argentina y describió la situación de la Argentina como “crítica”. De la reunión también participó Sergio Chodos, el representante local en el FMI, quién también llegó hoy a la capital de EEUU desde Arabia Saudita. Según voceros del FMI y del ministerio de Economía, para hoy Guzmán sólo tenía agendada una reunión con funcionarios del organismo que tiene sede en Washington. Como representantes del Fondo, en la mesa están sentados la directora adjunta del departamento del hemisferio occidental, Julie Kozack, y el jefe de la misión Argentina, Luis Cubeddu. El director del departamento del hemisferio occidental, Alejandro Werner, en principio no iba a participar de las charlas. El encuentro con el FMI acelera los tiempos en dirección a un posible nuevo acuerdo entre la Argentina y el organismo internacional. El fin de semana las partes anunciaron que la Argentina accedería a una “consulta del Artículo IV” del Fondo, una revisión de las variables de la economía del país que allana el camino para que eventualmente se pueda acordar un nuevo programa, luego de que los dos programas acordados durante el Gobierno de Mauricio Macri quedaran interrumpidos. La revisión de las cuentas monetarias, fiscales y de sector externo son esenciales para el establecimiento de las metas que se acuerdan dentro de un programa. Las condicionalidades que debe cumplir el país para mantenerse dentro de un programa acordado con el organismo. En Washington esperaba el embajador argentino, Jorge Argüello, que el fin de semana tomó un vuelo desde Buenos Aires para cumplir su rol de coordinador de las relaciones con los organismos multilaterales y lo acompañará en sus reuniones y actividades. La semana pasada, la misión del FMI en la Argentina analizó que la deuda del país se había vuelto “insostenible” al tiempo que recomendó una “contribución apreciable” por parte de los tenedores privados para una operación de reestructuración. El Gobierno argentino lo leyó como un respaldo para su intento de conseguir un diferimiento en los pagos de bonos soberanos, sumado a posibles quitas al valor presente de esos papeles, de manera tal de permitir un ahorro temporal que ayude a impulsar el crecimiento económico. Apreciables Mañana, Guzmán estará en Nueva York para contactarse fondos de inversión que cuentan con tenencias de deuda soberana argentina. Esto se hace en el marco del período de 10 días de reuniones e intercambio de visiones con tenedores de la deuda pública externa sobre la base de los lineamientos del Análisis de Sostenibilidad de la deuda pública de la Argentina presentados por Guzmán en el Congreso a principios de este mes, y dentro del Cronograma para la reestructuración de la deuda publicado por la cartera de Hacienda. Se trata de reuniones que fueron calificadas como “estratégicas” desde Economía, en la ciudad donde tienen sede la mayor parte de los fondos y bancos con tenencias relevantes de bonos soberanos argentinos. Con las conversaciones entre el Gobierno y el FMI encaminadas y avanzando a todo vapor, la negociación con los acreedores privados aparece hoy como la más delicada. La primera reacción del mercado a la sugerencia del Fondo de que los acreedores privados deberían aceptar pérdidas por sus tenencias de títulos de deuda argentinos fue una baja generalizada en las cotizaciones de los bonos soberanos. El mercado leyó que con respaldo del Fondo la Argentina tiene más incentivos a presentar una oferta agresiva, lo que puede dilatar las conversaciones con bonistas más allá de la fecha límite del 31 de marzo, hasta alcanzar fechas de vencimientos importantes que el Gobierno asegura no tener forma de pagar. Eso haría más probable que antes un default. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina era uno de los 10 más altos del mundo, hoy está en el puesto 70 Las acciones argentinas que cotizan en Wall Street caen de la mano de las bolsas globales por el avance del coronavirus en Europa El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/finanzas-millennials-cuanto-dinero-necesita-una-persona-joven-para-irse-a-vivir-sola-en-la-ciudad-de-buenos-aires/","date":"2020-02-23 00:00:00","title":"Finanzas millennials: cuánto dinero necesita una persona joven para irse a vivir sola en la Ciudad de Buenos Aires","abstract":"El desafío de dar el salto hacia la independencia requiere de una buena planificación para tener en cuenta todos los gastos y no quedarse a mitad de camino: alquiler, expensas, depósito, garantía, flete, mobiliario y servicios, son algunas de las claves a tener en cuenta","author":"Daniel Blanco Gómez","body":"Independizarse siempre fue un desafío que implicó ser metódico pero sobre todo paciente, teniendo en cuenta los costos que implica irse a vivir solo. Emprender ese camino en tiempos de crisis financieras como la que atraviesa Argentina, con alta inflación y en medio de la recesión, implican un esfuerzo mayor. En este contexto, mudarse a un departamento dos ambientes (de 40 a 45 metros cuadrados) en la Ciudad de Buenos Aires, teniendo en cuenta el precio del alquiler, el costo de la garantía en caso de necesitarla, el depósito de reserva, las expensas y un flete, puede costar $88.000. En caso de sumarle el mobiliario y los servicios el valor se puede hasta casi duplicar. No hay que perder de vista que al gasto del alquiler y la mudanza hay que sumar el gasto en mobiliario. Considerando la compra de una heladera, un lavarropas, un juego de mesa con cuatro sillas y un sillón de dos cuerpos, a un precio promedio relevado por Mercado Libre, la suma a desembolsar se eleva en unos $77.500. Asimismo, hay que considerar los gastos de servicios básicos como agua, luz, gas y Alumbrado, Barrido y Limpieza (ABL) que con un valor promedio de los consumos mínimos en el caso de los primeros tres, el gasto se eleva en unos $5.000 extra. Por lo que el dinero final a desembolsar para una mudanza teniendo en cuenta todos estos gastos, alcanzan los $170.500. Sin embargo, hay que tener en cuenta que muchas personas ya cuentan con algunos muebles y artefactos del hogar que, incluso, los pueden comprar usados a un menor precio y que también cuentan con financiación. Presupuestar el alquiler, el primer paso Si bien alquilar puede implicar problemas a la hora de obtener garantías, pagar las comisiones o las expensas, el costo de rentar una unidad es la primera barrera de ingreso. En la Ciudad de Buenos Aires los altos precios impiden a gran parte de la población alquilar siquiera un mono ambiente medio, empujando a estos ciudadanos a zonas con infraestructura y servicios de menor calidad. Según un relevamiento de la plataforma de ventas online Mercado Libre, el top tres de los barrios con valores promedio de alquiler mensual más altos son Puerto Madero ($60.269), seguido por Recoleta ($20.871), y Palermo ($19.788). En cambio, entre los tres barrios más accesibles en términos económicos figuran Nueva Pompeya ($11.750), Villa Lugano ($12.170) y Constitución ($12.420). “Lo primero que tenés que mirar a la hora de mudarte es el monto del alquiler. Actualmente el precio promedio de toda la oferta a febrero para un dos ambientes usado y básico, es decir sin amenities, es de $16.000 en Capital Federal”, afirma José Rozados, director de Reporte Inmobiliario, en diálogo con Infobae. Y detalla que “existe un rango de precios dependiendo del barrio, con un mínimo de $13.500 hasta un máximo de $20.000”. Con respecto a los gastos de expensas señala que están ligados al tipo de edificio donde está esa unidad que se quiere alquilar. “Son gastos que hay que considerar de entrada porque pueden ser onerosos. Muchas veces dependiendo de si el edificio tiene seguridad privada, o amenities como pileta y parrilla o lavadero, las expensas pueden representar hasta el 50% del alquiler. Lo que suma más costo a las expensas es el gasto de seguridad”, advierte. Rozados agrega que para irse a vivir solo hay que considerar también los gastos que tienen que ver con los servicios. “Si la unidad que se alquila tiene gas, o si es un edificio nuevo mayoritariamente son eléctricos. Después dependerá del consumo”, aclara. En este punto, contemplando las tarifas de los consumos mínimos de agua, luz y gas, los costos suman unos $5000 más. Con respecto a la garantía, el director de Reporte Inmobiliario sostiene que en caso de que sea de un familiar o conocido, no tiene costo. Y en caso de que el inquilino no cuente con una, debe buscar una que puede conseguirse en un banco, una compañía de seguros o una empresa privada. En este punto, el costo oscila entre el valor de un mes de alquiler o dos y es necesario para que cubra los contratos que, en su gran mayoría, son de dos años. Luego hay que contemplar el costo de un mes o dos de depósito en concepto de “reserva” de la unidad. “Por ley los propietarios pueden pedirte dos, uno por cada año de alquiler”, sostiene Rozados. Equipar la casa, un costo importante a considerar En este punto es clave tener un capital ahorrado para equipar el departamento, de lo contrario habrá que recurrir a la financiación con tarjetas de crédito por ejemplo o a la ayuda de un familiar o bien revisar qué se tiene uno para llevarse de la casa de la que se va, generalmente la de los padres. Los elementos más necesarios a la hora de mudarse son una cama, un juego de mesa y sillas, un sillón, una heladera y un lavarropas. Según un relevamiento de Mercado Libre, el precio promedio de las heladeras en la plataforma online es de $26.000, mientras que el de Lavarropas y Lavasecarropas con capacidad para 6 y 7 kilos es de $22.100. Asimismo, el precio promedio de los juegos de mesas y sillas es de $8.000 y el de muebles de guardado como por ejemplo cómodas y armarios es de $5.233. Por todos estos gastos, resulta fundamental que aquellas personas que sueñan independizarse de sus hogares familiares o se tienen que mudar por alguna necesidad pueden prever todos estos gastos y planificar de manera que un paso adelante no terminen siendo dos para atrás en momentos que la economía argentina atraviesa una fuerte crisis a pesar de que la inflación poco a poco comienza a desacelerarse. En ese sentido, el director de Reporte Inmobiliario señala: “Aquellas personas que quieran mudarse deberán evaluar si sus ingresos futuros les permitirán llevar adelante estos gastos que se presentan ya que semestralmente hay aumentos. Actualmente el alza cada seis meses ronda entre el 15% y el 18%”. Qué pasa si el inquilino no puede seguir afrontando el alquiler Existen dos maneras de rescindir anticipadamente un contrato: con causa y sin causa. Ambas requieren notificar al locador por carta documento, según señala la organización Inquilinos Agrupados, a cargo de Gervasio Muñoz. En el primer caso, el inquilino puede rescindir el contrato sin que exista una causa imputable al propietario una vez que transcurrieron seis meses desde el inicio del contrato. “El Código Civil establece el pago de una multa de un mes y medio de alquiler, si la rescisión se realiza durante el primer año de contrato y de un mes de alquiler, si se realiza transcurrido dicho plazo”, aclara la organización. Y si la rescisión es con causa cuando se produce por un daño en la vivienda que el locador no solucionó en tiempo y forma. Por ejemplo: el inmueble presenta un problema de humedad, el inquilino notifica al propietario y éste no lo resuelve debidamente. Esa situación le da al inquilino la posibilidad de rescindir anticipadamente su contrato sin esperar a que se cumplan seis meses desde el inicio del mismo; sin avisar con anticipación; sin pagar multa y reclamando la restitución de su depósito en garantía. “Todo esto, independientemente del descuento en el precio del alquiler que pueda corresponder en cada caso”, señala Inquilinos Agrupados en su página web. Planificar, presupuestar y ahorrar, son las claves para poder encarar un desafió como el de irse a vivir solo en la Ciudad de Buenos Aires. Seguí leyendo: La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la Obra Pública En el primer mes con el impuesto del 30%, cayó casi 80% la cantidad de personas que compraron dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/24/el-campo-al-borde-del-paro-la-dirigencia-ruralista-le-advierte-al-gobierno-que-seria-imprudente-aumentar-las-retenciones/","date":"2020-02-24 00:00:00","title":"El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones","abstract":"Así lo aseguró el presidente de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa, Matías de Velazco. Esta semana reunión clave entre el ministro de Agricultura y la Mesa de Enlace","author":"Juan Martín Melo","body":"En medio de numerosas versiones sobre un nuevo aumento de las retenciones a las exportaciones agropecuarias, esta semana la dirigencia del campo se reunirá con el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra. Si bien hasta el momento no está confirmado el día y horario del encuentro, el mismo tendría lugar entre jueves y viernes. Se llega a esta instancia, luego que el funcionario se comunicara telefónicamente la semana pasada con los integrantes de la Mesa de Enlace para proponer esta reunión, y con un interior productivo que viene reclamando desde hace varios días que se intensifique la protesta gremial, ante una carga impositiva que hace inviable la actividad agropecuaria en muchos lugares, y por la falta de respuestas del gobierno a los planteos del sector. Hasta el momento el único encuentro del sector agropecuario con el gobierno, fue en diciembre pasado cuando en Casa de Gobierno el presidente de la Nación recibió a la Mesa de Enlace. Tras esa reunión los representantes de los productores solicitaron dos audiencias con el ministro Basterra, que no recibieron ninguna convocatoria, hasta el llamado del titular de la cartera agropecuaria que realizó la semana pasada. Al encuentro con el titular de la cartera agropecuaria, los presidentes de las entidades del campo llevarán el reclamo de bajar la presión impositiva y conocer en detalle la política agropecuaria que implementará el gobierno de Alberto Fernández. Además, tener la opinión del ministro de la propuesta que elaboró la dirigencia y que fue presentada a los candidatos de las últimas elecciones, con el diseño de una política agroindustrial de mediano y largo plazo. Pero los dirigentes del campo volverán pedir precisiones, como sucedió en diciembre pasado en la reunión con Alberto Fernández, si finalmente el gobierno utilizará la facultad que le concede la Ley de Emergencia Económica de aumentar un 3% las retenciones. En momentos donde son cada vez más fuertes las versiones de que el gobierno anunciaría un incremento del 3% a las retenciones a la soja, bajas en trigo y en economías regionales, e implementar un Programa de segmentación y compensación de retenciones para pequeños y medianos productores y cooperativas agropecuarias. Repercusiones \"Sería imprudente volver a aumentar las retenciones y se transformaría en la gota que rebalse el vaso”, dijo esta mañana Matías de Velazco, presidente de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (Carbap), en declaraciones radiales. Esta entidad forma parte de Confederaciones Rurales Argentinas, cuyo consejo directivo resolvió por unanimidad, días atrás, elevar el reclamo al resto de la Mesa de Enlace para realizar un cese comercialización de granos y hacienda, en día y modalidad a definir. Por otro lado, el presidente de Carbap dijo: “Además del aumento de las retenciones se habla de la intervención del mercado de trigo. Todas estas medidas el espacio político que hoy gobierna en la Argentina ya las implementó y fracasaron todas. Volverían con las mismas recetas que nos llevaron a producir menor trigo cuando el kirchnerismo aplicó políticas contrarias a fomentar la producción. Con todo lo que están haciendo le están bajando los brazos a la producción”. Daniel Kindebaluc, secretario de Coninagro, opinó sobre el escenario actual en la relación entre el gobierno y el campo: \"Los productores entienden que el tiempo se está agotando. Conocemos sus demandas y a la vez queremos darle una chance al Gobierno. El paro no es la única forma de protesta. Hay distintas medidas que se podrían tomar. Vamos a ver qué forma encontramos de canalizar el malestar. La Mesa de Enlace debate con la intención de preservar la unidad”. El pasado viernes, productores de Tucumán anunciaron luego de una Asamblea que realizarán un cese de comercialización entre el 2 y 9 de marzo. Y esta decisión también la tomarían los demás productores del NOA y NEA, cuyas actividades están muy afectadas por la presión impositiva y los elevados costos de producción. En diálogo con este medio, Osvaldo Martín, presidente de la Asociación de Productores Agrícolas y Ganaderos del Norte (Apronor), una de las entidades que organizará la medida de fuerza en Tucumán, comentó: \"Así no podemos seguir produciendo. No soportamos las retenciones y se incrementa la pobreza. La idea es que otras provincias se sumen a la iniciativa. Veremos qué pasa en la reunión de la Mesa de Enlace con el ministro. Hasta ahora, el Gobierno ha establecido un falso diálogo, sin dar soluciones”. Por otro lado, productores autoconvocados de todos el país realizarán una Asamblea el próximo 11 de marzo en la ciudad bonaerense de San Nicolás, al costado de la Ruta Nacional N°9 y muy cerca de la exposición Expoagro. No se descarta que a ese encuentro concurran integrantes de la Mesa de Enlace. Seguí leyendo: El ministro Guzmán empezará a definir hoy en Washington qué tipo de acuerdo podría hacer la Argentina con el FMI Mientras el coronavirus impacta sobre los mercados internacionales, el Gobierno argentino saldrá a licitar bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/martin-guzman-se-reunira-este-martes-en-nueva-york-con-bancos-y-fondos-de-inversion/","date":"2020-02-23 00:00:00","title":"Martín Guzmán se reunirá este martes en Nueva York con bancos y fondos de inversión","abstract":"Son reuniones definidas como “estratégicas” por el equipo del ministro ya que en esa ciudad reside el grueso de los acreedores privados de la Argentina. El titular de la cartera de Economía buscará profundizar en Estados Unidos los avances que tuvo en la reunión del G20 en Riad","author":[],"body":"Después de participar durante el fin de semana en la reunión de ministros de finanzas y presidentes de Bancos Centrales del G20 que tuvo lugar en Riad, Arabia Saudita, el ministro de Economía, Martín Guzmán, arribará este lunes a Washington, donde tendrá como actividad central reuniones con directivos y funcionarios del Fondo Monetario Internacional. Al día siguiente, se trasladará a Nueva York, principal sede de los acreedores privados de los que el gobierno y el Fondo pretenden una “contribución apreciable” para aliviar el peso de la deuda. Allí, Guzmán mantendrá lo que fuentes de Economía llaman reuniones “estratégicas”. En Nueva York reside el grueso de los administradores de fondos que detentan gran parte de la deuda en divisas y sometida a legislación neoyorquina que el gobierno pretende restructurar para volverla “sostenible”. Si bien Economía está atrasada con el calendario que se había auto-impuesto para el proceso de restructuración (por caso, aún no se sabe cuál será el “agente de información”) en los últimos días dio pasos significativos en pos de ese objetivo. En primer lugar, la misión del FMI que visitó la Argentina entre el 12 y el 19 de febrero emitió una declaración en la que el organismo afirmó que la deuda del país “no es sostenible”, que el esfuerzo para reducirla a niveles consistentes con un financiamiento “manejable” y un “satisfactorio” nivel de crecimiento “no es económicamente ni políticamente factible” y por lo tanto “se requiere de una operación de deuda definitiva, que genere una contribución apreciable de los acreedores privados”. De esa fraseología, el gobierno destacó que el principal organismo del sistema financiero global suscribiera que la deuda “no es sostenible” y que para volviera a serlo los bonistas privados deben poner las barbas en remojo, que no otra cosa significa “una contribución apreciable”. El fin de semana, en Arabia Saudita, Guzmán avanzó unos pasos más por el sendero de la restructuración. El sábado, en una reunión bilateral, acordó con la directora del Fondo, Kristalina Georgieva, la vuelta a la Argentina de las misiones “artículo 4” (de “revisión”) del Fondo, y por primera vez tanto Economía como el organismo hablaron de “programa”. Justo el día antes Alberto Fernández había dicho que en su gobierno no eran “caprichosos”, adjetivo que debe leerse a la luz de la historia reciente: fueron justamente caprichos de Néstor y Cristina Kirchner los que, entre 2007 y 2015, impidieron las visitas de “revisión” de FMI a la Argentina. Misiones que entonces hubieran sido más bien burocráticas –el gobierno no tenia ningún programa con el Fondo ni “condicionalidad” alguna que cumplir- pero suponían el riesgo de que un organismo con un megáfono tan potente denunciara la escasísima fiabilidad de las estadísticas que proporcionaba el Indec. Ayer, Guzmán tuvo una reunión “productiva” con el secretario del Tesoro de Estados Unidos, Steven Mnuchin, esto es, el funcionario norteamericano que administra en el FMI la porción de poder del gobierno de Donald Trump. La visita de mañana a Washington es otro paso del minué resctructurador: de un lado, definir tiempos y características de una “revisión” que precise el punto de partida para empezar a discutir pasos y metas concretas, esto es, un nuevo “programa” con el FMI. El paso previo por Washington es, hasta desde lo gestual, útil para las reuniones que Guzmán tendrá el martes (y probablemente también el miércoles) en Nueva York con algunos bancos y fondos privados.Más allá del tironeo por la cifra de la “contribución apreciable” que el gobierno y el Fondo pedirán a los acreedores privados para aliviar la deuda argentina, lo que estos bonistas le estaban pidiendo al gobierno era, precisamente, que presentara un “programa” auditado por el organismo. A fines de enero, el ministro pasó por la Gran Manzana e hizo una exposición ante el “Consejo de las Américas” que a los asistentes los dejó con gusto a poco. Seguí leyendo: Deuda: las tres diferencias entre la restructuración de Néstor Kirchner y la que busca Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/finanzas-millennials-cuanto-dinero-necesita-una-persona-joven-para-irse-a-vivir-sola-en-la-ciudad-de-buenos-aires/","date":"2020-02-23 00:00:00","title":"Finanzas millennials: cuánto dinero necesita una persona joven para irse a vivir sola en la Ciudad de Buenos Aires","abstract":"El desafío de dar el salto hacia la independencia requiere de una buena planificación para tener en cuenta todos los gastos y no quedarse a mitad de camino: alquiler, expensas, depósito, garantía, flete, mobiliario y servicios, son algunas de las claves a tener en cuenta","author":"Daniel Blanco Gómez","body":"Independizarse siempre fue un desafío que implicó ser metódico pero sobre todo paciente, teniendo en cuenta los costos que implica irse a vivir solo. Emprender ese camino en tiempos de crisis financieras como la que atraviesa Argentina, con alta inflación y en medio de la recesión, implican un esfuerzo mayor. En este contexto, mudarse a un departamento dos ambientes (de 40 a 45 metros cuadrados) en la Ciudad de Buenos Aires, teniendo en cuenta el precio del alquiler, el costo de la garantía en caso de necesitarla, el depósito de reserva, las expensas y un flete, puede costar $88.000. En caso de sumarle el mobiliario y los servicios el valor se puede hasta casi duplicar. No hay que perder de vista que al gasto del alquiler y la mudanza hay que sumar el gasto en mobiliario. Considerando la compra de una heladera, un lavarropas, un juego de mesa con cuatro sillas y un sillón de dos cuerpos, a un precio promedio relevado por Mercado Libre, la suma a desembolsar se eleva en unos $77.500. Asimismo, hay que considerar los gastos de servicios básicos como agua, luz, gas y Alumbrado, Barrido y Limpieza (ABL) que con un valor promedio de los consumos mínimos en el caso de los primeros tres, el gasto se eleva en unos $5.000 extra. Por lo que el dinero final a desembolsar para una mudanza teniendo en cuenta todos estos gastos, alcanzan los $170.500. Sin embargo, hay que tener en cuenta que muchas personas ya cuentan con algunos muebles y artefactos del hogar que, incluso, los pueden comprar usados a un menor precio y que también cuentan con financiación. Presupuestar el alquiler, el primer paso Si bien alquilar puede implicar problemas a la hora de obtener garantías, pagar las comisiones o las expensas, el costo de rentar una unidad es la primera barrera de ingreso. En la Ciudad de Buenos Aires los altos precios impiden a gran parte de la población alquilar siquiera un mono ambiente medio, empujando a estos ciudadanos a zonas con infraestructura y servicios de menor calidad. Según un relevamiento de la plataforma de ventas online Mercado Libre, el top tres de los barrios con valores promedio de alquiler mensual más altos son Puerto Madero ($60.269), seguido por Recoleta ($20.871), y Palermo ($19.788). En cambio, entre los tres barrios más accesibles en términos económicos figuran Nueva Pompeya ($11.750), Villa Lugano ($12.170) y Constitución ($12.420). “Lo primero que tenés que mirar a la hora de mudarte es el monto del alquiler. Actualmente el precio promedio de toda la oferta a febrero para un dos ambientes usado y básico, es decir sin amenities, es de $16.000 en Capital Federal”, afirma José Rozados, director de Reporte Inmobiliario, en diálogo con Infobae. Y detalla que “existe un rango de precios dependiendo del barrio, con un mínimo de $13.500 hasta un máximo de $20.000”. Con respecto a los gastos de expensas señala que están ligados al tipo de edificio donde está esa unidad que se quiere alquilar. “Son gastos que hay que considerar de entrada porque pueden ser onerosos. Muchas veces dependiendo de si el edificio tiene seguridad privada, o amenities como pileta y parrilla o lavadero, las expensas pueden representar hasta el 50% del alquiler. Lo que suma más costo a las expensas es el gasto de seguridad”, advierte. Rozados agrega que para irse a vivir solo hay que considerar también los gastos que tienen que ver con los servicios. “Si la unidad que se alquila tiene gas, o si es un edificio nuevo mayoritariamente son eléctricos. Después dependerá del consumo”, aclara. En este punto, contemplando las tarifas de los consumos mínimos de agua, luz y gas, los costos suman unos $5000 más. Con respecto a la garantía, el director de Reporte Inmobiliario sostiene que en caso de que sea de un familiar o conocido, no tiene costo. Y en caso de que el inquilino no cuente con una, debe buscar una que puede conseguirse en un banco, una compañía de seguros o una empresa privada. En este punto, el costo oscila entre el valor de un mes de alquiler o dos y es necesario para que cubra los contratos que, en su gran mayoría, son de dos años. Luego hay que contemplar el costo de un mes o dos de depósito en concepto de “reserva” de la unidad. “Por ley los propietarios pueden pedirte dos, uno por cada año de alquiler”, sostiene Rozados. Equipar la casa, un costo importante a considerar En este punto es clave tener un capital ahorrado para equipar el departamento, de lo contrario habrá que recurrir a la financiación con tarjetas de crédito por ejemplo o a la ayuda de un familiar o bien revisar qué se tiene uno para llevarse de la casa de la que se va, generalmente la de los padres. Los elementos más necesarios a la hora de mudarse son una cama, un juego de mesa y sillas, un sillón, una heladera y un lavarropas. Según un relevamiento de Mercado Libre, el precio promedio de las heladeras en la plataforma online es de $26.000, mientras que el de Lavarropas y Lavasecarropas con capacidad para 6 y 7 kilos es de $22.100. Asimismo, el precio promedio de los juegos de mesas y sillas es de $8.000 y el de muebles de guardado como por ejemplo cómodas y armarios es de $5.233. Por todos estos gastos, resulta fundamental que aquellas personas que sueñan independizarse de sus hogares familiares o se tienen que mudar por alguna necesidad pueden prever todos estos gastos y planificar de manera que un paso adelante no terminen siendo dos para atrás en momentos que la economía argentina atraviesa una fuerte crisis a pesar de que la inflación poco a poco comienza a desacelerarse. En ese sentido, el director de Reporte Inmobiliario señala: “Aquellas personas que quieran mudarse deberán evaluar si sus ingresos futuros les permitirán llevar adelante estos gastos que se presentan ya que semestralmente hay aumentos. Actualmente el alza cada seis meses ronda entre el 15% y el 18%”. Qué pasa si el inquilino no puede seguir afrontando el alquiler Existen dos maneras de rescindir anticipadamente un contrato: con causa y sin causa. Ambas requieren notificar al locador por carta documento, según señala la organización Inquilinos Agrupados, a cargo de Gervasio Muñoz. En el primer caso, el inquilino puede rescindir el contrato sin que exista una causa imputable al propietario una vez que transcurrieron seis meses desde el inicio del contrato. “El Código Civil establece el pago de una multa de un mes y medio de alquiler, si la rescisión se realiza durante el primer año de contrato y de un mes de alquiler, si se realiza transcurrido dicho plazo”, aclara la organización. Y si la rescisión es con causa cuando se produce por un daño en la vivienda que el locador no solucionó en tiempo y forma. Por ejemplo: el inmueble presenta un problema de humedad, el inquilino notifica al propietario y éste no lo resuelve debidamente. Esa situación le da al inquilino la posibilidad de rescindir anticipadamente su contrato sin esperar a que se cumplan seis meses desde el inicio del mismo; sin avisar con anticipación; sin pagar multa y reclamando la restitución de su depósito en garantía. “Todo esto, independientemente del descuento en el precio del alquiler que pueda corresponder en cada caso”, señala Inquilinos Agrupados en su página web. Planificar, presupuestar y ahorrar, son las claves para poder encarar un desafió como el de irse a vivir solo en la Ciudad de Buenos Aires. Seguí leyendo: La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la Obra Pública En el primer mes con el impuesto del 30%, cayó casi 80% la cantidad de personas que compraron dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//america/mundo/2020/02/25/la-bolsa-de-tokio-se-desplomo-mas-de-3-por-temor-al-impacto-economico-del-coronavirus/","date":"2020-02-25 00:00:00","title":"La Bolsa de Tokio se desplomó más de 3% por temor al impacto económico del coronavirus","abstract":"La plaza nipona se vio impactada por el pesimismo global, después de que el rápido aumento de los casos fuera de China haya despertado temor a que el brote centrado se convierta en una pandemia","author":[],"body":"La Bolsa de Tokio se desplomó este martes más de un 3 % al cierre debido a la creciente preocupación por el potencial impacto económico del coronavirus COVID-19, a medida que aumenta el número de contagios en todo el mundo. El índice de referencia Nikkei cayó 781,33 puntos, un 3,34 %, hasta situarse en 22.605,41 enteros, mientras que el segundo indicador, el Topix, que agrupa a los valores de la primera sección, bajó 55,74 unidades, un similar 3,33 %, hasta 11.618,26 unidades. El parqué tokiota abrió la sesión a la baja y llegó a caer hasta un 4,5 % en la primera media hora de negociación, mientras los inversores asimilaban el empeoramiento de la propagación del virus en Italia, Irán o Corea del Sur, tras permanecer la Bolsa cerrada el lunes por festivo nacional. La plaza nipona se vio contagiada por el pesimismo generalizado en las bolsas mundiales, después de que el rápido aumento de los casos fuera de China haya despertado temor a que, lo que en un principio se consideró un brote centrado en Asia, se convierta en una pandemia y afecte negativamente al crecimiento económico global. La multinacional Fujifilm Holdings acaparó el segundo mayor volumen de negociación de la sesión y fue la única entre las 225 empresas que cotizan en el Nikkei que cerró al alza, un 2,82 %. La firma es la responsable del desarrollo del antivírico Avigan, un medicamento que se ha usado con éxito para tratar diversas formas de gripe o virus como el de la fiebre aftosa, y cuyo uso para tratar el COVID-19 está siendo considerado por el Gobierno japonés. Entre la empresas que registraron las mayores caídas del día en el selectico estuvieron el grupo publicitario Dentsu, que bajó un 7,96 %, o el fabricante de vehículos Mazda Motor, que cayó un 6,8 %. En la primera sección, que engloba a las 2.150 firmas con mayor capitalización del mercado nipón, 2.129 valores bajaron frente a 26 que avanzaron, mientras que 5 terminaron la sesión sin cambios. El volumen de negociación ascendió a 3,31 billones de yenes (27.533 millones de euros), frente a los 2,1 billones de yenes (17.463 millones de euros) del viernes pasado, la jornada previa. Impacto en todo el mundo El miedo a la rápida propagación del coronavirus más allá de China y su impacto en la frágil economía mundial hundió el lunes las principales bolsas de valores del mundo. En Londres, el principal índice del parqué, el FTSE, perdió 3,34%, el CAC 40 de la Bolsa de París cedió 3,94%, la de Fráncfort se dejó 4,01%, el Ibex 35 de Madrid caía 4,07% y el FTSE Mib del parqué de Milán se desplomó 5,3%. En tanto, en la bolsa de valores de Nueva York el índice Dow Jones Industrial Average cerró con caída de 3,56%, en su peor jornada en dos años, mientras el índice tecnológico Nasdaq cedió 3,71%. La bolsa de Wall Street ya había abierto a la baja y en toda la jornada mantuvo esa tendencia ante temores de los inversionistas de una desaceleración de larga duración en la economía mundial por el fuerte incremento de afectados por el coronavirus fuera de China. (Con información de EFE) MÁS SOBRE ESTOS TEMAS: El violento método de China para detener a posibles portadores de coronavirus que no se someten a las medidas sanitarias Wall Street y las bolsas internacionales cerraron con una fuerte baja por el coronavirus Brote en Italia: los supermercados no dan abasto y se agotan las mascarillas y gel desinfectante"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/el-eterno-sindrome-de-la-manta-corta-que-condiciona-los-tiempos-del-acuerdo-con-el-fmi/","date":"2020-02-25 00:00:00","title":"El eterno síndrome de la “manta corta” que condiciona los tiempos del acuerdo con el FMI","abstract":"El Gobierno apunta a mostrar cuanto antes un entendimiento con el organismo para mostrar a los bonistas el “inicio del sendero fiscal”. Pero el anuncio de los compromisos que se asuman pueden generar volatilidad y mayores expectativas de inflación. El impacto de las retenciones","author":"Virginia Porcella","body":"El avance de las negociaciones con el Fondo Monetario por un nuevo acuerdo que fueron inauguradas formalmente el fin de semana y que el Gobierno buscará cerrar lo antes posible, sirve para ilustrar, una vez más, la metáfora de la “manta corta” en términos económicos. Sencillamente, cuando el Gobierno intenta enviar mensajes al mercado de normalización de la economía, en pos de reestructurar la deuda tanto con el organismo como con los acreedores privados, esos mismos mensajes impactan negativamente en las expectativas de estabilización. Se busca tapar los hombros, pero se descubren los pies. El ejemplo más claro se produjo la semana pasada cuando, con días de diferencia y sin que la cuestión estuviera al tope la agenda, tanto el ministro de Producción, Matías Kulfas, como su superior, el Jefe de Gabinete, Santiago Cafiero, anunciaron públicamente el descongelamiento de tarifas a partir de junio. El tema, previsiblemente, estuvo tanto en la mesa de discusión con los enviados de la misión técnica del FMI, por esos días en Buenos Aires, como con representantes del sector de hidrocarburos, a quienes se les anticipó que el atraso tarifario sería compensado sólo a medias y que los aumentos correrían por debajo de la inflación. Sin embargo, horas después, y atento precisamente al impacto que eso podía generar en las expectativas de suba de precios que tal anuncio podía generar tanto en los empresarios como en los sindicalistas con los que acababa de ensayar la primera reunión del Consejo Social, el presidente Alberto Fernández desmintió a ambos y negó que se estuviera trabajando en tales aumentos, como había sugerido Cafiero al mencionar la revisión de los cuadros tarifarios. La experiencia reciente del ex presidente Mauricio Macri parece haber marcado a su sucesor: aun cuando se pueda compatibilizar en el papel la suba de tarifas con una baja de la inflación, el mero anuncio puede generar un efecto anticipatorio que haga aún más luchar contra la “inercia inflacionaria”. La negociación con en FMI El dilema que enfrenta ahora Fernández es cómo congeniar un entendimiento con el Fondo Monetario, al que se pretende llegar cuanto antes al menos en forma de carta de intención o recomendación del staff al board del organismo “para que los bonistas tengan claro el inicio de un sendero fiscal”, según fuentes oficiales, sin que sus términos desordenen aquello mismo que pretenden encauzar. Como en todo acuerdo con el FMI, predominará la cuestión fiscal. En este terreno, las diferencias parecen lejos de ser insalvables. Por el contrario, el presidente Fernández dio sobradas muestras de vocación de ajuste con el reciente anuncio de incremento de las jubilaciones, a lo que se sumó ayer la posibilidad concreta de un nuevo aumento de retenciones. La información trascendió al mismo tiempo que el ministro Guzmán aterrizaba en Washington para reunirse nuevamente con los técnicos del Fondo. De concretarse, si se mantienen los precios actuales a pesar del posible impacto del coronavirus, las arcas del Fisco se verían engrosadas en unos USD 700 millones adicionales por la suba de 3 puntos a la exportación de soja. Por cada tonelada hoy con un valor de USD 327, los exportadores recibirían USD 245 en vez de los USD 256, de acuerdo con los cálculos del director de Eco Ledesma, Gabriel Caamaño. La clave está, sin embargo, en otro de los puntos clave que regirán el acuerdo con el FMI: el valor del dólar. Como dijo el ex ministro y candidato a presidente en las últimas elecciones Roberto Lavagna, hoy muy cercano al Gobierno, el daño de las retenciones dependen del nivel de tipo de cambio. ¿Buscará Alberto Fernández un tipo de cambio real más alto que permita a la vez compensar a los productores y aumentar la recaudación? Su permanente inspiración en sus años de gestión con Néstor Kirchner inclinan a pensar que sí pero...otra vez la manta corta. Durante esos años, al menos hasta 2007, la inflación no era un problema como lo es hoy. El dilema vuelve a ser cómo compatibilizar señas de suba del dólar oficial sin que se desmadren las expectativas de inflación. Una situación similar es imaginable para el capítulo cambiario y monetario. Es esperable que el acuerdo con el Fondo contenga menciones explícitas al levantamiento de al menos algunas de las restricciones cambiarias vigentes, con el objetivo de alentar el ingreso de divisas. La volatilidad, o no, que pueda implicar la eliminación de esos controles es un riesgo hoy incierto ya que, en alguna medida, es altamente dependiente del resultado de la negociación de la deuda. En tanto, lo que deparará el plan monetario, hoy un ejercicio de “transición”, como lo definió el propio Banco Central, es tal vez el mayor de los misterios hasta que se vean claros los efectos de la política expansiva de emisión y acelerada baja de tasas que llevó adelante el titular de la entidad, Miguel Pesce, desde que asumió. Seguí leyendo: El efecto coronavirus golpeó a los \"unicornios\" argentinos: perdieron más de USD 3.200 millones en un día Martín Guzmán se reunió en Washington con el FMI para seguir negociando la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/las-acciones-argentinas-que-cotizan-en-wall-street-caen-de-la-mano-de-las-bolsas-globales-por-el-avance-del-coronavirus-en-europa/","date":"2020-02-24 00:00:00","title":"Las acciones argentinas que cotizan en Wall Street se desplomaron hasta 8,5% de la mano de las bolsas globales por el avance del coronavirus en Europa","abstract":"La caída de las principales bolsas del mundo arrastraron a los papeles de empresas argentinas en Nueva York. Subieron el oro y los bonos del Tesoro de los Estados Unidos en la medida en que los inversores prefieren tomar refugio","author":[],"body":"Las acciones de empresas argentinas no se quedaron al margen de las pérdidas que sufrieron los mercados de todo el mundo por la irrupción del coronavirus en Europa. Mientras que Italia confirmó la séptima víctima por la epidemia que tiene a China como epicentro, las bolsas europeas anotaron caídas de hasta 4% y Wall Street se contagió con pérdidas de hasta el 3% en sus principales índices. En ese contexto, las acciones argentinas que cotizan en Wall Street se desplomaron hasta 8,5%, en la medida en que los inversores vendieron activos de riesgo para refugiarse en oro y bonos del Tesoro de los Estados Unidos mientras dura el mal clima financiero. También subió el Riesgo País argentino que mida la banca J.P Morgan y alcanzó los 2.75 puntos básicos a las 18 horas. La acción del Mercado Libre fue la que encabezó los derrumbes de la jornada, con una baja del 8,5%, seguida por el retroceso de 5,7% que mostró el papel de Grupo Supervielle. Tenaris, YPF y Banco Macro acompañaban con bajas de 5,5%, 4,9% y 3,9%, respectivamente. Mientras el feriado de Carnaval mantiene sin operaciones a la Bolsa porteña, las empresas argentinas que cotizan en el exterior sienten el golpe de la rueda negativa a nivel global más que una oleada de ventas orientada específicamente a activos argentinos. “Esto es una paliza global. Desaceleración global producto de que el coronavirus se está propagando a nuevos países. Estamos flotando, nos pegan porque le pegan a todos”, dijo Mateo Reschini de LBO. Los principales índices de Wall Street cayeron con fuerza. El S&P 500, el más abarcativo de Nueva York, retrocedió 3,3% al cierre. El índice industrial Dow Jones, por su parte, perdió 3,5% y el tecnológico Nasdaq descendió un 3,7%. Las bajas en la bolsa de Nueva York llegaron después de un desplome generalizado en el continente europeo. En la apertura en Europa, Milán destacó al caer el 4,35% después de que se hayan elevado a siete los muertos en Italia por la epidemia. La cifra de contagiados se eleva a 185. En el caso de España, el principal indicador de la Bolsa española, el IBEX 35, cedió un 4%, mientras que en Frankfurt, las pérdidas alcanzaron un 4%, y en París, un 3,9%. Londres, por su parte, cayó un 3,3%. “Con una jornada negra arrancó la semana en Wall Street, al ritmo que se recrudecen los temores sobre la propagación global del coronavirus lo cual impactó en los activos locales que cotizan en el exterior a pesar del feriado”, sostuvo el economista Gustavo Ber, del estudio homónimo. Y remarcó: “Más allá de que el feriado local interrumpió la operatoria de la plaza cambiaria, la fortaleza global del dólar en el actual clima de aversión al riesgo está teniendo implicancias en la debilidad de las monedas emergentes, y en los commodities, lo cual anticipa que el Banco Central continuaría validando graduales deslizamientos para evitar incubar atraso”. Subió el riesgo país argentino Las acciones en general, pero más aún las de mercados emergentes como la Argentina, son consideradas por los inversores como “activos de riesgo”. Es decir, son inversiones con las que se busca rendimientos potencialmente mayores al costo de exponerse a la posibilidad de alguna pérdida. En situaciones de retroceso generalizado de los mercados los inversores tienden a abandonar -vender- esos activos riesgosos para comprar inversiones más seguras o de refugio, como el oro. Y los activos argentinos se ven afectados por ese pasaje a activos de menor riesgo. Los precios del oro avanzaban más de un 2% el lunes, y tocaron sus niveles más altos desde febrero de 2013. A la par, los inversores se apuraban a comprar bonos del Tesoro de Estados Unidos, arrastrando el rendimiento de los títulos a 10 años al nivel más bajo desde 2016. En Europa, la totalidad de la curva de rendimiento de los bonos de Alemania cayó por debajo del 0% por primera vez desde octubre. La baja en los rendimientos que pagan los bonos del Tesoro de los Estados Unidos movió al alza, a su vez, al riesgo país de la Argentina. El indicador que elabora JP Morgan y que mide el diferencial entre esos títulos estadounidenses y papeles argentinos similares se ensanchó y llevó al riesgo país a los 2.075 puntos. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina era uno de los 10 más altos del mundo, hoy está en el puesto 70 El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones Por la caída en la rentabilidad, más propietarios buscan pactar precios de alquileres en dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/caida-sin-freno-hace-100-anos-el-pbi-por-habitante-de-argentina-estaba-entre-los-10-mas-altos-del-mundo-hoy-se-ubica-en-el-puesto-70/","date":"2020-02-24 00:00:00","title":"Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70","abstract":"En 2019 habría sido superado por México, mientras que Uruguay lo logró en 2014 y Chile en 2001. Las crisis recurrentes de institucionalidad y económicas, en las que se cambian las regulaciones y se elevan los impuestos, provocaron un curso descendente a contramano del promedio del planeta","author":"Daniel Sticco","body":"La Argentina es un país que se ubica en el noveno lugar del ránking mundial en términos de superficie, con 2,78 millones de kilómetros cuadrados; desciende al puesto 31 en cantidad de habitantes, con poco más de 45 millones de personas; y al 70 en el PBI promedio por habitante por año, con unos USD 17.200 estimado para 2019 al tipo de cambio de paridad de poder de compra entre los país (una forma de quitar los efectos de las apreciaciones y depreciaciones circunstanciales de las monedas que caracteriza a países emergentes y con alta inestabilidad de las reglas de juego para el sector privado). Rok Spruk, investigador y asistente de la Facultad de Economía de la Universidad de Ljublijana, analizó a fines de 2018 para el CATO Institute “El ascenso y caída de la Argentina”, desde comienzos del siglo XX, cuando “experimentó un período de excepcionalismo económico conocido como la ‘Belle Époque’. Para 1896, Argentina alcanzó el ingreso per cápita de EE.UU. y obtuvo un nivel de prosperidad considerablemente mayor que Francia, Alemania, Italia y España. Un crecimiento económico sólido y las reformas institucionales posicionaron a Argentina entre los 10 mejores países en 1913 en términos de PBI por habitante. “Algunos académicos han llamado a la Buenos Aires del siglo XIX “Chicago en el Río de la Plata”, dada la similitud histórica entre ambas ciudades”, recuerda Spruk. En su análisis, el economista atribuye la crisis posterior, hasta el puesto 70 para 2019, apenas 11 por arriba del promedio de 193 países relevados por el Banco Mundial, al “altísimo costo de las rupturas institucionales que se dieron luego del golpe militar de 1930, de la llegada al poder de Perón y de la dictadura militar de 1975”, pero la recuperación de la institucionalidad de la Democracia en 1983 no cambió la tendencia a la repetición de crisis recurrentes, a veces cada 7 años, otras cada 10, pero siempre reafirmando un sendero declinante, al punto que en 2001 Chile logra posicionarse por arriba de la Argentina, hoy con un PBI per cápita cercano a USD 23.000 al tipo de cambio de paridad; Uruguay lo logra en 2014, ahora con un PBI de casi USD 21.000; y México es probable que lo haya logrado el último año con poco más de USD 18.100, porque la crisis cambiaria y extensión de la recesión en 2019 había devaluado el PBI per cápita local a un nivel próximo a 17.000 dólares. El gráfico muestra la comparación del país con otras 15 economías con información completa desde 1917 (según Cato Institute recoge de Angus Maddison hasta 2016, y actualizados a 2018 por Infobae con estadísticas del Banco Mundial). Los costos de la inestabilidad institucional Habitualmente se menciona la inestabilidad como sinónimo de los golpes de Estado que afectaron al país en varios episodios del siglo pasado. Sin embargo, a menudo los economistas también se refieren a ese fenómeno a los cambios periódicos de las reglas de juego, casi al ritmo del traspaso de gobierno, aún dentro del mismo signo político, como el que siguió al menemismo, con 12 años de kirchnerismo tras el breve paréntesis de la Alianza en 2000 y 2001, y ahora parece repetirse el cuadro con en el logro de una nueva Ley de Emergencia Económica. Esa incapacidad para mantener en el tiempo las normas impositivas, laborales, cambiarias, monetarias, principalmente, derivaron en recurrente deterioro de los índices de bienestar de los argentinos, porque derivaron en sostenida caída de la tasa de inversión productiva; disminución de la productividad del conjunto de los factores de producción y pérdida de competitividad de las empresas, con sostenida baja de la participación en el comercio mundial; altas tasas de inflación y consecuente potenciación de los índices de pobreza de la población. Ahora la Argentina está frente a una nueva oportunidad de revertir la tendencia con un cambio de gobierno que promete modificar las cosas, pero los mayores controles de cambios, suba de impuestos y búsqueda de reestructuración de la deuda pública con quitas de capital, baja de tasas y extensión de plazos, no parece el camino apropiado, más aún cuando la meta es tender a un crecimiento modesto del PBI inferior a 3% por año. Si la Argentina lograra crecer en forma sostenida a un ritmo de 2% por año acumulativo por habitante, y el mundo se estancara en el nivel actual necesitaría casi 60 años para equipararse al PBI per cápita de los EEUU de casi USD 60.000 por año; o 70 años el de Irlanda que supera USD 70.000; y mucho más para acercarse al de los líderes actuales: Qátar, Luxemburgo, o Singapur, con más de USD 90.000 por residente. El país mantiene singulares índices de capacidad ociosa: 40% en el potencial productivo de la industria manufacturera; otro tanto en el mercado laboral, caracterizado con más de 35% de informalidad y 15% menos de la tasa de participación de la población respecto del promedio mundial; 60% a 70% en el comercio exterior; y también muy alto en el uso de la capacidad de generación de energías renovables y no renovables; la infraestructura del turismo; y en materia de bancarización de la economía. Sólo cuando se deje de pensar en el ajuste del ajuste, y se analicen los incentivos y acciones que necesita la economía para aprovechar su potencial productivo y mejora real del bienestar de sus habitantes, la distancia de poder adquisitivo con los líderes del planeta no sólo tenderá a recortarse, sino incluso podrá aproximarse más rápido de lo que hoy aparece como posible, aunque claramente improbable. Seguí leyendo: El ministro Guzmán empezará a definir hoy en Washington qué tipo de acuerdo podría hacer la Argentina con el FMI El campo en alerta por temor a una suba de 3 puntos para las retenciones a la soja Descongelamiento de las tarifas de gas y luz: el Gobierno negocia una recomposición con boletas que subirían por debajo de la inflación"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/por-la-caida-en-la-rentabilidad-mas-propietarios-buscan-pactar-precios-de-alquileres-en-dolares/","date":"2020-02-24 00:00:00","title":"Por la caída en la rentabilidad, más propietarios buscan pactar precios de alquileres en dólares","abstract":"A inicio de 2016 la oferta de alquileres en dólares representaba 10% del total, hoy ya supera el 26 por ciento. En Puerto Madero, el 81% de los avisos están nominados en la moneda estadounidense","author":[],"body":"Por la pérdida de la rentabilidad de los alquileres, crece el número de propietarios en la ciudad de Buenosa Aires que bucan cerrar contratos de alquiler con precio en dólares. Según un relevamiento de la plataforma Zonaprop, desde mediados de 2017 en adelante los precios de los alquileres porteños se ajustaron por debajo de la inflación general y de la devaluación de la moneda nacional. Esta menor rentabilidad para los propietarios generó un aumento del porcentaje de avisos de alquiler de departamentos nominados en dólares. A inicio de 2016 la oferta de alquileres en dólares representaba 10% del total, hoy supera el 26 por ciento, según los avisos publicados en la plataforma inmobiliaria. En el cálculo, no se incluyen los alquileres temporales que, en general, están expresados en moneda estadounidense. En 2019, por segundo año consecutivo los precios de los alquileres ajustaron por debajo de la inflación y del incremento del tipo de cambio. En 2018, los alquileres acumularon una suba de 36% con una inflación de 48%. Y el año pasado la suba fue de 32,8% con una inflación de 54% en el año. “La historia de los precios de los alquileres expone que la dinámica salarial marca un límite a la velocidad de ajuste del alquiler: sus valores no pueden subir mucho más que lo que sube el ingreso de los asalariados que son quienes deben pagar a fin de mes”, según se destacó en el informe de Zonaprop. Desde diciembre de 2017 hasta ahora los valores de los alquileres de la ciudad de Buenos Aires, medidos en pesos, subieron en promedio un 86 por ciento. Sin embargo, si se miden en pesos constantes —descontando la inflación— tuvieron una baja de 21%. Finalmente, en dólares bajaron un 52%. “Como consecuencia, la rentabilidad del alquiler se redujo a la mitad: cayó desde el 5,6% del precio de compra en diciembre 2017 al 2,7% en la actualidad. El nivel más bajo de los últimos 8 años. En diciembre 2017 se necesitaban 17,8 años de renta (de cobro de alquileres) para recuperar la inversión inmobiliaria. Hoy el periodo de recupero asciende a 37,7 años de alquiler actual”, detallaron desde la plataforma inmobiliaria. La aparición de más oferta de alquileres en dólares se registra con más intensidad en los barrios del centro y norte de la Ciudad. Puerto Madero es el barrio con mayor proporción de la oferta de alquileres publicados en dólares: el 81% de los anuncios para esa zona se publican en moneda estadounidense. Le siguen Recoleta y Palermo, donde el 41% de alquileres está en dólares. Luego, se ubican los barrios de Las Cañitas (37%), Retiro (36%), Belgrano (32%). Finalmente, Núñez y Barrio Norte completan el cuadro de los ocho barrios con mayor porcentaje de oferta dolarizada con 17% y 15% respectivamente. El precio de los avisos de alquileres publicados en dólares es en promedio 35% más caro que el precio de los avisos de alquiler ubicados en el mismo barrio, pero publicados en pesos. Seguí leyendo Para los propietarios, la rentabilidad de alquilar un inmueble ya está en su nivel histórico más bajo Alquiler temporario 3.0: la plataforma Airbnb ya ofrece cerca de 23.000 alojamientos en la ciudad de Buenos Aires Airbnb y Booking ya están cobrando el recargo del 30% por los alquileres en el exterior"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/el-ministro-guzman-ya-esta-en-washington-para-una-reunion-en-el-fmi-cuales-son-los-ejes-de-la-negociacion/","date":"2020-02-24 00:00:00","title":"El ministro Guzmán se reunió en Washington con el FMI: “Seguimos profundizando el diálogo”","abstract":"El encuentro técnico fue con Julie Kozack y Luis Cubeddu, los funcionarios que siguen las negociaciones con el Gobierno argentino. El país accedió a una revisión de sus cuentas camino al potencial acuerdo de un nuevo programa. Mañana, el ministro verá a fondos acreedores en Nueva York","author":[],"body":"El ministro de Economía Martín Guzmán aterrizó hoy en Washington y mantuvo una reunión con el Fondo Monetario Internacional (FMI). El fin de semana estuvo en Riad, Arabia Saudita, para una cumbre del G20 en la que se vio las caras con la directora gerente del Fondo, Kristalina Georgieva, y cosechó un encuentro con el secretario del Tesoro de los Estados Unidos, Steve Mnuchin. La agenda seguirá en Nueva York, en donde tiene previsto encontrarse con representantes de bancos y fondos de inversión como parte de las conversaciones en dirección a una reestructuración de deuda que tiene como fecha límite el 31 de marzo próximo. Al llegar al edifico del Fondo, en la Calle 19 de Washington, a pocas cuadras de la Casa Blanca, el ministro dijo que el encuentro de hoy, que se programó la semana pasada a último momento antes de viajar a Riad, servirá para seguir trabajando en la sustentabilidad de la deuda argentina y describió la situación de la Argentina como “crítica”. De la reunión también participó Sergio Chodos, el representante local en el FMI, quién también llegó hoy a la capital de EEUU desde Arabia Saudita. Según voceros del FMI y del ministerio de Economía, para hoy Guzmán sólo tenía agendada una reunión con funcionarios del organismo que tiene sede en Washington. Como representantes del Fondo, en la mesa están sentados la directora adjunta del departamento del hemisferio occidental, Julie Kozack, y el jefe de la misión Argentina, Luis Cubeddu. El director del departamento del hemisferio occidental, Alejandro Werner, en principio no iba a participar de las charlas. El encuentro con el FMI acelera los tiempos en dirección a un posible nuevo acuerdo entre la Argentina y el organismo internacional. El fin de semana las partes anunciaron que la Argentina accedería a una “consulta del Artículo IV” del Fondo, una revisión de las variables de la economía del país que allana el camino para que eventualmente se pueda acordar un nuevo programa, luego de que los dos programas acordados durante el Gobierno de Mauricio Macri quedaran interrumpidos. La revisión de las cuentas monetarias, fiscales y de sector externo son esenciales para el establecimiento de las metas que se acuerdan dentro de un programa. Las condicionalidades que debe cumplir el país para mantenerse dentro de un programa acordado con el organismo. En Washington esperaba el embajador argentino, Jorge Argüello, que el fin de semana tomó un vuelo desde Buenos Aires para cumplir su rol de coordinador de las relaciones con los organismos multilaterales y lo acompañará en sus reuniones y actividades. La semana pasada, la misión del FMI en la Argentina analizó que la deuda del país se había vuelto “insostenible” al tiempo que recomendó una “contribución apreciable” por parte de los tenedores privados para una operación de reestructuración. El Gobierno argentino lo leyó como un respaldo para su intento de conseguir un diferimiento en los pagos de bonos soberanos, sumado a posibles quitas al valor presente de esos papeles, de manera tal de permitir un ahorro temporal que ayude a impulsar el crecimiento económico. Apreciables Mañana, Guzmán estará en Nueva York para contactarse fondos de inversión que cuentan con tenencias de deuda soberana argentina. Esto se hace en el marco del período de 10 días de reuniones e intercambio de visiones con tenedores de la deuda pública externa sobre la base de los lineamientos del Análisis de Sostenibilidad de la deuda pública de la Argentina presentados por Guzmán en el Congreso a principios de este mes, y dentro del Cronograma para la reestructuración de la deuda publicado por la cartera de Hacienda. Se trata de reuniones que fueron calificadas como “estratégicas” desde Economía, en la ciudad donde tienen sede la mayor parte de los fondos y bancos con tenencias relevantes de bonos soberanos argentinos. Con las conversaciones entre el Gobierno y el FMI encaminadas y avanzando a todo vapor, la negociación con los acreedores privados aparece hoy como la más delicada. La primera reacción del mercado a la sugerencia del Fondo de que los acreedores privados deberían aceptar pérdidas por sus tenencias de títulos de deuda argentinos fue una baja generalizada en las cotizaciones de los bonos soberanos. El mercado leyó que con respaldo del Fondo la Argentina tiene más incentivos a presentar una oferta agresiva, lo que puede dilatar las conversaciones con bonistas más allá de la fecha límite del 31 de marzo, hasta alcanzar fechas de vencimientos importantes que el Gobierno asegura no tener forma de pagar. Eso haría más probable que antes un default. Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina era uno de los 10 más altos del mundo, hoy está en el puesto 70 Las acciones argentinas que cotizan en Wall Street caen de la mano de las bolsas globales por el avance del coronavirus en Europa El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/finanzas-millennials-cuanto-dinero-necesita-una-persona-joven-para-irse-a-vivir-sola-en-la-ciudad-de-buenos-aires/","date":"2020-02-23 00:00:00","title":"Finanzas millennials: cuánto dinero necesita una persona joven para irse a vivir sola en la Ciudad de Buenos Aires","abstract":"El desafío de dar el salto hacia la independencia requiere de una buena planificación para tener en cuenta todos los gastos y no quedarse a mitad de camino: alquiler, expensas, depósito, garantía, flete, mobiliario y servicios, son algunas de las claves a tener en cuenta","author":"Daniel Blanco Gómez","body":"Independizarse siempre fue un desafío que implicó ser metódico pero sobre todo paciente, teniendo en cuenta los costos que implica irse a vivir solo. Emprender ese camino en tiempos de crisis financieras como la que atraviesa Argentina, con alta inflación y en medio de la recesión, implican un esfuerzo mayor. En este contexto, mudarse a un departamento dos ambientes (de 40 a 45 metros cuadrados) en la Ciudad de Buenos Aires, teniendo en cuenta el precio del alquiler, el costo de la garantía en caso de necesitarla, el depósito de reserva, las expensas y un flete, puede costar $88.000. En caso de sumarle el mobiliario y los servicios el valor se puede hasta casi duplicar. No hay que perder de vista que al gasto del alquiler y la mudanza hay que sumar el gasto en mobiliario. Considerando la compra de una heladera, un lavarropas, un juego de mesa con cuatro sillas y un sillón de dos cuerpos, a un precio promedio relevado por Mercado Libre, la suma a desembolsar se eleva en unos $77.500. Asimismo, hay que considerar los gastos de servicios básicos como agua, luz, gas y Alumbrado, Barrido y Limpieza (ABL) que con un valor promedio de los consumos mínimos en el caso de los primeros tres, el gasto se eleva en unos $5.000 extra. Por lo que el dinero final a desembolsar para una mudanza teniendo en cuenta todos estos gastos, alcanzan los $170.500. Sin embargo, hay que tener en cuenta que muchas personas ya cuentan con algunos muebles y artefactos del hogar que, incluso, los pueden comprar usados a un menor precio y que también cuentan con financiación. Presupuestar el alquiler, el primer paso Si bien alquilar puede implicar problemas a la hora de obtener garantías, pagar las comisiones o las expensas, el costo de rentar una unidad es la primera barrera de ingreso. En la Ciudad de Buenos Aires los altos precios impiden a gran parte de la población alquilar siquiera un mono ambiente medio, empujando a estos ciudadanos a zonas con infraestructura y servicios de menor calidad. Según un relevamiento de la plataforma de ventas online Mercado Libre, el top tres de los barrios con valores promedio de alquiler mensual más altos son Puerto Madero ($60.269), seguido por Recoleta ($20.871), y Palermo ($19.788). En cambio, entre los tres barrios más accesibles en términos económicos figuran Nueva Pompeya ($11.750), Villa Lugano ($12.170) y Constitución ($12.420). “Lo primero que tenés que mirar a la hora de mudarte es el monto del alquiler. Actualmente el precio promedio de toda la oferta a febrero para un dos ambientes usado y básico, es decir sin amenities, es de $16.000 en Capital Federal”, afirma José Rozados, director de Reporte Inmobiliario, en diálogo con Infobae. Y detalla que “existe un rango de precios dependiendo del barrio, con un mínimo de $13.500 hasta un máximo de $20.000”. Con respecto a los gastos de expensas señala que están ligados al tipo de edificio donde está esa unidad que se quiere alquilar. “Son gastos que hay que considerar de entrada porque pueden ser onerosos. Muchas veces dependiendo de si el edificio tiene seguridad privada, o amenities como pileta y parrilla o lavadero, las expensas pueden representar hasta el 50% del alquiler. Lo que suma más costo a las expensas es el gasto de seguridad”, advierte. Rozados agrega que para irse a vivir solo hay que considerar también los gastos que tienen que ver con los servicios. “Si la unidad que se alquila tiene gas, o si es un edificio nuevo mayoritariamente son eléctricos. Después dependerá del consumo”, aclara. En este punto, contemplando las tarifas de los consumos mínimos de agua, luz y gas, los costos suman unos $5000 más. Con respecto a la garantía, el director de Reporte Inmobiliario sostiene que en caso de que sea de un familiar o conocido, no tiene costo. Y en caso de que el inquilino no cuente con una, debe buscar una que puede conseguirse en un banco, una compañía de seguros o una empresa privada. En este punto, el costo oscila entre el valor de un mes de alquiler o dos y es necesario para que cubra los contratos que, en su gran mayoría, son de dos años. Luego hay que contemplar el costo de un mes o dos de depósito en concepto de “reserva” de la unidad. “Por ley los propietarios pueden pedirte dos, uno por cada año de alquiler”, sostiene Rozados. Equipar la casa, un costo importante a considerar En este punto es clave tener un capital ahorrado para equipar el departamento, de lo contrario habrá que recurrir a la financiación con tarjetas de crédito por ejemplo o a la ayuda de un familiar o bien revisar qué se tiene uno para llevarse de la casa de la que se va, generalmente la de los padres. Los elementos más necesarios a la hora de mudarse son una cama, un juego de mesa y sillas, un sillón, una heladera y un lavarropas. Según un relevamiento de Mercado Libre, el precio promedio de las heladeras en la plataforma online es de $26.000, mientras que el de Lavarropas y Lavasecarropas con capacidad para 6 y 7 kilos es de $22.100. Asimismo, el precio promedio de los juegos de mesas y sillas es de $8.000 y el de muebles de guardado como por ejemplo cómodas y armarios es de $5.233. Por todos estos gastos, resulta fundamental que aquellas personas que sueñan independizarse de sus hogares familiares o se tienen que mudar por alguna necesidad pueden prever todos estos gastos y planificar de manera que un paso adelante no terminen siendo dos para atrás en momentos que la economía argentina atraviesa una fuerte crisis a pesar de que la inflación poco a poco comienza a desacelerarse. En ese sentido, el director de Reporte Inmobiliario señala: “Aquellas personas que quieran mudarse deberán evaluar si sus ingresos futuros les permitirán llevar adelante estos gastos que se presentan ya que semestralmente hay aumentos. Actualmente el alza cada seis meses ronda entre el 15% y el 18%”. Qué pasa si el inquilino no puede seguir afrontando el alquiler Existen dos maneras de rescindir anticipadamente un contrato: con causa y sin causa. Ambas requieren notificar al locador por carta documento, según señala la organización Inquilinos Agrupados, a cargo de Gervasio Muñoz. En el primer caso, el inquilino puede rescindir el contrato sin que exista una causa imputable al propietario una vez que transcurrieron seis meses desde el inicio del contrato. “El Código Civil establece el pago de una multa de un mes y medio de alquiler, si la rescisión se realiza durante el primer año de contrato y de un mes de alquiler, si se realiza transcurrido dicho plazo”, aclara la organización. Y si la rescisión es con causa cuando se produce por un daño en la vivienda que el locador no solucionó en tiempo y forma. Por ejemplo: el inmueble presenta un problema de humedad, el inquilino notifica al propietario y éste no lo resuelve debidamente. Esa situación le da al inquilino la posibilidad de rescindir anticipadamente su contrato sin esperar a que se cumplan seis meses desde el inicio del mismo; sin avisar con anticipación; sin pagar multa y reclamando la restitución de su depósito en garantía. “Todo esto, independientemente del descuento en el precio del alquiler que pueda corresponder en cada caso”, señala Inquilinos Agrupados en su página web. Planificar, presupuestar y ahorrar, son las claves para poder encarar un desafió como el de irse a vivir solo en la Ciudad de Buenos Aires. Seguí leyendo: La construcción perdió 25.000 puestos de trabajo en tres meses por el freno en la Obra Pública En el primer mes con el impuesto del 30%, cayó casi 80% la cantidad de personas que compraron dólares"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//campo/2020/02/24/el-campo-al-borde-del-paro-la-dirigencia-ruralista-le-advierte-al-gobierno-que-seria-imprudente-aumentar-las-retenciones/","date":"2020-02-24 00:00:00","title":"El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones","abstract":"Así lo aseguró el presidente de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa, Matías de Velazco. Esta semana reunión clave entre el ministro de Agricultura y la Mesa de Enlace","author":"Juan Martín Melo","body":"En medio de numerosas versiones sobre un nuevo aumento de las retenciones a las exportaciones agropecuarias, esta semana la dirigencia del campo se reunirá con el ministro de Agricultura, Ganadería y Pesca de la Nación, Luis Basterra. Si bien hasta el momento no está confirmado el día y horario del encuentro, el mismo tendría lugar entre jueves y viernes. Se llega a esta instancia, luego que el funcionario se comunicara telefónicamente la semana pasada con los integrantes de la Mesa de Enlace para proponer esta reunión, y con un interior productivo que viene reclamando desde hace varios días que se intensifique la protesta gremial, ante una carga impositiva que hace inviable la actividad agropecuaria en muchos lugares, y por la falta de respuestas del gobierno a los planteos del sector. Hasta el momento el único encuentro del sector agropecuario con el gobierno, fue en diciembre pasado cuando en Casa de Gobierno el presidente de la Nación recibió a la Mesa de Enlace. Tras esa reunión los representantes de los productores solicitaron dos audiencias con el ministro Basterra, que no recibieron ninguna convocatoria, hasta el llamado del titular de la cartera agropecuaria que realizó la semana pasada. Al encuentro con el titular de la cartera agropecuaria, los presidentes de las entidades del campo llevarán el reclamo de bajar la presión impositiva y conocer en detalle la política agropecuaria que implementará el gobierno de Alberto Fernández. Además, tener la opinión del ministro de la propuesta que elaboró la dirigencia y que fue presentada a los candidatos de las últimas elecciones, con el diseño de una política agroindustrial de mediano y largo plazo. Pero los dirigentes del campo volverán pedir precisiones, como sucedió en diciembre pasado en la reunión con Alberto Fernández, si finalmente el gobierno utilizará la facultad que le concede la Ley de Emergencia Económica de aumentar un 3% las retenciones. En momentos donde son cada vez más fuertes las versiones de que el gobierno anunciaría un incremento del 3% a las retenciones a la soja, bajas en trigo y en economías regionales, e implementar un Programa de segmentación y compensación de retenciones para pequeños y medianos productores y cooperativas agropecuarias. Repercusiones \"Sería imprudente volver a aumentar las retenciones y se transformaría en la gota que rebalse el vaso”, dijo esta mañana Matías de Velazco, presidente de la Confederación de Asociaciones Rurales de Buenos Aires y La Pampa (Carbap), en declaraciones radiales. Esta entidad forma parte de Confederaciones Rurales Argentinas, cuyo consejo directivo resolvió por unanimidad, días atrás, elevar el reclamo al resto de la Mesa de Enlace para realizar un cese comercialización de granos y hacienda, en día y modalidad a definir. Por otro lado, el presidente de Carbap dijo: “Además del aumento de las retenciones se habla de la intervención del mercado de trigo. Todas estas medidas el espacio político que hoy gobierna en la Argentina ya las implementó y fracasaron todas. Volverían con las mismas recetas que nos llevaron a producir menor trigo cuando el kirchnerismo aplicó políticas contrarias a fomentar la producción. Con todo lo que están haciendo le están bajando los brazos a la producción”. Daniel Kindebaluc, secretario de Coninagro, opinó sobre el escenario actual en la relación entre el gobierno y el campo: \"Los productores entienden que el tiempo se está agotando. Conocemos sus demandas y a la vez queremos darle una chance al Gobierno. El paro no es la única forma de protesta. Hay distintas medidas que se podrían tomar. Vamos a ver qué forma encontramos de canalizar el malestar. La Mesa de Enlace debate con la intención de preservar la unidad”. El pasado viernes, productores de Tucumán anunciaron luego de una Asamblea que realizarán un cese de comercialización entre el 2 y 9 de marzo. Y esta decisión también la tomarían los demás productores del NOA y NEA, cuyas actividades están muy afectadas por la presión impositiva y los elevados costos de producción. En diálogo con este medio, Osvaldo Martín, presidente de la Asociación de Productores Agrícolas y Ganaderos del Norte (Apronor), una de las entidades que organizará la medida de fuerza en Tucumán, comentó: \"Así no podemos seguir produciendo. No soportamos las retenciones y se incrementa la pobreza. La idea es que otras provincias se sumen a la iniciativa. Veremos qué pasa en la reunión de la Mesa de Enlace con el ministro. Hasta ahora, el Gobierno ha establecido un falso diálogo, sin dar soluciones”. Por otro lado, productores autoconvocados de todos el país realizarán una Asamblea el próximo 11 de marzo en la ciudad bonaerense de San Nicolás, al costado de la Ruta Nacional N°9 y muy cerca de la exposición Expoagro. No se descarta que a ese encuentro concurran integrantes de la Mesa de Enlace. Seguí leyendo: El ministro Guzmán empezará a definir hoy en Washington qué tipo de acuerdo podría hacer la Argentina con el FMI Mientras el coronavirus impacta sobre los mercados internacionales, el Gobierno argentino saldrá a licitar bonos"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/martin-guzman-se-reunira-este-martes-en-nueva-york-con-bancos-y-fondos-de-inversion/","date":"2020-02-23 00:00:00","title":"Martín Guzmán se reunirá este martes en Nueva York con bancos y fondos de inversión","abstract":"Son reuniones definidas como “estratégicas” por el equipo del ministro ya que en esa ciudad reside el grueso de los acreedores privados de la Argentina. El titular de la cartera de Economía buscará profundizar en Estados Unidos los avances que tuvo en la reunión del G20 en Riad","author":[],"body":"Después de participar durante el fin de semana en la reunión de ministros de finanzas y presidentes de Bancos Centrales del G20 que tuvo lugar en Riad, Arabia Saudita, el ministro de Economía, Martín Guzmán, arribará este lunes a Washington, donde tendrá como actividad central reuniones con directivos y funcionarios del Fondo Monetario Internacional. Al día siguiente, se trasladará a Nueva York, principal sede de los acreedores privados de los que el gobierno y el Fondo pretenden una “contribución apreciable” para aliviar el peso de la deuda. Allí, Guzmán mantendrá lo que fuentes de Economía llaman reuniones “estratégicas”. En Nueva York reside el grueso de los administradores de fondos que detentan gran parte de la deuda en divisas y sometida a legislación neoyorquina que el gobierno pretende restructurar para volverla “sostenible”. Si bien Economía está atrasada con el calendario que se había auto-impuesto para el proceso de restructuración (por caso, aún no se sabe cuál será el “agente de información”) en los últimos días dio pasos significativos en pos de ese objetivo. En primer lugar, la misión del FMI que visitó la Argentina entre el 12 y el 19 de febrero emitió una declaración en la que el organismo afirmó que la deuda del país “no es sostenible”, que el esfuerzo para reducirla a niveles consistentes con un financiamiento “manejable” y un “satisfactorio” nivel de crecimiento “no es económicamente ni políticamente factible” y por lo tanto “se requiere de una operación de deuda definitiva, que genere una contribución apreciable de los acreedores privados”. De esa fraseología, el gobierno destacó que el principal organismo del sistema financiero global suscribiera que la deuda “no es sostenible” y que para volviera a serlo los bonistas privados deben poner las barbas en remojo, que no otra cosa significa “una contribución apreciable”. El fin de semana, en Arabia Saudita, Guzmán avanzó unos pasos más por el sendero de la restructuración. El sábado, en una reunión bilateral, acordó con la directora del Fondo, Kristalina Georgieva, la vuelta a la Argentina de las misiones “artículo 4” (de “revisión”) del Fondo, y por primera vez tanto Economía como el organismo hablaron de “programa”. Justo el día antes Alberto Fernández había dicho que en su gobierno no eran “caprichosos”, adjetivo que debe leerse a la luz de la historia reciente: fueron justamente caprichos de Néstor y Cristina Kirchner los que, entre 2007 y 2015, impidieron las visitas de “revisión” de FMI a la Argentina. Misiones que entonces hubieran sido más bien burocráticas –el gobierno no tenia ningún programa con el Fondo ni “condicionalidad” alguna que cumplir- pero suponían el riesgo de que un organismo con un megáfono tan potente denunciara la escasísima fiabilidad de las estadísticas que proporcionaba el Indec. Ayer, Guzmán tuvo una reunión “productiva” con el secretario del Tesoro de Estados Unidos, Steven Mnuchin, esto es, el funcionario norteamericano que administra en el FMI la porción de poder del gobierno de Donald Trump. La visita de mañana a Washington es otro paso del minué resctructurador: de un lado, definir tiempos y características de una “revisión” que precise el punto de partida para empezar a discutir pasos y metas concretas, esto es, un nuevo “programa” con el FMI. El paso previo por Washington es, hasta desde lo gestual, útil para las reuniones que Guzmán tendrá el martes (y probablemente también el miércoles) en Nueva York con algunos bancos y fondos privados.Más allá del tironeo por la cifra de la “contribución apreciable” que el gobierno y el Fondo pedirán a los acreedores privados para aliviar la deuda argentina, lo que estos bonistas le estaban pidiendo al gobierno era, precisamente, que presentara un “programa” auditado por el organismo. A fines de enero, el ministro pasó por la Gran Manzana e hizo una exposición ante el “Consejo de las Américas” que a los asistentes los dejó con gusto a poco. Seguí leyendo: Deuda: las tres diferencias entre la restructuración de Néstor Kirchner y la que busca Alberto Fernández"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/23/ahora-12-cuales-son-los-cambios-que-el-gobierno-negocia-con-los-bancos-para-mantener-el-programa-hasta-fin-de-ano/","date":"2020-02-23 00:00:00","title":"Ahora 12: cuáles son los cambios que el Gobierno negocia con los bancos para mantener el programa hasta fin de año","abstract":"El 31 de marzo vence el programa mediante el cual los comercios ofrecen hasta 18 cuotas sin interés. Comercio Interior ya comenzó a estudiar las modificaciones con las entidades financieras. Importantes desvíos que buscarán controlar","author":"Natalia Donato","body":"Uno de los programas sobre los cuales el gobierno de Alberto Fernández debía definir qué hacer apenas asumió, el 10 de diciembre, era Ahora 12. A fin del año pasado, cuando vencía, la decisión fue extenderlo tal cual estaba hasta el 31 de marzo mientras se estudiaban cambios al plan. A poco más de un mes para esa fecha límite, los funcionarios del Ministerio de Desarrollo Productivo, especialmente de Comercio Interior, ya comenzaron a estudiar qué cambios le harán para que pueda seguir funcionando hasta fin de año, modificaciones que comenzaron a ser analizadas con los bancos, principales jugadores de este programa que le permite a los comercios otorgar hasta 18 cuotas sin interés. Desde el inicio, la secretaría de Comercio Interior, que dirige Paula Español, había detectado que el programa no se estaba utilizando correctamente, ya que muchos comercios aprovechan el bajo interés para vender en cuotas productos importados. El objetivo de Ahora 12 siempre fue promocionar la fabricación nacional, pero los escasos controles de los últimos años llevaron a muchos negocios a ofrecer el financiamiento también para los bienes del exterior. Pero este no es el único desvío que se detectó con el programa. Las entidades bancarias detectaron que en muchos casos los comercios ofrecen más plazo que los que se les permite por su rubro. Por otra parte, el Gobierno está revisando los rubros que tienen posibilidad de ofrecer hasta 18 cuotas con tasa subsidiada, ya que “no en todos los casos se justifica tener tanto plazo”, dijeron fuentes de la cartera productiva. En tanto, desde los bancos aclararon que lo se está discutiendo con las autoridades de Comercio es adecuar ese plazo a los bienes que por sus características lo ameritan, como es el caso de los bienes durables, por ejemplo. Según la propia página oficial del programa, hoy pueden ofrecer 12 y 18 cuotas con la tasa de interés del programa (20% anual) los comercios que vendan televisores, línea blanca, teléfonos celulares 4G, computadoras, notebooks y tablets, materiales para la construcción, turismo, motos y colchones. También los de indumentaria, calzado y marroquinería, muebles y juguetes, que también pueden vender en 3 y 6 cuotas. Si bien para el usuario final, en la gran mayoría de los casos las cuotas son sin interés, lo que sucede en realidad es que la tasa es del 20% -que ya es la mitad que la tasa actual de referencia- pero los comercios o lo absorben o lo incorporan al precio del bien. “El gobierno le pidió a los bancos que el programa se renueve más allá del 31 de marzo y que la tasa siga siendo 0% para los usuarios. Todos saben que el programa es a pérdidas para los bancos y ha crecido mucho el volumen, pero las entidades están dispuestas a acompañar. Lo que acordamos es que había que calibrar algunas cosas para que le programa se sustentable, y en eso se está trabajando”, dijo una fuente del sector financiero. Según la fuente, “también se vio que gran parte del crecimiento del programa se debe a que muchos comercios pasan por Ahora 12 bienes no incluidos en el programa, en especial importados, y en un contexto de control de cambios, subsidiar la importación de bienes de consumo no es muy consistente”. En esto coincide el Gobierno, que en su relanzamiento, a fin de marzo, hará especial hincapié en este requisito y en los mayores controles que comenzará a aplicar. Representantes de la Asociación de Bancos de la Argentina (ABA) y de la Asociación de Bancos argentinos (Adeba) se reunieron el martes pasado con Kulfas y Español para dialogar sobre este tema y resolvieron seguir analizando cómo mejorar el programa para que pueda tener continuidad. El objetivo de las entidades era poder lograr un aumento de la tasa, lo que fue denegado por parte del Gobierno. Incluso, en el marco del proceso de desaceleración inflacionaria y baja de la tasa de interés de referencia, la apuesta es, incluso, poder seguir bajando el costo financiero del programa. Otra inconsistencia que fue detectada por Infobae en algunos comercios es que imponen montos a partir de los cuales otorgan el financiamiento sin interés. “Estamos adheridos, pero a partir de $25.000 ofrecemos 12 pagos, y ese valor fue elevado el 11 de febrero, ya que estaba en $12.000”, dijeron en la marca Giesso. Las ventas bajo el programa crecieron fuertemente en 2019 respecto de 2018, explicado fundamentalmente a partir de las ventas del último cuatrimestre del año, cuando el gobierno de Mauricio Macri intentó, con la fuerte baja en la tasa, reactivar el consumo. Según las cifras oficiales, en todo 2018 se realizaron 41,5 millones de operaciones, mientras que en 2019 llegaron a 56 millones. (casi 35%). En enero de este año, en tanto, se realizaron 2,9 millones de ventas bajo Ahora 12, 38% más que las 2,1 millones de operaciones registradas en el primer mes del 2019. Seguí leyendo: Ahora 12: liberan $18.100 millones para que los bancos financien compras en cuotas La salida de dólares por turismo fue la menor para un mes de enero en casi una década"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/mientras-discute-los-posibles-aumentos-de-tarifas-el-gobierno-ya-pesifico-los-costos-que-cobran-los-generadores-de-energia/","date":"2020-02-25 00:00:00","title":"Mientras discute los posibles aumentos de tarifas, el Gobierno ya pesificó los costos que cobran los generadores de energía","abstract":"Con esta medida buscarán bajar la presión sobre futuros incrementos al pasar a pesos una parte de la generación de electricidad y, en paralelo, reducir el costo de los subsidios","author":"David Cayón","body":"Mientras avanzan las mesas de negociaciones para empezar a delinear el cronograma de ajustes de tarifas para después de junio, el Gobierno ya impuso la primera medida que marca, por lo menos para un sector, una línea de acción hacia dónde pretende ir la Casa Rosada a partir de mitad de año. Según informaron fuentes del Ministerio de Desarrollo Productivo, la cartera que comanda Matías Kulfas y de la que depende la secretaría de Energía, dispondrá mediante una resolución la reducción de la remuneración que perciben las generadoras de energía “spot” y su pesificación. Adicionalmente se dispondrá la pesificación de las remuneraciones por generación de energía de las centrales hidroeléctricas binacionales. Desde el entorno de Kulfas señalaron a Infobae que esta medida implica que el costo de la generación de energía “caerá aproximadamente de 69 a 60/62 dólar por MWH y redundará en una baja importante en los costos de generación de energía. El segmento de la generación tiene un impacto del orden del 50% en la factura de electricidad que llega a los hogares”. Pero, por otro lado, la medida también implica una caída en el costo que hoy tiene que afrontar el Gobierno en subsidios, porque esta cambio implicaría, según las fuentes oficiales, “un impacto de unos USD 300 millones anuales en los ingresos de las empresas”. Visto desde el otro lado del mostrador, significa para el Estado un ahorro similar en el costo de los subsidios que paga la administración nacional en la generación de energía “La medida es una iniciativa del ministro Kulfas que está a la firma del secretario de energía y alcanza a la generación vieja, o spot, comprendida en la Resolución 1 que recibe una remuneración definida por la autoridad de aplicación”, agregaron las fuentes oficiales. “La generación de las centrales hidroeléctricas binacionales se pesifica pero no se reduce su remuneración. La medida será de aplicaciones para las transacciones correspondientes a febrero 2020”, dijeron cerca de Kulfas. Entre 2015 y 2018 esa remuneración aumentó un 60%, a partir de una decisión del gobierno de Macri. Pero la medida que parece una decisión aislada ya había sido adelantada por Kulfas cuando le explicó al Fondo Monetario Internacional que la intención de la administración Fernández era trabajar sobre los costos de la generación de la energía porque entendías que ahí “hay grasa para cortar\". Pero, además, significa la puesta en marcha de las negociaciones de cara a junio porque, aunque hoy no tenga un impacto directo en las boletas, ya que las tarifas están congeladas, sí cambiaría la relación de fuerza para discutir hacia adelante. “No es lo mismo si tienen la tarifa atada al dólar que al peso, en esta segunda opción podés discutir aumentos más moderados”, dicen en Desarrollo Económico. Alberto Fernández lo había adelantado a pocos días de asumir cuando, en la gira por México, se refirió a las compañías de servicios públicos y los reclamos de tarifas que ante “la carencia de dólares que tiene el país, no puede ser que siga con las tarifas dolarizadas cuando el resto de la economía no lo está. Eso dije desde el primer día que debería ser revisado. Ahí en más veremos lo que nuestra economía permite y todos deberán hacer un esfuerzo. Todos y todas. Todas por las energéticas”. Algo similar había dicho Kulfas respecto a cómo debería ser el proceso de actualización de los precios relativos. Crítico de la gestión energética llevada adelante por Julio De Vido -este último lo señaló a Kulfas como representante del FMI en el tema tarifario-, la intención del ahora ministro es “pesificar buena parte de los componentes de la tarifa”, como dijo recientemente. Como adelantó Infobae, la mirada que predomina es que \"las tarifas tienen que aumentar, pero lo tienen que hacer por abajo de la inflación. Y, además, nosotros entendemos que hay espacio en la generación de la energía para reducir los costos. Las decisiones que se tomaron durante la gestión de Macri, lejos de mejorar los servicios parecieron pensadas para mejorar la rentabilidad de las compañías”. Deuda En paralelo, la política de congelamiento de tarifas está mostrando el primer inconveniente: los directores de la Compañía Administradora del Mercado Mayorista Eléctrico (Cammesa) recibieron el viernes pasado el primero de los reclamos del sector. Mediante una carta las empresas reunidas en la Asociación de Generadores de Energía Eléctrica de la República Argentina (Ageera) le reclamaron a Cammesa el pago de la totalidad de la última factura y de parte de la anterior por una deuda que supera los 45.000 millones de pesos. Seguí leyendo: Descongelamiento de las tarifas de gas y luz: el Gobierno negocia una recomposición con boletas que subirían por debajo de la inflación Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para economías regionales"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/tension-entre-el-campo-y-el-gobierno-por-las-retenciones-habria-subas-para-la-soja-y-bajas-para-las-economias-regionales/","date":"2020-02-25 00:00:00","title":"Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para las economías regionales","abstract":"El proyecto es parte de lo que ya se había analizado dos meses atrás. La Mesa de Enlace se reunirá el jueves con el ministro de Agricultura, Luis Basterra. Fuerte presión de las bases para ir a un paro","author":"Natalia Donato","body":"En medio de las discusiones con el Fondo Monetario Internacional (FMI) y los bonistas por la renegociación de la deuda, el Gobierno dejó trascender en las últimas horas que el proyecto de ley sobre retenciones que había diseñado a fin de año, cuando envió al Congreso la ley de Emergencia, podría ser anunciado en los próximos días. ¿En qué consiste? Según varias fuentes del sector, el Ejecutivo ya tendría definido hacer este anuncio, que consistiría en un aumento de 3 puntos porcentuales las retenciones a las exportaciones de soja -pasarían de 30% a 33%- y una reducción de los derechos que pagan las economías regionales. Al respecto, la Confederación de la Mediana Empresa (CAME) había pedido que para las producciones de arroz, maní, legumbres, lácteos, algodón, tabaco y cítricos, entre otras, que hoy aportan el 9%, la carga tributaria por exportaciones no supere el 5%. A su vez, el Gobierno mantendría igual los derechos para trigo, maíz y carne, de acuerdo a la información que trascendió. Las entidades rurales que componen la Mesa de Enlace tenían previsto reunirse con el ministro de Agricultura, Luis Basterra, el jueves por la tarde o viernes por la mañana, con el objetivo de buscar descomprimir la fuerte presión que tienen por parte de las bases para ir al paro. De hecho, en varias localidades ya se están produciendo protestas y advertencias de cese de comercialización. Pero con el encuentro ya pactado, trascendió la información de los posibles anuncios, lo que generó una ola de reclamos aún más fuertes por parte de los productores que complica la estrategia más conciliadora que venían teniendo los dirigentes, con un gobierno que recién arranca y un contexto político y económico diferente al de 2008. La reunión con el ministro sigue en pie, pero el foco será el análisis de las posibles medidas. En declaraciones radiales, el titular de Confederaciones Rurales Argentinas (CRA), Jorge Chemes, reconoció que tuvieron diálogo telefónico con Basterra en los últimos días y el ministro les reconoció que estaba en estudio la suba de las retenciones a la soja, pero también les dejó entrever que podría haber compensaciones, por el lado de las economías regionales y a los pequeños productores. El encuentro, entonces, girará en torno a este proyecto y a partir de allí la comisión de Enlace analizará los pasos a seguir. Lo más probable es que se tome alguna medida, aunque no tan virulenta como algunas entidades pretenden, dijeron fuentes del sector. “La conducción de la Mesa de Enlace quiere administrar fuerzas. Si lanzamos un paro por tiempo indeterminado, ¿después qué nos queda? Además, es un momento mucho más complicado política y económicamente para un escenario como el de 2008”, razonó un dirigente. De todas formas, y si bien afirmó que “no se quiere un paro ahora”, también aseguró que “la dirigencia tiene pocos argumentos para convencer a las bases”, ya que no hubo prácticamente diálogo en los dos meses de gobierno ni medidas en beneficio del sector. Por radio, Chemes aseguró que si bien no tienen ninguna confirmación de la medida, “si las versiones se concretan, se complica mucho el panorama”. “Ya estamos complicados y estamos viendo cómo reducimos la presión fiscal y esta medida la aumentaría aún más. Va a ser difícil contener a los productores, quienes están al borde de querer estallar en una manifestación”, aseguró el titular de CRA. Chemes agregó que si ese aumento de retenciones se concreta, no le generaría sorpresa porque “siempre que se necesita aumentar la recaudación, siempre se piensa en el campo”. “Llegó el momento de repensar estas decisiones impositivas porque el campo no da más. Estamos conteniendo al productor para evitar protestas más profundas, como cese de comercialización, más cantidad de asambleas, presencia en ruta. Pero si esta decisión está tomada, lamentablemtene tendremos que ir organizando cómo el productor se puede manifestar”, manifestó el dirigente agropecuario. Consultado sobre la posibilidad de que haya alguna compensación para los pequeños productores, Chemes remarcó que el sector le había hecho una propuesta similar y que “en la medida en que la cuenta fiscal implique un alivio para el sector, bienvenido sea\". “Si hay un tratamiento igual para todos, sin distinguir entre pequeños y grandes productores, si se genera un deja vu, entonces va a seguir habiendo un frente de entidades confrontando contra el aumento de retenciones\", afirmó, por su parte, Eduardo Buzzi, dirigente de Federación Agraria, quien sin embargo consideró “complicado ir a un estado de protestas aisladas, ya que es un momento muy complejo y la política tiene que estar por encima del conflicto”. Seguí leyendo: Paros y tractorazos: el campo ya organiza distintos reclamos en todo el país ante un posible aumento de las retenciones El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//opinion/2020/02/25/el-gobierno-ensaya-la-misma-receta-que-siempre-llevo-al-fracaso/","date":"2020-02-25 00:00:00","title":"El Gobierno ensaya la misma receta que siempre llevó al fracaso","abstract":"Desalienta el comercio exterior con el aumento de las retenciones sobre las exportaciones, pese a que es uno de los pocos rubros con alto potencial de crecimiento","author":"Roberto Cachanosky","body":"En enero 2020 el saldo de balance comercial mostró un saldo positivo de USD 1.015 millones, casi triplicando el saldo positivo de un año antes. Sin embargo, ese fenomenal aumento del excedente de divisas no se debe a un gran incremento de las exportaciones, ya que cayeron 0,8% interanual, sino a que continuó la caída de las importaciones (16,1%), fruto de la gran recesión que golpea la economía argentina. Todos los rubros tuvieron bajas, pero el que más cayó fue piezas y accesorios para bienes de inversión, lo cual estaría mostrando la destrucción de stock de capital que está teniendo el país. En 2019 las exportaciones habían aumentado 5,4% con relación a 2018, en gran medida gracias a que en los últimos meses del año las empresas aceleraron sus envíos de granos al resto del mundo para no caer en el aumento de los derechos de exportación. Por el lado de las importaciones, hubo una caída del 25% interanual, como resultado de la recesión, acumulan 14 meses consecutivos de retracción. Este saldo de balance comercial positivo, no se da por las buenas razones, un aumento de las exportaciones, sino por las malas razones: la fuerte recesión interna. Para el Gobierno, la buena noticia es que hay menos demanda de dólares para importar insumos y bienes de capital, por lo tanto existe, transitoriamente, menos presión sobre el mercado de cambios. La mala noticia es que a dos meses de haber asumido la presidencia, Alberto Fernández lejos de ponerle plata en el bolsillo a la gente, se la está sacando y lejos de encender la economía, la sigue apagando con mayor carga impositiva que hace inviable el crecimiento. Entre las jubilaciones que caen en términos reales, salvo un par de puntos por encima de la inflación para quienes perciben valores muy próximos a la mínima, los salarios reales no recuperan toda la inflación y la inversión que brilla por su ausencia, la única opción que le queda al Gobierno para mover la economía son las exportaciones. Sin embargo, las ataca por doble vía: les atrasa el tipo de cambio real e incrementa las retenciones, al tiempo que les pone un tipo de cambio más alto para comprar insumos importados. El gráfico muestra la evolución del tipo de cambio a pesos constantes de enero 2020 desde diciembre 2001, último mes que aun sobrevivía la convertibilidad, aunque agonizando. Actualmente está un 85,2% más alto que al comienzo de esta serie, pero desde el pico del 2002 en adelante hubo continuas caídas de la paridad en términos reales, por cepo cambiario, endeudamiento, precios de las materias primas, y una serie de factores que no fueron, justamente, el ingreso de divisas por inversiones. Es decir, el peso nunca tendió a fortalecerse por confianza, sino que se “fortaleció” por artificios financieros y regulatorios. El ritmo del tipo de cambio real multilateral Si se toma una serie larga de 50 años, se observan dos puntos muy bajos que son, el fin de la tablita cambiaria de José Alfredo Martínez de Hoz y la convertibilidad, y tres picos muy altos que son el rodrigazo, la licuación de pasivos de las empresas de 1982 y la hiperinflación de 1989. Hasta fines de la década del 80, salvo los picos mencionados, el tipo de cambio se mantuvo en la banda equivalente a $100 a $200 actuales. Y luego transcurren 29 años en que el estuvo por debajo de los $50 de hoy, salvo el salto de 2002 en que sobrepasó levemente los $100 actuales. Durante la convertibilidad hubo dos factores que mantuvieron el tipo de cambio estable: 1) hubo inversiones en el sector real de la economía en el rubro infraestructura por las privatizaciones y 2) por el endeudamiento. Entrando en el presente siglo, el precio de las materias primas que más exporta la Argentina contribuyó a mantenerlo por debajo de los $50 actuales, aunque en 2011 ya se estableció el cepo cambiario a pesar de los buenos precios internacionales de la soja. En el segundo mandato de Cristina Kirchner el poroto de soja cotizó, en promedio, a USD 465 la tonelada, unos USD 508 actuales ajustado por la tasa de inflación de los EE.UU. Se puede afirmar, entonces, que en los últimos 50 años el tipo de cambio fue utilizado como ancla para frenar la inflación, usando diferentes métodos, pero en última instancia, fue un camino que perjudicó el comercio exterior, eliminando la exportación como motor de crecimiento económico. Siempre se quiso impulsar el consumo interno como motor de la economía, obviamente por razones políticas populistas, llevando a perder participación en el comercio internacional y desincentivando la inversión. Entre noviembre de 2019 y enero de 2020 el tipo de cambio nominal se mantuvo estable en torno a los $63, mientras que la tasa de inflación acumulada fue del 11% en ese período. Otra vez, se está usando el tipo de cambio como ancla inflacionaria, con un BCRA que sigue expandiendo la base monetaria y pisando las tarifas de los servicios públicos y de ciertos “precios cuidados” para frenar transitoriamente el aumento del IPC pero no la inflación. En definitiva, para frenar la inflación, atrasan el tipo de cambio y apuntan a un modelo de sustitución de importaciones creyendo que con eso vamos a crecer. El gráfico anterior muestra la participación de la Argentina en el comercio mundial. Cuando fue un país abierto al mundo, las exportaciones representaban entre 2% y 3% del total. Actualmente, apenas explican 0,3%. Dicho de otras palabras, si se hubiese mantenido la participación que se registró con la apertura al mundo hoy se debería estar exportando más de USD 572.000 millones anuales, casi 8 veces el nivel del último año. Claramente, la dirigencia política insiste en impulsar el consumo interno como motor para captar votos y lo único que están consiguiendo es no lograr ese objetivo y sí achicar cada vez más la economía. Todos saben cómo termina la historia de pisar el tipo de cambio, las tarifas de los servicios públicos y algunos precios de la canasta familiar con déficit fiscal y sin reformas estructurales. ¿Para qué ensayar la misma receta que siempre lleva al fracaso? Seguí leyendo: Caída sin freno: hace 100 años el PBI por habitante de Argentina estaba entre los 10 más altos del mundo, hoy se ubica en el puesto 70 El campo, al borde del paro: la dirigencia ruralista le advierte al Gobierno que sería imprudente aumentar las retenciones Las acciones argentinas que cotizan en Wall Street caen hasta 7% de la mano de las bolsas globales por el avance del coronavirus en Europa "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/la-inflacion-silenciosa-siguen-aumentando-los-costos-para-mover-mercaderia-y-crecen-los-reclamos/","date":"2020-02-25 00:00:00","title":"La inflación silenciosa: siguen aumentando los costos para mover mercadería y crecen los reclamos","abstract":"En el primer mes de 2020 los costos logísticos se incrementaron hasta 7,56%, alza que luego se traslada al producto final","author":"David Cayón","body":"En la Casa Rosada hay optimismo que el dato de inflación seguirá un proceso a la baja. Sin embargo, el problema que muchos empiezan a señalar es el “día después” del descongelamiento de los precios relativos de la economía. Básicamente, qué pasará con los tarifas y, en especial, con el combustible y cómo eso se trasladará al resto de los productos hasta el final de la cadena. Un dato que comienza a dar señales que la inflación está lejos de estar controlada es el incremento sin pausa de los costos logísticos. Como su fuera un termómetro silencioso, las empresas observan como todos los meses aumenta el costo de almacenar y movilizar mercadería desde su producción hasta los puntos de consumo. Según el índice que realiza la Cámara Empresaria de Operadores Logísticos (Cedol) junto a la Universidad Tecnológica Nacional (UTN), durante enero de 2020 aumentó 2,86% para una operación logística modelo con costos de transporte. Pero la suba pasa a 7,11% sin costos de transporte; y alcanza el 7,56% para la distribución con acompañante, la operación que todos los comercios necesitan cubrir para que la mercadería llegue a los locales. El indicador que más aumentó en el primer mes del año fue “mano de obra”, con 9,76% de variación real sobre la masa salarial, según el Índice. En el acumulado de los últimos 12 meses, los incrementos fueron de un 47,46% para la logística con costos de transporte y del 59,98% sin costos de transporte; y del 54,45% para la distribución con acompañante y del 52,98% sin acompañante. Por otro lado, el resultado general de los costos de transporte automotor que elabora la Federación Argentina de Entidades Empresarias del Autotransporte de Cargas (Fadeeac) tuvo un incremento en el mes de enero del orden del 2,15 por ciento. Dólares Otro conflicto que enfrenta el negocio de la carga y por el cual los empresarios le están reclamando al gobierno es la falta de efectivo en divisa extranjeras consecuencia de las restricciones cambiarias y el impuesto a la extracción y que esto afecta a los costos que impactaría en un nuevo incremento de los valores de mover mercadería. \"En el caso del transporte internacional, los camiones que llevan o van a retirar cargas a otros países de América necesitan contar con efectivo en monedas del país por el que circulan debido a que los gastos de viáticos y comida de los choferes deben abonarse con esa modalidad, al igual que la carga de combustible, en la mayoría de los casos. Como si esto fuera poco, algunos choferes de países limítrofes ingresan con moneda extranjera y la cambian en el mercado informal dentro de nuestro país, lo que genera una disparidad en la competencia”, señalaron desde la entidad que agrupa a las empresas de transporte. “En tanto, la extracción de efectivo de las cuentas de las empresas produce un inconveniente similar: muchos de los viáticos y comida de los choferes, las reparaciones rápidas o asistencias que se le deben realizar a los camiones en sus trayectos de transporte, la carga de combustible y el pago de gran cantidad de peajes deben realizarse en efectivo”, agregaron. Desde Fadeeac le solicitaron al Banco Central la flexibilización de estas medidas advirtiendo que de esa menar se puede “impedir el aumento en los costos del transporte automotor de cargas y, consecuentemente, de las mercaderías transportadas”. Tarifa agraria Pero, en medio de la discusión de los costos productivos, y mientras las entidades del campo cada vez están más cerca de reclamar nuevamente en las rutas y crece el rumor de una nueva suba de las retenciones, se conoció una actualización de 18% de la tarifa del kilómetro transportado para el sector agroganadero. La tarifa de referencia del transporte agroganadero se actualizó un 18% a nivel nacional, según se publicó en el Boletín Oficial. Para tener una referencia del nuevo cuadro tarifario, para el recorrido de 100 kilómetros, la tonelada transportada tendrá un costo de $734,38 y a partir de los 400 kilómetros la tarifa de referencia será de 1.096,24 pesos por tonelada. Además de la nueva tarifa, que ya comenzó a regir, en junio habrá una nueva revisión de los costos. En el caso de que aumenten y las partes lo aprueben, se activará la cláusula gatillo y podría registrarse un nuevo incremento de la tarifa. Seguí leyendo: Tensión entre el campo y el Gobierno por las retenciones: habría subas para la soja y bajas para las economías regionales Martín Guzmán se verá hoy cara a cara con bancos y fondos de Wall Street para discutir sobre las características que tendría la renegociación de la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/martin-guzman-se-vera-hoy-cara-a-cara-con-bancos-y-fondos-de-wall-street-para-discutir-sobre-las-caracteristicas-que-tendria-la-renegociacion-de-la-deuda/","date":"2020-02-25 00:00:00","title":"Martín Guzmán se verá hoy cara a cara con bancos y fondos de Wall Street para discutir sobre las características que tendría la renegociación de la deuda","abstract":"Será el segundo encuentro que mantendrá con inversores en Nueva York, luego de la presentación que realizó en el Consejo de las Américas a fines de enero. En encuentro clave se dará en medio del impacto que el coronavirus está provocando en los mercados a nivel mundial","author":"Pablo Wende","body":"No son los días más tranquilos para reunirse con inversores en Wall Street. El ministro de Economía, Martín Guzmán, tendrá que hablarles sobre la renegociación de la deuda que se avecina, pero en medio del impacto que el coronavirus está provocando en los mercados a nivel mundial. Ayer mismo la bolsa neoyorkina cayó 3,5%. Desde el Gobierno se cuidaron que en esta oportunidad hubiera muy poca información. Sin embargo, no hace falta demasiada imaginación para saber algunas de las entidades con las que mantendrán reuniones. Blackrock, Templeton, Marathon y Fidelity entre los grandes fondos de inversión, que además poseen fuertes participaciones en bonos argentinos. Y entre los bancos estarán Morgan Stanley, Bank of America, Citibank y JP Morgan, entre los más relevantes. Estas instituciones, y algún puñado más, serán los que tendrán en sus manos las chances de éxito de la renegociación que se avecina. Sucede que los bonos argentinos bajo ley neoyorkina precisan un 75% de aceptación por cada emisión para ser reestructurados. Sin ese porcentaje naufragaría cualquier propuesta. Es, en definitiva, lo que le pasó al gobernador bonaerense, Axel Kicillof, que no consiguió postergar el pago de un título provincial en dólares que vencía el 26 de enero. Guzmán viene de varios días muy intensos. El fin de semana participó de la cumbre del G-20 en Arabia Saudita. Allí se reunió con la número uno del FMI, Kristalina Georgieva, y además con el secretario del Tesoro americano. El comunicado final del G-20 realizó una alusión a la necesidad de que los países tengan deudas “sustentables”, lo que fue leído como un triunfo por parte de los negociadores argentinos. Pero ahora viene la etapa más compleja y la que claramente llevará más tiempo: presentar una propuesta para renegociar la deuda y blanquear a los acreedores que habrá fuertes quitas. Si bien es algo que ya todo el mundo descuenta, no está tan claro cuál será efectivamente esa pérdida que deberán tomar los bonistas. Actualmente los bonos argentinos cotizan con una paridad de entre 40% y 45% por cada lámina de 100 dólares. Pero si los mercados se ponen demasiado pesimistas, no es descartable que bajen a niveles de 35% ó incluso menos. En cuanto a la propuesta en sí, está descartado que hoy el ministro adelante cuáles serían los lineamientos. Más bien el palacio de Hacienda hablan de entender mejor cuál es la visión de los acreedores y qué se necesita para llegar a un acuerdo máximo. Probablemente los fondos y bancos de inversión transmitirán a Guzmán cuál es la propuesta razonable que esperan del gobierno. Por lo general, la idea que circula es la posibilidad de recibir nuevos bonos que implicarían una pérdida de 40%, cuando los bonos actualmente cotizan con un 60% de descuento. Entre el “mix” de opciones aparece desde una quita de capital de hasta 20%, pero además fuerte alargamiento de plazos de cobro y una reducción en los pagos anuales de intereses. Ante semejante cronograma, se ve como prácticamente imposible que culmine todo el proceso de renegociación el 31 de marzo, una fecha muy compleja que se autoimpuso el Gobierno. En el caso de que la negociación lleve más tiempo, una posibilidad es continuar con el reperfilamiento de los títulos que van venciendo tanto en pesos como en dólares, aunque siempre bajo ley local. Seguí leyendo: Mike Pompeo no descartó ante Jorge Argüello que Donald Trump reciba a Alberto Fernández en la Casa Blanca Martín Guzmán con el FMI: el Gobierno destacó el buen clima pero asegura estar en la “zona árida y técnica” de la negociación   "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/mercados-en-alerta-el-temor-al-coronavirus-interrumpe-el-ciclo-alcista-mas-extenso-de-la-historia/","date":"2020-02-25 00:00:00","title":"Mercados en alerta: el temor al coronavirus interrumpe el ciclo alcista más extenso de la historia","abstract":"Los índices de Wall Street ceden un 6% desde el récord del 12 de febrero, mientras se asimila el posible impacto económico de la enfermedad. Cortan así una racha de ganancias promedio de 350% acumulada en casi 11 años","author":"Juan Gasalla","body":"Mientras los mercados financieros en Argentina, y también en la influyente plaza brasileña, permanecen cerrados por los feriados de Carnaval, en el resto del mundo se asimila la posibilidad de desaceleración de la economía, que se traduce en profundas pérdidas de las valuaciones bursátiles. El driver o directriz de los negocios fue el avance del coronavirus fuera de las fronteras de China, que encendió más que las alertas sanitarias, por su eventual impacto en el comercio internacional y la expansión de las economías centrales y emergentes. En Wall Street se observó el lunes un ajuste bajista de más de 1.000 puntos o 3,6% en el referencial Dow Jones de Industriales, que retrotrajo las cotizaciones a los niveles de diciembre, después de haber anotado máximos históricos apenas el pasado 12 de febrero. Este martes, el índice Nikkei de Tokio extendió el derrotero de precios, con una pérdida promedio de 3,3%, mientras que las bolsas de Europa acusaron bajas en torno a 2%, como en el FTSE de la Bolsa de Londres. Mientras que en los negocios de las bolsas de Nueva York los índices registraban una nueva caída superior al 1%. De esta forma, la pérdida en las últimas dos semanas contabiliza un 6,3%, desde los 29.551 puntos del récord del 12 de febrero, a 27.700 unidades. Para algunos analistas se trató de un ajuste de precios muy anticipado después del ciclo alcista más extenso de la historia de las bolsas, iniciado el 9 de marzo de 2009, piso de la crisis “sub-prime”. En diez años y once meses, el Dow Jones acumuló desde aquel registro mínimo de 6.547 puntos una ganancia de 351% en promedio, una tasa astronómica en comparación al crecimiento económico de los EEUU en poco más de una década. Jorge Fedio, analista técnico de Clave Bursátil, definió el el movimiento como “pánico mundial de las bolsas por el vertiginoso ritmo de propagación del coronavirus. Fue una sacudida del tipo desplome”. Fedio recordó que seguramente el coronavirus va a ser declarado pandemia por Organización Mundial de la Salud (OMS), por cuanto “el impacto negativo todavía es impredecible”, mientras que los miembros del Comité Federal de Mercado Abierto (FOMC) de la Reserva Federal de los EEUU “se muestran con un cauteloso optimismo y han reconocido que aun es complicado calcular el impacto real de la epidemia sobre la economía mundial, por más que el mercado se anticipa a que agrave la recesion”. Síntoma de esta renovada aversión al riesgo fue la suba de los precios de los bonos del Tesoro de los EEUU en el mercado secundario, muy demandados como cobertura cada vez que los fondos de inversión escapan de posturas en acciones. La tasa del Treasury a diez años cedió a 1,32% anual, un rendimiento negativo si se toma en cuenta que los EEUU tiene una inflación anual próxima al 2 por ciento. “Los inversores migraron de la renta variable hacia activos más seguros, producto del aumento de casos de coronavirus fuera de China, intensificando los temores de una desaceleración económica mundial prolongada”, indicó Research for Traders. La economía actual china es seis veces más grande ahora que antes, con el turismo del gigante asiático que representa el 0,4% del PBI mundial. “Los días de trabajo perdidos en China equivalen a un descanso no planificado de dos meses para todo Estados Unidos”, explicó Peter Oppenheimer, jefe de Capital Global de Goldman Sachs. Mientras, la plaza argentina permanece cerrada este martes por el feriado de Carnaval, al igual que el lunes. En cierto modo, el aislamiento financiero de la Argentina, confinada en materia bursátil por el reperfilamiento de la deuda y las restricciones cambiarias, y en el marco de los feriados, mantuvo alejado el pánico, aunque es de prever un reacomodamiento de los precios de acciones y bonos domésticos el miércoles. También está por verse el impacto sobre las paridades bursátiles del dólar y la elasticidad de las brechas cambiarias. Así como los ADR de compañías argentinas cedieron el lunes entre 3 y 4 por ciento en dólares, en promedio, aquellas compañías ajenas al “riesgo argentino”, como Mercado Libre y Globant registraron una contundente pérdida diaria de 8 por ciento. Este martes la pérdida promedia otro 1% en las valuaciones en dólares. En el caso de YPF, la caída hundió al ADR debajo de los 9 dólares, debido al arrastre bajista del petróleo crudo, de hasta 5% en la variedad Brent, de referencia internacional. YPF tocó un piso histórico de USD 8,13 en septiembre pasado. Otras señales de refugio inversor fue la apreciación del dólar frente al resto de las monedas y también del oro, sostenido en la cotización más alta en siete años, por encima de los USD 1.600 la onza. En este aspecto, las monedas y bolsas de América Latina acusaron fuertes caídas, en línea con los mercados globales, pero el feriado en Brasil impidió una caída mayor del real de Brasil y también del peso argentino. El dólar en Brasil se mantiene cerca de los 4,40 reales, un máximo histórico. El billete verde suma un alza de 9,5% respecto de la divisa brasileña en lo que va de 2020. En tanto, en la Argentina, el dólar mayorista acumula un alza de 3,3% en 2020, no lejos del alza inflacionaria del arranque del año, aunque atrasado respecto de la evolución del tipo de cambio en Brasil, principal socio comercial argentino. Italia, Corea del Sur e Irán reportaron incrementos en infecciones de coronavirus, lo que generó alarma de parte de la OMS, pero China alivió algunas de las restricciones al desplazamiento, incluso en Beijing, por la disminución de la tasa de nuevos contagios en el país. El secretario del Tesoro estadounidense, Steven Mnuchin, advirtió horas antes que no es conveniente sacar conclusiones anticipadas sobre el impacto de la enfermedad sobre la economía global, o sobre las decisiones de las cadenas de suministros, al asegurar que aún es muy pronto para saberlo. “Con el coronavirus se espera una posible desaceleración económica global, no solo en China y eso presiona al precio del crudo a la baja”, escribió el analista de mercados de la firma ActivTrades, Alexander Londoño, citado por Reuters.  SEGUÍ LEYENDO: Guzmán se verá cara a cara con bancos y fondos de Wall Street para discutir sobre las características que tendría la renegociación de la deuda Para los economistas, el peligro del coronavirus es mucho mayor que lo que se cree La Bolsa de Tokio se desplomó más de 3% por temor al impacto económico del coronavirus El efecto coronavirus golpeó a los “unicornios” argentinos: perdieron más de USD 3.200 millones en un día  "}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/el-eterno-sindrome-de-la-manta-corta-que-condiciona-los-tiempos-del-acuerdo-con-el-fmi/","date":"2020-02-25 00:00:00","title":"El eterno síndrome de la “manta corta” que condiciona los tiempos del acuerdo con el FMI","abstract":"El Gobierno apunta a mostrar cuanto antes un entendimiento con el organismo para mostrar a los bonistas el “inicio del sendero fiscal”. Pero el anuncio de los compromisos que se asuman pueden generar volatilidad y mayores expectativas de inflación. El impacto de las retenciones","author":"Virginia Porcella","body":"El avance de las negociaciones con el Fondo Monetario por un nuevo acuerdo que fueron inauguradas formalmente el fin de semana y que el Gobierno buscará cerrar lo antes posible, sirve para ilustrar, una vez más, la metáfora de la “manta corta” en términos económicos. Sencillamente, cuando el Gobierno intenta enviar mensajes al mercado de normalización de la economía, en pos de reestructurar la deuda tanto con el organismo como con los acreedores privados, esos mismos mensajes impactan negativamente en las expectativas de estabilización. Se busca tapar los hombros, pero se descubren los pies. El ejemplo más claro se produjo la semana pasada cuando, con días de diferencia y sin que la cuestión estuviera al tope la agenda, tanto el ministro de Producción, Matías Kulfas, como su superior, el Jefe de Gabinete, Santiago Cafiero, anunciaron públicamente el descongelamiento de tarifas a partir de junio. El tema, previsiblemente, estuvo tanto en la mesa de discusión con los enviados de la misión técnica del FMI, por esos días en Buenos Aires, como con representantes del sector de hidrocarburos, a quienes se les anticipó que el atraso tarifario sería compensado sólo a medias y que los aumentos correrían por debajo de la inflación. Sin embargo, horas después, y atento precisamente al impacto que eso podía generar en las expectativas de suba de precios que tal anuncio podía generar tanto en los empresarios como en los sindicalistas con los que acababa de ensayar la primera reunión del Consejo Social, el presidente Alberto Fernández desmintió a ambos y negó que se estuviera trabajando en tales aumentos, como había sugerido Cafiero al mencionar la revisión de los cuadros tarifarios. La experiencia reciente del ex presidente Mauricio Macri parece haber marcado a su sucesor: aun cuando se pueda compatibilizar en el papel la suba de tarifas con una baja de la inflación, el mero anuncio puede generar un efecto anticipatorio que haga aún más luchar contra la “inercia inflacionaria”. La negociación con en FMI El dilema que enfrenta ahora Fernández es cómo congeniar un entendimiento con el Fondo Monetario, al que se pretende llegar cuanto antes al menos en forma de carta de intención o recomendación del staff al board del organismo “para que los bonistas tengan claro el inicio de un sendero fiscal”, según fuentes oficiales, sin que sus términos desordenen aquello mismo que pretenden encauzar. Como en todo acuerdo con el FMI, predominará la cuestión fiscal. En este terreno, las diferencias parecen lejos de ser insalvables. Por el contrario, el presidente Fernández dio sobradas muestras de vocación de ajuste con el reciente anuncio de incremento de las jubilaciones, a lo que se sumó ayer la posibilidad concreta de un nuevo aumento de retenciones. La información trascendió al mismo tiempo que el ministro Guzmán aterrizaba en Washington para reunirse nuevamente con los técnicos del Fondo. De concretarse, si se mantienen los precios actuales a pesar del posible impacto del coronavirus, las arcas del Fisco se verían engrosadas en unos USD 700 millones adicionales por la suba de 3 puntos a la exportación de soja. Por cada tonelada hoy con un valor de USD 327, los exportadores recibirían USD 245 en vez de los USD 256, de acuerdo con los cálculos del director de Eco Ledesma, Gabriel Caamaño. La clave está, sin embargo, en otro de los puntos clave que regirán el acuerdo con el FMI: el valor del dólar. Como dijo el ex ministro y candidato a presidente en las últimas elecciones Roberto Lavagna, hoy muy cercano al Gobierno, el daño de las retenciones dependen del nivel de tipo de cambio. ¿Buscará Alberto Fernández un tipo de cambio real más alto que permita a la vez compensar a los productores y aumentar la recaudación? Su permanente inspiración en sus años de gestión con Néstor Kirchner inclinan a pensar que sí pero...otra vez la manta corta. Durante esos años, al menos hasta 2007, la inflación no era un problema como lo es hoy. El dilema vuelve a ser cómo compatibilizar señas de suba del dólar oficial sin que se desmadren las expectativas de inflación. Una situación similar es imaginable para el capítulo cambiario y monetario. Es esperable que el acuerdo con el Fondo contenga menciones explícitas al levantamiento de al menos algunas de las restricciones cambiarias vigentes, con el objetivo de alentar el ingreso de divisas. La volatilidad, o no, que pueda implicar la eliminación de esos controles es un riesgo hoy incierto ya que, en alguna medida, es altamente dependiente del resultado de la negociación de la deuda. En tanto, lo que deparará el plan monetario, hoy un ejercicio de “transición”, como lo definió el propio Banco Central, es tal vez el mayor de los misterios hasta que se vean claros los efectos de la política expansiva de emisión y acelerada baja de tasas que llevó adelante el titular de la entidad, Miguel Pesce, desde que asumió. Seguí leyendo: El efecto coronavirus golpeó a los \"unicornios\" argentinos: perdieron más de USD 3.200 millones en un día Martín Guzmán se reunió en Washington con el FMI para seguir negociando la deuda"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/25/medida-inusual-en-alemania-por-que-berlin-congelo-los-alquileres-por-cinco-anos/","date":"2020-02-25 00:00:00","title":"Medida inusual en Alemania: ¿por qué Berlín congeló los alquileres por cinco años?","abstract":"La implementación de un techo a los precios afecta a los contratos de alquiler de 1,5 millones de viviendas en la capital alemana, donde el 85% paga una renta por su casa","author":[],"body":"Al igual que ocurre en el toda Alemania, en Berlín, su capital, la mayoría de sus habitantes alquila, pero los precios se duplicaron en la última década por el creciente atractivo de la ciudad, la caída de los tipos de interés, la buena situación económica del país, la poca flexibilidad del sector de la construcción para atender a la demanda y, por supuesto, la especulación. La ley para congelar los alquileres que entró en vigencia el domingo en la ciudad de Berlín es una norma inédita y controvertida en Alemania que trata de poner freno a unas alzas de precios insostenible, según una publicación del diario español La Vanguardia. “La política tiene la responsabilidad de que las personas puedan permitirse un techo sobre sus cabezas”, aseguró la responsable de Desarrollo urbano de Berlín, Katrin Lompscher. El techo de los alquileres, que fija el máximo en los 9,80 euros por metro cuadrado (muy por debajo de los precios de mercado en el centro), afecta a los contratos de alquiler de 1,5 millones de viviendas en la capital alemana –donde el 85% vive en ese régimen– para los próximos cinco años. A partir del 2022 los propietarios podrán incrementar los precios en un 1,3% anual para incorporar la inflación. Todos los nuevos contratos –salvo algunas excepciones– deberán ceñirse a la flamante ley. De lo contrario los infractores pueden ser castigados con multas de hasta 500.000 euros mientras que los damnificados podrán acudir a los tribunales para que se les aplique el congelamiento del precio del alquiler. No obstante, la medida aún tiene que superar varios escollos judiciales. Los opositores conservadores y liberales anunciaron que acudirán al Tribunal Constitucional para frenar esta ley, alegando que es una intromisión en la propiedad privada y que las competencias sobre alquileres son del estado federal. En tanto la alianza de izquierda que gobierna Berlín se muestra confiada “Estamos tranquilos pese a que la ley aún debe ser revisada en los tribunales”, agregó la responsable de Desarrollo urbano de Berlín, Katrin Lompscher. Desde la caída del Muro, Berlín –y sobre todo el sector este– se convirtió en una polo atractivo para vivir, concentrando 3,7 millones de habitantes, y con una afluencia anual de unas 40.000 personas. Pero en los últimos tiempos los precios se dispararon, empujando a las clases medias instaladas en los remozados distritos de Mitte o Prenzlauer Erg hacia las afueras. Así, barrios populares y de inmigración como Kreuzberg se vieron afectados. “Además de la carestía, ahora falta vivienda. La idea de congelar los precios es mantener los alquileres actuales de las construcciones anteriores al 2014 durante los próximos cinco años”, señala La Vangurdia. Según los críticos de estas medidas, los propietarios van a perder incentivos para emprender obras de renovación al no poder subir los alquileres. Y como la ley está ahora pendiente de resolución judicial, las asociaciones de inquilinos recomiendan a éstos que guarden el dinero que se van a ahorrar mientras tanto, por si acaso. De todos modos, para Ulrich Ropertz, presidente de la Asociación Alemana de Arrendatarios, “es correcto que Berlín trate de detener la espiral de los alquileres”, mientras que “la legislación perdió la oportunidad de aprobar medidas efectivas en los últimos años”. Seguí leyendo: Martín Guzmán con el FMI: el Gobierno destacó el buen clima pero asegura estar en la “zona árida y técnica” de la negociación El efecto coronavirus golpeó a los “unicornios” argentinos: perdieron más de USD 3.200 millones en un día"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/guzman-en-washington-con-el-fmi-el-gobierno-destaco-el-buen-clima-del-encuentro-y-aseguran-estar-en-la-zona-arida-y-tecnica-de-la-negociacion/","date":"2020-02-24 00:00:00","title":"Martín Guzmán con el FMI: el Gobierno destacó el buen clima pero asegura estar en la “zona árida y técnica” de la negociación","abstract":"El ministro de Economía mantuvo una reunión con técnicos del organismo de crédito internacional en la capital estadounidense. Mañana viajará a Nueva York para negociar con fondos de inversión: “Serán reuniones muy finas y no habrá más datos”, adelantaron desde Hacienda","author":[],"body":"El ministro de Economía Martín Guzmán se reunió hoy durante más de dos horas en Washington con funcionarios del Fondo Monetario Internacional (FMI) para avanzar en la negociación de la deuda. De la reunión también participó Sergio Chodos, el representante local en el FMI, quién también llegó hoy a la capital de EEUU desde Arabia Saudita. Como representantes del Fondo, en la mesa estuvieron sentados la directora adjunta del departamento del hemisferio occidental, Julie Kozack, y el jefe de la misión Argentina, Luis Cubeddu. “A diferencia de las anteriores reuniones recientes esta fue de trabajo técnico, una de tantas que habrá en las próximas semanas. Estamos en la zona árida, técnica y más ‘aburrida’ de la negociación\", detallaron desde el entorno del ministro y destacaron el “buen clima y semblante de un encuentro fluido” bendecido por el “pulgar para arriba de Kristalina Georgieva”, quien el fin de semana se reunión con Guzmán en Riad donde acordaron que el Fondo auditará las cuentas argentinas por medio del Capítulo Cuatro del organismo. “Buscamos seguir profundizando el entendimiento mutuo sobre las cuestiones de sustentabilidad de la deuda en un momento que es crítico, porque es previo a una oferta de canje de deuda”, sostuvo el ministro, al ingresar a las oficinas del Fondo en Washington, acompañado por el representante argentino en el directorio del organismo multilateral, Chodos. La reunión se realizó en su despacho, en el edificio del organismo de crédito internacional. Las fuentes oficiales destacan que habrá más reuniones como estas en días venideros, dentro del cronograma anunciado hace algunas semanas por Hacienda. “Es un paso a paso aburrido, pero lo importante es cómo va a terminar”, aseguraron. “La reunión de hoy fue una oportunidad para profundizar el diálogo en curso con las autoridades argentinas en base al trabajo de la reciente misión técnica del personal del FMI en Buenos Aires”, destacó muy brevemente del Fondo. El organismo definió el encuentro como “muy productivo”. La agenda de Guzmán continuará mañana en Nueva York, en donde tiene previsto encontrarse con representantes de bancos y fondos de inversión como parte de las conversaciones en dirección a una reestructuración de deuda que tiene como fecha límite el 31 de marzo próximo. Desde Hacienda adelantan que “mañana van a estar bastante cerrados”. “Serán reuniones muy finas y no habrá más datos. Es una etapa sensible con los fondos y no se van a divulgar datos, pero hay mucho interés de ambos lados”, dijeron cerca de Guzmán. Reunión en Riad Cabe recordar que el fin de semana el titular de la cartera económica estuvo en Riad, Arabia Saudita, para una cumbre del G20 en la que se vio las caras con la directora gerente del Fondo, Kristalina Georgieva, y cosechó un encuentro con el secretario del Tesoro de los Estados Unidos, Steve Mnuchin. El encuentro con el FMI acelera los tiempos en dirección a un posible nuevo acuerdo entre la Argentina y el organismo internacional. El fin de semana las partes anunciaron que la Argentina accedería a una “consulta del Artículo IV” del Fondo, una revisión de las variables de la economía del país que allana el camino para que eventualmente se pueda acordar un nuevo programa, luego de que los dos programas acordados durante el Gobierno de Mauricio Macri quedaran interrumpidos. La revisión de las cuentas monetarias, fiscales y de sector externo son esenciales para el establecimiento de las metas que se acuerdan dentro de un programa. Las condicionalidades que debe cumplir el país para mantenerse dentro de un programa acordado con el organismo. En Washington estaba el embajador argentino, Jorge Argüello, que el fin de semana tomó un vuelo desde Buenos Aires para cumplir su rol de coordinador de las relaciones con los organismos multilaterales y lo acompañará en sus reuniones y actividades. Hoy Arguello se reunión con Mike Pompeo, secretario de Estado de EEUU. La semana pasada, la misión del FMI en la Argentina analizó que la deuda del país se había vuelto “insostenible” al tiempo que recomendó una “contribución apreciable” por parte de los tenedores privados para una operación de reestructuración. El Gobierno argentino lo leyó como un respaldo para su intento de conseguir un diferimiento en los pagos de bonos soberanos, sumado a posibles quitas al valor presente de esos papeles, de manera tal de permitir un ahorro temporal que ayude a impulsar el crecimiento económico. Encuentro en Nueva York con fondos de inversión Mañana, Guzmán estará en Nueva York para contactarse fondos de inversión que cuentan con tenencias de deuda soberana argentina. Esto se hace en el marco del período de 10 días de reuniones e intercambio de visiones con tenedores de la deuda pública externa sobre la base de los lineamientos del Análisis de Sostenibilidad de la deuda pública de la Argentina presentados por Guzmán en el Congreso a principios de este mes, y dentro del Cronograma para la reestructuración de la deuda publicado por la cartera de Hacienda. Se trata de reuniones que fueron calificadas como “estratégicas” desde Economía, en la ciudad donde tienen sede la mayor parte de los fondos y bancos con tenencias relevantes de bonos soberanos argentinos. Con las conversaciones entre el Gobierno y el FMI encaminadas y avanzando a todo vapor, la negociación con los acreedores privados aparece hoy como la más delicada. La primera reacción del mercado a la sugerencia del Fondo de que los acreedores privados deberían aceptar pérdidas por sus tenencias de títulos de deuda argentinos fue una baja generalizada en las cotizaciones de los bonos soberanos. El mercado leyó que con respaldo del Fondo la Argentina tiene más incentivos a presentar una oferta agresiva, lo que puede dilatar las conversaciones con bonistas más allá de la fecha límite del 31 de marzo, hasta alcanzar fechas de vencimientos importantes que el Gobierno asegura no tener forma de pagar. Seguí leyendo: El efecto coronavirus golpeó a los “unicornios” argentinos: perdieron más de USD 3.200 millones en un día Las acciones argentinas que cotizan en Wall Street se desplomaron hasta 8,5% de la mano de las bolsas globales por el avance del coronavirus en Europa"}
{"news_paper":"infobae","category":"economia","link":"https://www.infobae.com//economia/2020/02/24/mientras-el-coronavirus-impacta-sobre-los-mercados-internacionales-el-gobierno-argentino-saldra-a-licitar-bonos/","date":"2020-02-24 00:00:00","title":"Mientras el coronavirus impacta sobre los mercados internacionales, el Gobierno argentino saldrá a licitar bonos","abstract":"","author":"Luis Beldi","body":"El Gobierno necesita recuperar la fe de los inversores en los títulos en moneda local. Esa fe se perdió a fines de enero cuando se declaró desierta la licitación del Bono Dual y se reperfiló su vencimiento. Las dos licitaciones siguientes, fueron decepcionantes para el Gobierno ya que donde más interés consiguió fue en aquellas en las que les dieron la oportunidad a los tenedores del Dual de deshacerse de ellos. En las que licitaron nuevos bonos para “rollear” (renovar vencimientos de otros bonos), las ofertas fueron menores a las esperadas y algunas propuestas nacieron de organismos estatales. Esta semana, al amparo del respaldo del Grupo de los 20 y del FMI que coincidieron en que la deuda argentina es impagable en estas condiciones, se verá la respuesta de los inversores en el precio de los bonos en dólares y la evolución del riesgo país que sigue cerca de los 2.100 puntos básicos, un pésimo indicador. El Gobierno volverá a licitar bonos en pesos para que los tenedores del Dual puedan canjearlos. Lo insólito es que ofrece el mismo título de la semana pasada que si bien triplicó, lo que se esperaba aceptar, solo renovó $ 9.000 millones. No hay que olvidar que en setiembre vencen $ 86 mil millones del Dual y debe evitar llegar con ese nivel de deuda porque no quedará espacio para una gran emisión. La emisión ha crecido exageradamente en las últimas semanas porque los bancos no renuevan las Letras de Liquidez, donde colocan el dinero de los plazos fijos. Los inversores, al menos, no los renuevan al ritmo de las tasas, por lo tanto, vuelve dinero al mercado que hace presión sobre los precios y el dólar que en algún momento puede agrandar a brecha con el tipo de cambio oficial. El bono a tasa Badlar más 100 puntos que se entregará a los tenedores del Dual que decidan canjearlos, rinde 34% anual. Este porcentaje se forma calculando el promedio que pagan los bancos por plazos fijos a 30 días de más de un millón de pesos (33%) sumándole 1 punto adicional. Los otros dos bonos que licitará el miércoles son Letras a tasa Badlar que rinden esa tasa más 200 puntos y vencen el 28 de agosto. Se están buscando fondos para pagar las Lecaps que reperfiló el gobierno anterior y suman alrededor de $ 20 mil millones. La ventaja es que la tasa Badlar estaba en 31,75% la semana pasada. Pero el rescate de los bonos en pesos, es solo un paso en el camino hacia algo más amplio: la negociación de la deuda externa. Los bonos en dólares tienen una alta volatilidad que se agrava por el trance que atraviesa el mundo por el Coronavirus que ha desestabilizado a los mercados y ha hecho subir al oro y a los bonos del Tesoro de Estados Unidos, al tiempo que obligó a los países emergentes a devaluar sus monedas. Si la influencia del Coronavirus sigue creciendo, complica a la Argentina porque no solo afecta a sus exportaciones de carne, soja, maíz y trigo, sino que tendrá sentado en la mesa a acreedores que ya no apostarían a ganar con la tasa de interés, sino a tener el dinero en activos seguros. De esta manera, los negociadores argentinos pierden la ventaja de lograr una buena quita junto a una baja de tasas, para satisfacer a los acreedores que en la otra mano tienen bonos europeos a tasa negativa o Bonos del Tesoro de Estados Unidos de muy bajo rendimiento. De hecho, una muestra de la búsqueda de seguridad que provocó la pandemia fue la suba del viernes del oro de casi 3% a USD 1.664,80 y acumula alzas en el año de más de 8%. Por eso hay que seguir con atención los mercados extranjeros a pesar del feriado local. El oro abrió en la noche del domingo (mediodía oriental), con una suba de casi 1% en los mercados asiáticos. A la medianoche se aproximaba a los USD 1.685. La contracara del virus es el petróleo Brent que es el de referencia en la Argentina, que estaba bajando 2,60% y cotizaba a USD 56,38 por barril. Las Bolsas de Asia estaban en rojo. Hong Kong bajaba 1,65%; el influyente índice China A50 perdía 1,40% y Tokio, 0,40%. Los futuros de las bolsas de Europa y Estados Unidos estaban en territorio negativo preanunciando bajas de 1,05% para el S&P 500 y de 0,90% para el Dow Jones. Los argentinos no vivirán los nervios de mundo por el feriado, pero estarán preocupados porque el miércoles la suerte de los mercados estará atada al resultado de la licitación de bonos y a como esté el humor de los inversores del exterior, en particular los grandes fondos, que pronto negociarán la deuda con los representantes argentinos. Seguí Leyendo: Bolsa argentina baja 0,92% hasta los 38.602,48 puntos Semana financiera: una Argentina aislada por el riesgo de default eludió el bajón de mercados por temor al coronavirus "}
