{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/julio-piumato-quien-encabeza-la-corte-no-se-juega-por-los-que-trabajamos-en-la-justicia/","date":"2020-02-27 00:00:00","title":"Julio Piumato: “Quien encabeza la Corte no se juega por los que trabajamos en la Justicia”","abstract":"El secretario general del gremio de los judiciales brindó un fuerte discurso durante la marcha realizada frente al Palacio de Tribunales","author":[],"body":"La Unión de Empleados de la Justicia de la Nación (UEJN) se movilizó este jueves hasta el Palacio de Tribunales en rechazo al proyecto de ley impulsado por el Gobierno, que busca modificar el régimen jubilatorio para jueces y fiscales y que obtuvo media sanción en Diputados. Encabezado por Julio Piumato, el gremio realizó un cese de tareas a partir de las 10 de la mañana y se concentró frente al Palacio de Tribunales en paralelo con el tratamiento de la iniciativa en la Cámara baja. Con la consigna “en defensa de una jubilación igualitaria”, Piumato se pronunció en contra del proyecto del oficialismo, que es rechazado por todo el arco del Poder Judicial, al considerar que quitaría derechos adquirido, al tiempo que lanzó duras críticas contra el presidente de la Corte Suprema, Carlos Rosenkrantz. “Quien encabeza la Corte no se juega por los que trabajamos en la Justicia”, fue una de las frases más fuertes pronunciadas por el líder de los judiciales ante unas dos mil personas que se congregaron frente a Tribunales. En su mensaje, Piumato dijo que llevó numerosos reclamos a Rosenkrantz el pasado 5 de febrero y que pese a que el presidente del máximo tribunal se comprometió a dar una respuesta en una semana, no volvió a comunicarse. También aseguró que el magistrado había garantizado que trataría la cuestión con sus colegas del tribunal, algo que tampoco habría hecho. Al respecto, Piumato sostuvo: “Nos dijo que transmitía a sus colegas y a la semana nos llamaba, pasaron 22 días y todavía no nos llamó. Y por lo que hablamos con otros colegas, dicen que no transmitió nuestros reclamos. Entonces, si quien encabeza la Corte no se juega por los que trabajamos en la Justicia...bueno, estamos un poco más débiles compañeros y compañeros”. El dirigente sindical viene exponiendo desde hace un tiempo los problemas que aquejan a los trabajadores de la justicia, más allá del caso puntual de la reforma en las jubilaciones que impulsa la Casa Rosada. Uno de estos inconvenientes está relacionado con los lugares de trabajo, como los tribunales de Comodoro Py, donde fueron encontrados murciélagos, ratas y cucarachas, lo que derivó en una fumigación del lugar. Pero Comodoro Py no es el único edificio en donde Piumato viene denunciando el colapso y el abandono que padecen los judiciales. De hecho, en la Avenida de los Inmigrantes 1900, en donde funcionan juzgados civiles y del fuero penal económico, se reportaron fallas eléctricas y problemas en los ascensores, en donde incluso uno se desplomó sin que se reportaran víctimas. Sobre estos reiterados problemas habló Piumato en su discurso y también responsabilizó a Rosenkrantz: “Tenemos la emergencia, le hemos pedido a la Corte un plan estratégico. Así no se puede trabajar y vamos a controlar. Ahora se habla de un negociado que compromete al presidente de la Corte, no sabemos si es así o no. Queremos que se cambie el sistema de gestión, no queremos corrupción. Vamos a controlar para que las cosas sean transparentes”, señaló. En su alocución, Piumato recordó que los judiciales son más del 80 por ciento del personal que cumple funciones en el Poder Judicial de la Nación y los Ministerios Públicos, y consideró que esos trabajadores son “la columna vertebral del sistema por sus labores y su responsabilidad”. En cuanto a la reforma que impulsa el Gobierno, remarcó que “la Corte Suprema de Justicia fue excluida y va a seguir cobrando lo mismo”. Sobre esto, consideró que “lo hacen para poner en contra a la sociedad”. En un proyecto que presentó la UEJN, el gremio reclama que la reforma alcance a todos los agentes judiciales, unos 30 mil en todo el país, y que los aportes sean durante un período de entre 40 y 45 años, ya que la edad de ingreso de esos empleados se ubica entre los 18 y los 25 años. SEGUÍ LEYENDO: Los judiciales defendieron su régimen de jubilaciones: “No tenemos la culpa de que la mínima sea de $13.000”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/inicio-el-recambio-de-las-cupulas-de-las-fuerzas-armadas/","date":"2020-02-27 00:00:00","title":"Se inició el recambio de las cúpulas de las Fuerzas Armadas","abstract":"Estuvo encabezado por el ministro de Defensa, Agustín Rossi. El próximo viernes será el turno de las jefaturas de la Fuerza Aérea, Armada y del Ejército Argentino","author":"Fernando Morales","body":"Minutos después de las 11:00, en la plaza de armas del edificio Libertador el Ministro de Defensa, Agustín Rossi, puso en funciones al nuevo jefe del Estado Mayor Conjunto de las Fuerzas Armadas, General de Brigada Juan Martín Paleo, en reemplazo del saliente Teniente General VGM, Bari del Valle Sosa, quien estuvo al mando de la máxima estructura militar del país durante los últimos cuatro años. La ceremonia marcó el inicio de una zaga de eventos similares que terminará alrededor del 10 de marzo cuando todos los altos mandos salientes hayan sido relevados. Luego de todas las formalidades de rigor, Rossi reafirmó lo que ya se perfila como una firme intención del Gobierno: la superación de cualquier tipo de grieta en las autoridades políticas y los miembros de las fuerzas armadas. El jefe de la cartera de Defensa recordó una vez más que los oficiales superiores que dejan sus cargos alcanzaron la cima de la carrera militar durante su anterior gestión: “Son profesionales brillantes y con carreras intachables, como también lo son quienes los suceden en sus cargos\". El Ministro se mostró “ilusionado” por lo que será su segunda vez en el cargo y si bien no pasó por alto la delicada situación económica del país, se manifestó optimista respecto a los logros que se podrán alcanzar especialmente considerando el capital humano que poseen las fuerzas armadas. Por otra parte, intentando interpretar el sentir militar, Rossi destacó que “antiguedad y mérito son los pilares fundamentales de la autoridad del soldado”, reivindicando el nuevo rol que se le ha asignado al Estado Mayor Conjunto de las FFAA. Dirigiéndose al flamante jefe, el Ministro puso especial énfasis en el carácter de “militar de mayor jerarquía de toda la estructura castrense que a partir de hoy detenta”. Por su parte, el Gral. Paleo abogó por trabajar con la mira puesta en los cadetes que las tres escuelas de formación militar acaban de incorporar. “Ellos serán los Generales , Almirantes y Brigadieres del año 2055. No es menos cierto que hoy están ingresando a distintas universidades los dirigentes políticos de la defensa de ese mismo año. Por ellos tenemos que trabajar todos juntos”. Durante el último tramo de su gestión como diputado nacional, Rossi impulsó (y obtuvo media sanción por unanimidad) un proyecto de ley relacionado con la obtención de fondos extrapresupuestarios para la defensa (FONDEF) mediante el cual se obtendrán anualmente unos USD 250.000.000 que deberán ser utilizados exclusivamente para inversión en material operativo (no será en ningún caso destinado al pago de sueldos o servicios). Esta iniciativa le valió al ex legislador por la provincia de Santa Fe un plácido reingreso a la cartera de defensa, ya que la comunidad militar valora muy positivamente que desde la política se comprenda que sin presupuesto y sin reequipamiento el futuro de las FFAA es inviable. En diálogo con Infobae, Agustín Rossi afirmó: “Ha sido una transición tal como la habíamos pensado y usted mismo ha podido ver aquí el clima de armonía que todos han vivido con igual sentir. Estoy muy conforme con las decisiones que hemos tomado en materia de recambio de cúpulas. En el caso particular de Paleo, se dan todas las condiciones que en lo personal había imaginado y tal como lo creo es sin lugar a dudas el oficial superior de más jerarquía y con los mayores méritos”. Luego de sostener que los mandos salientes tuvieron un comportamiento extraordinariamente solidario al acompañarlo en los primeros meses de la gestión, Infobae requirió del ministro alguna precisión sobre cuál será la impronta que le dará a las fuerzas a partir de haber terminado la conformación de la nueva conducción. “Como dije en mi discurso, estoy muy entusiasmado, con ganas y con ideas y con un Presidente que nos apoya. Es obvio que tenemos necesidades básicas como el reequipamiento que es muy necesario. Estamos trabajando en ello pero como también dije estamos en una situación económica difícil, pero estoy seguro que vamos a dar las respuestas que los argentinos esperan de nosotros”, sostuvo. El fin de los veteranos de guerra en la conducción de las FFAA Tanto el Teniente General Sosa como el Brigadier General Enrique Amrein y el Vicealmirante Eduardo Fondevila Sancet conforman una trilogía que no se volverá a repetir en la historia militar argentina. El ahora ex Jefe del EMCO, y los por algunas horas más Jefe de la Fuerza Aérea y Subjefe de la Armada, iniciaron su carrera militar como oficiales casi en forma coincidente con el inicio de la Guerra de Malvinas. Son por ello los últimos altos jefes militares en actividad que ostentan las iniciales VGM a continuación de su grado. En 1982, los por entonces teniente Sosa, Guardiamarina Fondevila y Alférez Amrein, cumplieron distintas misiones sin imaginar que 37 años después envainarían definitivamente sus sables luego de haber llegado al máximo de lo que la carrera militar les podía ofrecer. “Agradezco al Ejército por todo lo que me dio pero en especial por haberme enfrentado a la prueba más difícil que puede tener un soldado y tal vez cualquier ser humano: la Guerra. Todo mi accionar militar estuvo siempre iluminado por la experiencia adquirida en esos tiempos, tuve la suerte de compartir buena parte de ella con muchos otros ex combatientes héroes de guerra, muchos hoy aún están vivos y otros hicieron la ofrenda sublime de su propia vida en defensa de la patria”, manifestó Sosa. En cuanto a su gestión al frente del máximo órgano de la conducción militar del país, el militar señala como máximo logro el haber sido parte de un grupo de trabajo que dejó sentadas las bases para el desarrollo de las fuerzas armadas de los próximos 30 años. Previo a su encuentro con Infobae y en sus palabras de despedida, el general remarcó la importancia de atender a los nuevos desafíos que la tecnología y otros factores propios del avance de la sociedad le imponen a las FFAA. El Brigadier General VGM Enrique Amrein a la hora de resumir su experiencia bélica, se autopercibe como un testigo privilegiado de un momento histórico que lo terminó marcando para el resto de su vida. “Aprendimos a no rendirnos ante la adversidad y eso lo use en toda mi carrera”, sostuvo. En cuanto al legado que le deja a sus sucesores, señala como más significativo el dejar una fuerza cohesionada al margen de las falencias operativas que se presentan por no tener el equipamiento necesario\". “Después de Malvinas uno ve la vida de otra manera, ve la profesión de otra manera. Se replantea la relación con los subordinados, qué mensaje transmitir y cómo transmitirlo. Estaba despidiéndome de toda mi familia porque pensaba que no llegaba, que no llegaba vivo. Mientras hacía operaciones de combate al mismo tiempo me veía despidiéndome de mis seres queridos. Es terrible y muy fuerte”. Con la voz a punto de quebrarse el aún subjefe de la Armada, recuerda la experiencia extrema que vivió en Malvinas cuando la aviación inglesa literalmente hizo desaparecer el puente de mando de la unidad que tripulaba (Aviso Alférez Sobral) cobrándose la vida del comandante de la unidad Capitán de Corbeta Sergio Gómez Roca y otros siete tripulantes. No obstante Fondevila se declara satisfecho por su labor en la Armada y por entregar la fuerza a lo que considera un sólido equipo de trabajo que continuará la tarea. El fixture de recambios militares, continuará este viernes a las 10:00 en el edificio Cóndor, lugar en el cual el Brigadier Amrein entregará la conducción de la FAA al Brigadier Xavier Isaac. Posteriormente a las 12:00 en el Edificio Libertad, José Luis Villán el primer oficial de Infantería de Marina en alcanzar el grado de Almirante hará lo propio y cederá el mando en favor del Contraalmirante Julio Guardia. Sobre el final del día a las 18:00 El Teniente General Claudio Pascualini será relevado por el General Humberto Cejas. Los respectivos subjefes y otros altos mandos subordinados a estos, formalizarán los traspasos durante la próxima semana. FOTOS: Thomas Khazki"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/alberto-fernandez-en-rosario-estoy-aqui-para-solucionar-los-problemas-del-narcotrafico-y-el-crimen-organizado/","date":"2020-02-27 00:00:00","title":"Alberto Fernández, en Rosario: “Estoy aquí para solucionar los problemas del narcotráfico y el crimen organizado”","abstract":"El Presidente encabezó un acto en la ciudad santafesina, que vive una compleja situación de violencia delictiva, con 38 muertos en lo que va del año","author":[],"body":"El presidente Alberto Fernández encabezó un acto en Rosario al cumplirse 208 años del primer enarbolamiento de la bandera argentina realizado por el general Manuel Belgrano a orillas del río Paraná. Acompañado por el gobernador, Omar Perotti, y varios funcionarios, el mandatario hizo alusión a la ola de criminalidad que vive la ciudad santafesina y dio su compromiso de trabajar para “solucionar los problemas que el narcotráfico y el crimen organizado han creado\". “Vamos a dar la batalla que tengamos que dar junto al intendente y el gobernador. Los criminales no tienen derecho a adueñarse de la vida de los rosarinos”, aseguró arriba de un escenario montado frente al Monumento a la Bandera y de cara al río. Luego advirtió: “Estoy aquí para solucionar los problemas que el narcotráfico y el crimen organizado han generado en Rosario y Santa Fe”. El Presidente dijo que hablaba “sin medias tintas” porque “la Argentina no tiene espacio para soportar el crimen organizado ni ningún otro delito\". Además, apuntó contra la policía y la justicia provincial. “Yo sé lo que pasa con la policía de nuestro país y la policía de Santa Fe. Sé lo que pasa con la Justicia de nuestro país y la justicia de Santa Fe. Vamos a hacer lo que haga falta para que dejemos de reclamar justicia y veamos castigados a los culpables del delito”, sentenció. “Estoy aquí celebrando el día en que Manuel Belgrano izó la bandera en esta ciudad, pero también estoy aquí para poner la cara ante ustedes y decirles que soy un rosarino más para reclamar justicia”, afirmó Fernández, que pocos minutos antes había estado reunido con familiares de víctimas. El mandatario estuvo acompañado por el jefe de Gabinete, Santiago Cafiero; el ministro del Interior, Eduardo “Wado” De Pedro; el ministro de Defensa, Agustín Rossi; el ministro de Educación, Nicolás Trotta; el gobernador Omar Perotti, la vicegobernadora Alejandra Rodenas y el intendente de Rosario, Pablo Javkin. Durante su discurso anticipó que estará presente en Rosario el 20 de junio, para el acto por el día de la Bandera, y que para ese momento “los rosarinos van a haber encontrado muchas respuestas del gobierno nacional al problema que tienen de inseguridad”. “Esto no es solo un discurso. Estoy de cara a ustedes diciéndoles qué compromiso vengo a asumir”, sostuvo, al tiempo que les pidió a los santafecinos que el 20 de junio “salgan a la calle\" para “demostrarle al crimen organizado que no les tenemos miedo”. “Los que tienen que estar preocupados son ellos”, indicó. En otro tramo del acto, el Presidente hizo una pequeña alusión a la decisión del gobierno de Mauricio Macri de colocar animales autóctonos en los billetes y sacar a los próceres argentinos. “Manuel Belgrano fue un hombre inmenso. A veces, cuando veo en los billetes tantos animalitos y no lo veo a Belgrano, no saben lo mal que me siento”, expresó. Seguí leyendo Juntos por el Cambio cuestionó con dureza al oficialismo y denunció un “escandaloso avasallamiento al Congreso” Argentina se sumará a China, EEUU, Rusia y la Unión Europea en la búsqueda de acuerdos por la crisis de Venezuela "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/avanza-un-proyecto-de-conectividad-entre-tierra-del-fuego-y-santa-cruz/","date":"2020-02-27 00:00:00","title":"Avanza un proyecto de conectividad entre Tierra del Fuego y Santa Cruz","abstract":"Mario Meoni se reunió con Sergio Massa y Gustavo Melella en el Congreso. También participaron el presidente del bloque del Frente de Todos en Diputados, Máximo Kirchner, y la diputada fuegina Mabel Caparrós","author":[],"body":"El ministro de Transporte de la Nación, Mario Meoni, fue recibido este jueves en el Congreso por el presidente de la Cámara de Diputados, Sergio Massa, en un encuentro en el que también participaron el gobernador de Tierra del Fuego, Gustavo Melella; el presidente del bloque del Frente de Todos, Máximo Kirchner; y la diputada fueguina Mabel Caparrós. La reunión fue en el marco de la búsqueda de un acuerdo para establezca un punto de conexión directo entre las provincias de Tierra del Fuego y Santa Cruz, sin tener la necesidad de cruzar hacia el territorio chileno para luego volver a ingresar a la Argentina. “Estamos trabajando muy activamente para tener un proyecto que nos permita tener una conexión entre nuestras provincias y así ganar la soberanía que merecemos”, sostuvo Meoni durante el encuentro. En ese sentido dijo que ese proyecto les permitiría \"tener un impacto en la economía de la región muy importante\" que permitiría \"bajar notoriamente los costos de transporte y traslados\". El ministro le manifestó al gobernador fueguino que es de “vital importancia y prioridad unir el continente con la isla” mediante un servicio de ferry que conecte el Puerto San Julián a Río Grande. Según explicaron desde la cartera de Transporte el objetivo que persiguen con este proyecto es “mejorar la conectividad, disminuir los costos y avanzar en la soberanía nacional”. Meoni mantuvo otras reuniones con gobernadores en búsqueda de generar una agenda federal de transporte que tenga como fin potenciar el turismo y mejorar la conectividad en todo el país. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/jubilaciones-especiales-tras-la-media-sancion-como-quedo-el-vinculo-del-gobierno-con-la-oposicion-en-la-previa-del-discurso-de-alberto-fernandez-ante-la-asamblea-legislativa/","date":"2020-02-27 00:00:00","title":"Jubilaciones especiales: tras la media sanción, cómo quedó el vínculo del Gobierno con la oposición en la previa del discurso de Alberto Fernández ante la Asamblea Legislativa","abstract":"La sesión en la Cámara de Diputados estuvo cargada de polémica luego de que el Frente de Todos llevara a Daniel Scioli para lograr el quórum. Ahora, la oposición recurrirá a la Justicia y denunció un “escandaloso avasallamiento”. Cómo seguirá la discusión en el Senado","author":"Federico Mayol","body":"En una sesión mucho más exprés de lo que se preveía por la estruendosa ausencia de la oposición, que aseguró que recurrirá a la Justicia -continúan trabajando en el tema-, el Frente de Todos consiguió en Diputados la media sanción del proyecto que recorta las jubilaciones especiales del Poder Judicial y del Servicio Exterior con el quórum más ajustado desde que asumió el nuevo Gobierno, y defendió a Daniel Scioli, que aportó la banca 129 para habilitar la sesión especial. “La oposición buscó cualquier excusa, nunca quiso dar el debate. Fueron a montar un show”, aseguraron desde la cúpula parlamentaria del Frente de Todos después del debate, que duró menos de cuatro horas. Para Cambiemos, fue todo lo contrario: la urgencia por la aprobación esconde, según sus principales dirigentes, la intervención directa del Poder Judicial. A dos meses y medio de asumir como presidente, Alberto Fernández se encontró por primera vez con el número justo en la Cámara baja: 129. La lupa se posó sobre Scioli, duramente criticado por Juntos por el Cambio por su doble condición de diputado y embajador, a pesar de que técnicamente el ex gobernador aún no renunció a su banca y todavía no asumió formalmente como representante en Brasil, que depende de un decreto presidencial y que, en teoría, está al caer: la próxima semana hay agendada una gira parlamentaria en Brasilia. La Casa Rosada quiere contar para eso con su representante en ese país. Con la ausencia de tres diputados del Frente de Todos -sin contar a Ignacio de Mendiguren, de licencia tras su pase al directorio del BICE, la bancada quedó en 114 integrantes-, Sergio Massa y Máximo Kirchner llegaron al número mágico un minuto antes de que se acabara la prórroga pedida por el propio oficialismo con la presencia de los cuatro diputados cordobeses del interbloque liderado por Eduardo “Bali” Bucca, los dos de la izquierda -Nicolás del Caño y Romina del Pla-, los ocho de la bancada de José Luis Ramón, aliado permanente del Gobierno, y Alma Sapag, de Neuquén. El Gobierno sufrió por tres integrantes del bloque impedidos de participar. Uno por un familiar con problemas de salud; otro recién operado y una tercera legisladora de viaje. Ana Carolina Gaillard, de hecho, con fecha de parto, fue a dar quórum, votó afirmativamente y se volvió a su casa, de reposo. El quórum llegó a las 12.59, sesenta segundos antes del fin de la prórroga. Aportado por Mabel Luisa Caparros, del oficialismo de Tierra del Fuego, que entró al recinto apurada: el vuelo que la trajo a la Ciudad desde su provincia llegó en horario, pero se retrasó porque Evo Morales estaba en el aeropuerto y alteró la rutina cotidiana del lugar. La presencia de los ocho legisladores conducidos por Ramón, que bajó al recinto al filo de que terminara la prórroga, tuvo su recompensa: la única modificación introducida en la breve votación en particular, anunciado por Vanesa Siley -ligada al sindicato de trabajadores judiciales de la Ciudad-, fue la vuelta al régimen especial de jubilaciones de los prosecretarios administrativos y jefes de despacho del Poder Judicial, incluidos en la ley actual -la 24.018- pero excluidos del proyecto que esta tarde tuvo media sanción. Fue uno de los principales pedidos del sindicalista Julio Piumato -y empujado por la bancada de Ramón-, que activó un fuerte lobby en el Parlamento desde el envío de la iniciativa por parte del Poder Ejecutivo. “Gracias compañero”, le escribió Piumato vía WhatsApp a Marcelo Casaretto, presidente de la comisión de Previsión y Seguridad Social, una vez consumada la votación. Frente al Palacio de Tribunales, el sindicalista hizo lo propio con Massa. El resto del dictamen, que ahora pasa al Senado, quedó con los cambios que el Frente de Todos había introducido en el plenario de comisiones de ayer: un retoque al cálculo jubilatorio del 82% del promedio de las últimas 120 remuneraciones, la supresión del desempeño ininterrumpido durante 20 años en el Poder Judicial o el Ministerio Público Fiscal “o de las provincias adheridas al Régimen de Reciprocidad Jubilatoria” para acceder al beneficio y el congelamiento de la edad jubilatoria de las mujeres, que queda en 60. En la noche del miércoles, después de que Juntos por el Cambio oficializara su intención de no dar quórum tras la negativa del Frente de Todos de incluir una cláusula para que los jueces en condiciones de jubilarse puedan hacerlo bajo el régimen vigente -aún sin hacer iniciado el trámite en la Anses-, Massa y Kirchner afinaron el lápiz. “Bali” Bucca les avisó esa misma noche que no bajaría al recinto. Avalado, según sus colaboradores, por el visto bueno de Roberto Lavagna, a pesar de que coquetea a diario con la Casa Rosada. El enojo de Bucca radicó, según explicaron, en el rechazo del oficialismo de incorporar a Alejandro Rodríguez, integrante del interbloque Federal, en la comisión de previsión. Rodríguez, de todos modos, sí bajó de su oficina en medio del debate y votó a favor de la media sanción, que se aprobó con 128 adhesiones y dos abstenciones, de la izquierda. Para el Gobierno, las idas y vueltas del bloque del PJ Federal y de Cambiemos obedecen a cuestiones internas. La oposición, que se debatía internamente entre votar con el kirchnerismo si incluía por escrito la cláusula pedida o quedar asociada a la corporación judicial, había endurecido su postura en las últimas horas. La presencia de Scioli en la Cámara, que prometió renunciar el próximo lunes y asumir como embajador al día siguiente, implosionó cualquier discusión interna en Cambiemos. Un sector minoritario del PRO, que responde a Emilio Monzó, y un puñado de la UCR, impulsaban la posibilidad de dar quórum. Alejandro Cacece, del radicalismo, y casi una veintena de legisladores habían presentado un proyecto propio incluso más duro que el del Ejecutivo. La polémica en torno a Scioli agitó las aguas en la bancada. Tras la sesión difundieron un comunicado titulado “escandaloso avasallamiento al Congreso”. Compararon al ex gobernador bonaerense con el “diputrucho” de los ’90. Desde el Frente de Todos, sin embargo, salieron al cruce de la oposición. Leopoldo Moreau, el encargado del discurso de cierre -no habló Kirchner- resaltó que parte de la estrategia de Cambiemos, ligada a la Justicia, se debía a la preocupación por las “causas en curso”. Lo mismo que el kirchnerismo hizo circular por lo bajo: que Juntos por el Cambio se empecina en defender “a los más ricos” y que hay un arreglo con “un sector de la Justicia”. Y que estaba previsto que Scioli participara del debate. Ahora, el vínculo entre el oficialismo y la oposición sufrió una avería. De cara a la presentación del Presidente de este domingo. Los diputados más radicalizados de Cambiemos agitaban la idea de dejar vacías sus bancas frente al discurso presidencial. ”El Gobierno inauguró un tiempo malo. Obvio que esto afecta la relación. No queremos que nos mientan”, señalaban anoche altas fuentes del interbloque de Juntos por el Cambio. El kirchnerismo hizo oídos sordos. Incluso después de la sesión se analizó la posibilidad de buscar la sanción definitiva del proyecto en cuestión en la sesión especial convocada para este viernes en la Cámara alta para tratar la Ley de Góndolas. Pero la idea perdió fuerza rápidamente. En principio, la decisión es respetar el camino parlamentario: debate en comisiones, obtener dictamen y luego llevar la discusión al recinto. Para esto, la sanción definitiva se extendería unas semanas hasta mediados de marzo y se haría ya con el período ordinario de sesiones, que se inauguran este domingo. No es solo una decisión de fortaleza política que depende de Alberto Fernández y, en especial, de Cristina Kirchner, jefa del Senado. También es matemática: el Gobierno necesita el visto bueno de los dos tercios de los presentes para tratar el dictamen de Diputados sobre tablas. No le alcanza con la mayoría de su bloque. Y la rebelión en Cambiemos lo pronosticaba anoche casi imposible. Para colmo, la Casa Rosada viene de conseguir el quórum justo, en tiempo de descuento, en la Cámara baja. A 72 horas del discurso del Presidente, que a la tarde llamó a Massa para felicitarlo por la aprobación de Diputados, ante un Parlamento que se llenó de tensión. FOTOS: Gustavo Gavotti Seguí leyendo: La defensa de Scioli: dijo que aún no renunció aunque admitió que ya cumplió funciones como embajador"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/casacion-anulo-las-salidas-transitorias-concedidas-a-un-represor-condenado-por-delitos-contra-la-humanidad/","date":"2020-02-27 00:00:00","title":"Casación anuló las salidas transitorias concedidas a un represor condenado por delitos contra la humanidad","abstract":"La Sala IV revocó un fallo de un tribunal federal","author":[],"body":"La Sala IV de la Cámara Federal de Casación Penal por unanimidad hizo lugar al recurso de casación interpuesto por el representante del Ministerio Público Fiscal y así anuló la resolución que le concedió las salidas transitorias al represor condenado a prisión perpetua Eduardo Emilio Kalinec. Los jueces Mariano Borinsky, Javier Carbajo y Gustavo Hornos, en voto unánime , revocaron el fallo del juez Enrque Méndez Signori, del tribunal Oral Federal 2 que concedía las salidas transitorias a Kalinec quien se encuentra condenado a prisión perpetua por su actuación en el centro clandestino de detención “Atlético, Banco y Olimpo”, por los delitos de privación ilegítima de la libertad, tormentos y homicidio. En el voto del juez Hornos se lee: “En lo que respecta al recurso de casación articulado por el Ministerio Público Fiscal contra la decisión del juez de ejecución que viene a estudio, en primer lugar no puedo dejar de observar desde una perspectiva antropocéntrica del derecho penal, como espacio de resolución de conflictos humanos de creciente complejidad, el comprensible grado de controversia que pone al desnudo la posibilidad de incorporación del interno Eduardo Emilio Kalinec, condenado por la comisión de una pluralidad de gravísimos crímenes contra la humanidad durante la última dictadura; controversia que no sólo incluye a sus víctimas directas, sino que atraviesa también a la sociedad en general en virtud de la indeleble impresión en la memoria colectiva que significaron los hechos por los que Kalinec fue investigado, juzgado y condenado, y alcanza incluso a los aspectos más íntimos de los vínculos humanos y familiares, como quedó en evidencia durante la audiencia oral de informes celebrada por ante esta Sala IV de la Cámara Federal de Casación Penal el pasado 19 de febrero. Esta perspectiva, así como la particular naturaleza de los delitos que constituyen el antecedente del proceso de ejecución bajo análisis, conllevan necesariamente la exigencia a los magistrados intervinientes de adoptar el máximo nivel de cautela en el estudio de los casos que llegan a sus estrados, a fin de conjurar toda posibilidad de que los derechos de las partes involucradas, y de todo aquél a quien la ley acuerda legitimación para intervenir en el trámite, resulten menoscabadas; o de que se coloque al Estado Argentino en riesgo de incurrir en responsabilidades internacionales en virtud de los compromisos asumidos…Con este norte, no puedo dejar de señalar que la tramitación del presente incidente se ha apartado sin fundamento válido de las disposiciones de la denominada “Ley de Víctimas” (ley 27.372), razón por la cual corresponderá anular la decisión”. Antes de la decisión de Casación, se realizó una audiencia muy tensa en la habló el condenado -mediante el sistema de videoconferencia- y su defensa; el fiscal general Alejandro Alagia en representación de la Unidad de Asistencia para causas por Violaciones a los Derechos Humanos durante el Terrorismo de Estado; las víctimas y el amicus curiae presentado en la causa, el colectivo “Historias desobedientes Familiares de Genocidas por la Memoria, la Verdad y la Justicia”, del cual forma parte Analía Kalinec, un de las hijas del condenado, quien también expuso. La fiscalía y las querellas habían pedido que no se hiciera lugar a las salidas transitorias. Como integrante del colectivo Historias Desobedientes, Analía había expresado públicamente repudio contra su padre, ex comisario de la Policía Federal condenado por secuestros, desapariciones y asesinatos durante el terrorismo de Estado. Como respuesta al repudio expresado por Analía, el represor pidió excluirla de la herencia de su madre, Angela Fava, que falleció en 2015. En la audiencia de la semana pasada ante los jueces de Casación, Analía había dicho que “si mi padre pudiera me enviaría a un centro clandestino de detención ilegal y me aplicaría la tortura, como hizo con todas sus víctimas. Pienso que en realidad, él es un cobarde. Es un hipócrita, que pretende tener los derechos legales que les negó a sus víctimas. Mi padre no se arrepiente de haber cometido los delitos por los cuales resultó condenado. Me inició acciones legales para declararme como indigna e impedirme heredar de mi madre”. La causa judicial se la conoce como “ABO II” (Atlético-Banco-Olimpo), y allí con querellantes –entre otros- el Centro de Estudios Legales y Sociales (CELS), y el hijo de desaparecidos y actual ministro del Interior del gobierno nacional Eduardo “Wado” De Pedro. Seguí leyendo: Tensa audiencia en la Cámara de Casación por las salidas transitorias de un represor condenado a prisión perpetua"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/jubilaciones-especiales-cambiemos-amenaza-con-no-dar-quorum-ante-la-negativa-del-gobierno-a-modificar-el-proyecto/","date":"2020-02-27 00:00:00","title":"Jubilaciones de privilegio: el oficialismo logró el quórum gracias a la presencia de Daniel Scioli, que fue elegido como embajador en Brasil pero aún no asumió formalmente","abstract":"El bloque de Juntos por el Cambio abandonó la sesión en la que el kirchnerismo busca aprobar el nuevo régimen previsional para los jueces","author":[],"body":"El Gobierno busca este jueves la media sanción del proyecto que modifica las jubilaciones de privilegio para jueces y diplomáticos. Desde Juntos por el Cambio ya habían adelantado que no iban a bajar al recinto a dar quórum, algo que el oficialismo logró a las 13, luego de arduas negociaciones. Recién ahí, cuando comenzó la sesión, bajaron los diputados que responden al ex presidente Mauricio Macri. El inicio de la sesión fue con polémica por la presencia de Daniel Scioli, clave para el quórum, pese a haber sido designado como embajador en Brasil.El oficialismo alega que el cargo diplomático aún no fue reconocido por el país vecino y hasta ese momento puede seguir interviniendo en los debates que se realizan en la Cámara baja. La oposición tiene otra visión: calificó la maniobra como un escándalo y adelantó que irá a la Justicia. De hecho, -argumentan- el ex gobernador de la provincia de Buenos Aires participó de las reuniones que comandó el canciller Felipe Solá en Brasilia. “Hemos podido corroborar que se alcanzó el número del quórum con alguien que ya no es diputado y pertenece al Poder Ejecutivo. Es el caso del ex diputado (Daniel) Scioli, que fue designado embajador en Brasil. Esto es una vergüenza”, afirmó el legislador cordobés, para luego adelantar que se irían del recinto y harían una presentación judicial. Ayer, tras una extensa jornada de debate y tensas negociaciones, el Frente de Todos logró -con el respaldo de algunas bancadas opositoras- el dictamen de mayoría para tratar el proyecto de reforma de jubilaciones de privilegio, y rechazó las modificaciones que planteó Juntos por el Cambio. La jornada de debate en el recinto se anticipaba problemática debido a la diferencia de criterios que existe en el arco político con respecto al proyecto de ley que se está tratando. En el plenario de las comisiones de Previsión Social y de Presupuesto que se llevó a cabo ayer expusieron el ministro de Trabajo, Claudio Moroni, el director de Anses, Alejandro Vanoli, y representantes de las asociaciones de magistrados y de los trabajadores. Allí el oficialismo decidió que no incluirá la “cláusula transitoria” pedida por Juntos por el Cambio por el cual los jueces y funcionarios judiciales mantienen los beneficios jubilatorios actuales aún sin el trámite iniciado, pero con los requisitos establecidos por la ley vigente, y que se propuso “para evitar que haya un éxodo masivo de magistrados y sobrevenga la anomia en el Poder Judicial”. “Quienes den quórum serán cómplices de esta maniobra, si no aceptan la cláusula es claro que solo van por el Poder Judicial”, denunció Cambiemos a través de un comunicado. De todas maneras, con la concurrencia de la mayoría de los integrantes del interbloque Federal, de parte de Unidad para el Desarrollo, del Movimiento Popular Neuquino y de la izquierda, el Frente de Todos cuenta con el quórum asegurado para dar inicio a la sesión prevista para este mediodía. El oficialismo impuso su dictamen con las firmas de sus diputados nacionales, la del peronista cordobés Pablo Cassinerio del Interbloque Federal, y del misionero Diego Sartori, que lo hizo en disidencia. Por su parte, Juntos por el Cambio, la izquierda y el mendocino José Ramón firmaron tres dictámenes en minoría. Fue el propio Máximo Kirchner, jefe del bloque del Frente de Todos, quien le comunicó a su par de Cambiemos, Mario Negri, la negativa a incluir las modificaciones planteada por el principal espacio opositor. Horas antes, Negri, Cristian Ritondo y Maximiliano Ferraro se habían reunido con Kirchner y Sergio Massa, en la oficina del presidente de la Cámara Baja, para insistir la inclusión de la “cláusula transitoria”, que finalmente el oficialismo rechazó. Tras la reunión, Massa partió a San Juan donde se reunió con el gobernador Sergio Uñac. Allí, el diputado sostuvo que “el sistema de jubilaciones especiales le da pérdida al Estado. Los regímenes especiales deben ser autosustentables, no tienen que ser producto del esfuerzo de todos los argentinos\", agregó. “Es momento de que todos hagamos un esfuerzo para poner a la Argentina de pie. Necesitamos que el Estado invierta en infraestructura y no en pagar jubilaciones de 800.000 pesos”, remarcó Massa. Más allá de los cuestionamientos de Cambiemos, el ministro Moroni explicó que el Gobierno no está planteando “eliminar los sistemas de protección de los jueces”, e informó que “se pagan 15 mil pesos a los haberes mínimos, de esos mismos recursos tenemos que estar detrayendo 10 mil millones de pesos para solventar las jubilaciones de los jueces”. Por su parte Vanoli calificó el proyecto como “un modesto avance” para disminuir las asimetrías dentro del sistema jubilatorio, detallando que las jubilaciones de jueces y diplomáticos resultas “deficitarias”. “Son innumerables los magistrados que al cumplir los 60 años y cumpliendo los requisitos necesarios iniciaron el trámite de jubilación, han obtenido el beneficio y suspendieron hasta el momento que ellos deciden cesar (su trabajo). Los que no hicieron ese trámite pero hasta el día anterior a la promulgación de esta ley cumplen con los requisitos de la ley actual vigente, conservarán sus derechos. No están afectados”, resaltó el secretario de Seguridad Social de la cartera de Trabajo, Luis Guillermo Bulit Goñi. Después de la exposición de los funcionarios del Ejecutivo fue el turno de los representantes de las asociaciones de magistrados, de fiscales y del servicio exterior, y de los empleados judiciales: Marcelo Gallo Tagle, Alberto Lugones, Raúl Pleé, Julio Piumato y Marta Insausti de Aguirre fueron algunos de los expositores. Tanto Pleé, en representación de los fiscales, como Lugones, presidente del Consejo de la Magistratura, hicieron hincapié en que con la entrada en vigencia de la nueva ley quedarían en más del 50% las vacantes, y exigieron que “se avance con parámetros de razonabilidad”. “No hemos tenido un privilegio, hemos tenido un aporte diferenciado. Este tema merece algo más que una discusión de 24 horas”, dijo Pleé. Para Juntos por el Cambio “el proyecto del Poder Ejecutivo es el corolario de un proceso que busca avasallar el Poder Judicial. El oficialismo pretende garantizar la impunidad mediante las teorías de Lawfare, el proyecto para modificar las prisiones preventivas en casos de corrupción, la intervención del Poder Judicial de Jujuy y la desarticulación del sistema de testigos protegidos”, denunció el bloque el miércoles a última hora. En el marco de los consensos logrados para avanzar con el proyecto, el Frente de Todos propuso que no se modifique la edad de las mujeres, como establece la iniciativa del gobierno nacional, con lo cual solo se subirá gradualmente la edad de los hombres de 60 a 65 años. Además de esa reforma se aceptó incluir otra modificación sobre los años de aportes que necesita un magistrado para acceder a este sistema jubilatorio especial para los jueces, fijándolos en 10 continuos o 15 discontinuos, en lugar de los 20 que establecía el proyecto original. Seguí leyendo: Jubilaciones de privilegio: la Asociación de Magistrados no descarta acudir a la Justicia"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/el-sindicato-de-comercio-llego-a-un-acuerdo-para-la-paritaria-2019/","date":"2020-02-27 00:00:00","title":"El sindicato de Comercio llegó a un acuerdo para la paritaria 2019","abstract":"El gremio que conduce Armando Cavalieri siguió los lineamientos del Gobierno. Los aumentos son montos fijos a cuenta de la paritaria 2020, que se discutirá en abril. El acuerdo alcanzado es superior al conseguido por Camioneros","author":[],"body":"Después de una ardua negociación con los empresarios del sector, Armando Cavalieri, el titular de la Federación Argentina de Empleados de Comercio y Servicios (FAECyS),cerró su paritaria 2019 en un 52%, una cifra muy cercana a la inflación del año pasado, que fue del 53,8%, la más alta de los últimos 28 años. El aumento, firmado de manera conjunta con la Cámara Argentina de Comercio (CAME) y UDECA, contempla el pago de sumas fijas -tal como lo dispuso el gobierno por decreto- para recuperar el poder adquisitivo de casi un millón y medio de trabajadores, el más numeroso del país. A tal efecto, según informaron a Infobae desde el gremio, se acordó el cobro de una suma de $1.000 para el mes de febrero (pagadera en marzo), otra de $1000 para el mes de marzo (pagadera en abril) y otra de $2000 para el mes de abril a percibirse en el mes de mayo. Todos los montos son remunerativos, es decir, que integran el sueldo y serán absorvidos en la próxima negociación paritaria que comenzará en abril. Hasta que se firme ese acuerdo, desde la Federación le remarcaron a este medio que “el último monto de $2000 se mantendrá en los meses subsiguientes hasta el momento de su absorción y/o compensación”. Por su parte, Cavalieri expresó al salir de la reunión -de la cual participó Jorge Luis Di Fiori, presidente de CAME y su secretario, Natalio Mario Grinman, que “la negociación con las cámaras fue exitosa” y celebró que “en un marco inflacionario la actualización salarial haya funcionado como un mecanismo eficaz para mitigar el impacto inflacionario en los trabajadores”. Cómo ya había adelantado Infobae, el aumento anual que lograron superó, por ejemplo, el acuerdo de conseguido por Camioneros y que había sido del 49,5%. Con el aumento escalonado pautado, Comercio se mantiene alineado a lo ya acordado por el gobierno de Alberto Fernández con los principales popes de la CGT, un esquema de sumas que serán incluidas en la masa salarial, al menos para el primer semestre del año, pero que se podría repetir en el segundo. Comercio había firmado por toda la paritaria 2019 un aumento del 30%. La misma estaba comprendida desde abril del año pasado hasta marzo 2020, con una “clausula de revisión” en enero. Fue entonces que el gobierno de Alberto Fernández por decreto estableción un aumento de $4000 en dos tramos, uno de $3000 y otro de $1000. Al llevar al básico de Comercio a esa suma, representa un aumento del 12%, es decir, un total del 42%, un porcentaje lejano al 52% que se había propuesto Cavalieri para su convenio. Por esa razón se agregaron los otros $2000 que representan el 10% restante y llegar así al monto comprometido. De esta manera, el convenio de Comercio ascenderá a $41.790 pesos. En marzo de 2019, cuando arrancaron las primeras negociaciaciones, el sueldo básico era de $27.000. Desde el gremio liderado por “El Gitano” Cavalieri, aclararon que el aumento conseguido “va a la heladera y no al ahorro, pero a medida que la inflación se desacelere, se irá recuperando poder adquisitivo”. Cavalieri es uno de los hombres fuertes de la CGT que mantiene excelentes vínculos con la Casa Rosada. De hecho, tiene fuertes lazos con Gustavo Béliz, el secretario de Asuntos Estratégicos de la Presidencia de la Nación, quien fue invitado a dar diversas charlas en Comercio sobre las nuevas tecnologías vinculadas con el empleo. La última fue en noviembre pasado, durante el lanzamiento del Instituto de Inteligencia Artificial del sindicato mercantil. El acuerdo sellado por los mercantiles no hizo más que convalidar, como lo hicieron otros, como Sanidad, las intenciones del presidente Fernández de mantener los salarios atados lo más posible a la inflación, que en enero fue del 2,3%. La revisión se efectúo en virtud del inciso 2 del acuerdo paritario suscripto el 28 de mayo de 2019, mediante el cual las partes se habían comprometido a reunirse en enero de 2020 “a fin de analizar las variaciones económicas que podrían haber afectado las escalas salariales pactadas”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/argentina-se-sumara-a-china-estados-unidos-rusia-y-la-union-europea-en-la-busqueda-de-acuerdos-por-la-crisis-de-venezuela/","date":"2020-02-27 00:00:00","title":"Argentina se sumará a China, Estados Unidos, Rusia y la Unión Europea en la búsqueda de acuerdos por la crisis de Venezuela","abstract":"Felipe Solá viajará a Bruselas para participar del Grupo Contacto. Llevará el reclamo de elecciones libres, la restitución de las libertades y el respeto a los derechos humanos","author":"Martín Dinatale","body":"En una fuerte movida diplomática tendiente a lograr una solución pacífica de la crisis de Venezuela por la vía del diálogo, el Gobierno enviará la semana que viene a Bruselas a una comitiva para sumarse a una convocatoria de la Unión Europea junto con China, Rusia y Estados Unidos. La idea central de este viaje es que Argentina participe en el denominado Grupo Contacto que crearon los europeos para dar con una salida a la situación venezolana en lo inmediato. Según pudo saber Infobae, el canciller Felipe Solá o su jefe de Gabinete, Guillermo Chavez podrían sumarse a la reunión en Bélgica. Es que Solá se reunió esta mañana con Enrique Iglesias, asesor especial de la Unión Europea para Venezuela, y por la tarde dialogó por teléfono con el alto representante de la UE para las relaciones exteriores, Josep Borrell. Con ambos se habló sobre las posibilidades de dar “una solución democrática” frente a la crisis política, económica e institucional que se vive con el régimen de Nicolás Maduro. Iglesias es representante del Grupo Internacional de Contacto y se encuentra de gira por el continente americano. En la charla con Solá, avaló “la postura y el firme compromiso” que tiene el gobierno argentino para dar solución a la crítica situación que viven los venezolanos y que está siendo planteada también entre los países sudamericanos que integran el Grupo de Lima. En tanto, Borrell invitó a Solá a la reunión del Grupo Contacto y coincidió en acercar posiciones entre Europa y América Latina que encaminen la crisis de Venezuela en una salida pacífica y democrática. A la reunión de Bruselas del 3 de marzo asistirán representantes de la UE, Estados Unidos y China, Rusia y de otras naciones sudamericanas como Perú y Panamá. Se trata de una fuerte movida internacional ya que es una apuesta importante de la diplomacia europea por reunir a actores que estaban enfrentados hasta ahora por la crisis de Venezuela como son los casos de China y Rusia con Estados Unidos. También en la Cancillería evaluaron ante Infobae que la invitación de Borrell a Solá es la cristalización de que la política de Alberto Fernández a favor del diálogo y no generar injerencia en la política interna de Venezuela era el camino indicado. Argentina llevará a Bruselas su postura de reclamo de elecciones libres en Venezuela, la restitución de las libertades, el respeto a los derechos humanos y la no injerencia externa como tampoco la aplicación de sanciones económicas. este fue el planteo que mantuvo la Argentina en el Grupo Lima la semana pasada y que se diferenció de la posición más dura de los aliados de Estados Unidos como Colombia y Chile. Seguí leyendo: Alberto Fernández recibió a Nora Cortiñas tras la polémica por sus dichos sobre las FFAA: “Ya está saldado” Coronavirus, inversiones conflictivas y FMI: los efectos que complican la relación de la Argentina con China"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/juntos-por-el-cambio-cuestiono-con-dureza-al-oficialismo-y-denuncio-un-escandaloso-avasallamiento-al-congreso/","date":"2020-02-27 00:00:00","title":"Juntos por el Cambio cuestionó con dureza al oficialismo y denunció un “escandaloso avasallamiento al Congreso”","abstract":"El partido opositor dio a conocer un escrito con fuertes críticas por lo ocurrido durante la sesión que le dio media sanción al proyecto para reformar las jubilaciones de privilegio. Calificó como “maniobra ilegal” la presencia de Scioli","author":[],"body":"La Cámara de Diputados vivió este jueves momentos de fuerte tensión en el marco del tratamiento del proyecto para reformar los regímenes especiales de jubilaciones de jueces, fiscales y diplomáticos que impulsa el oficialismo. Con 128 votos afirmativos y dos abstenciones (de los diputados del Frente de Izquierda), la iniciativa fue aprobada después de tres horas de debate y girada al Senado, donde será tratada una vez que se inicie el período de sesiones ordinarias. La sesión corrió peligro y su inicio se demoró porque el Frente de Todos no lograba reunir el quórum reglamentario: Juntos por el Cambio ya había anticipado que no aportaría al quórum luego de que fuera rechazado su pedido para incluir una “cláusula transitoria” que garantizara que los jueces en edad jubilatoria pudieran acceder a los beneficios del sistema actual. Una vez que el Frente de Todos reunió 129 diputados, lo justo para el quórum, Juntos por el Cambio bajó al recinto pero se retiró un rato después, tras denunciar que la sesión era inválida porque el oficialismo había alcanzado el número con la presencia de Daniel Scioli, designado embajador en Brasil. Frente a esto, Juntos por el Cambio dio a conocer un duro comunicado, en el que expresó su “profunda preocupación y repudio por los hechos ocurridos en el día de la fecha en el seno de la Cámara de Diputados de la Nación”. “El oficialismo decidió vulnerar al Congreso argentino y con él a los millones de ciudadanos que con su voto decidieron la integración del mismo. El Poder Legislativo es la casa de la democracia, por eso es tal la gravedad de lo acontecido que casi no registra precedentes en nuestra historia constitucional”, agregó el escrito, que también refirió a lo acontecido como “un escandaloso avasallamiento al Congreso”. En esa línea crítica, el comunicado opositor cuestiona duramente a Scioli, al que comparan con el “diputrucho”, que ocupó una banca en marzo de 1992 para poder votar la privatización de la empresa estatal de Gas. “Debemos remontarnos a la década del ´90 para encontrar un hecho tan escandaloso como el de hoy: por segunda vez en nuestra historia democrática una persona que no reviste la calidad de diputado nacional ocupó ilegal e ilegítimamente una banca para alcanzar un quórum que el oficialismo no tenía”. Y agregó: “Hubo detrás de esta maniobra una intención aviesa que no puede ser soslayada. Desde un comienzo sostuvimos nuestro compromiso de discutir, colaborar y proponer iniciativas tendientes a reducir la inequidad del sistema jubilatorio. Hicimos llegar propuestas que despejaran el temor que existe respecto a la verdadera intención del proyecto presidencial: el vaciamiento de la Justicia. El oficialismo obturó cualquier posibilidad de negociación y de búsqueda de acuerdos”. Mientras califica como “una maniobra absolutamente ilegal\" sumar a Scioli a la sesión, el comunicado remarcó que el ex gobernador bonaerense “por imperio del artículo 72 de la Constitución Nacional, no podía ocupar una banca”. Finalmente, los legisladores opositores ratificaron que irán a la Justicia para solicitar la investigación de las irregularidades señaladas en el comunicado. SEGUÍ LEYENDO: Diputados aprobó la reforma de las jubilaciones de privilegio y la discusión pasa al Senado La explicación de Scioli tras las duras críticas de la oposición por su presencia en el Congreso   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/el-mensaje-de-despedida-de-cristina-kirchner-a-brian-toledo/","date":"2020-02-27 00:00:00","title":"El mensaje de despedida de Cristina Kirchner a Braian Toledo","abstract":"La Vicepresidente publicó una foto y un texto en sus redes sociales","author":[],"body":"Pocas horas después de que se confirmara la muerte del atleta Braian Toledo, la vicepresidente Cristina Kirchner publicó un mensaje en sus redes sociales en el que le agradeció “por llevar siempre la bandera Argentina tan lejos como tu jabalina”. “Braian Toledo... Todavía recuerdo cuando lo conocí... a él y a su historia de humildad, de trabajo, de esfuerzo y superación. Gracias Braian por llevar siempre la bandera Argentina tan lejos como tu jabalina”, publicó Cristina Kirchner. El deportista Braian Toledo falleció este jueves a la madrugada a los 26 años de edad en un accidente de tránsito. Toledo, quien se destacó en la disciplina de lanzamiento de jabalina, sufrió un choque con su moto cerca de la localidad de Marcos Paz, de donde era oriundo. El trágico accidente ocurrió sobre la ruta 40 donde el deportista iba con su vehículo y al pasar por una loma de burro -que, según vecinos, es nueva pero está señalizada- habría perdido el control del rodado. De inmediato, salió despedido, su cuerpo dio contra una palmera y a pesar de que Toledo tenía puesto el casco el fuerte impacto desencadenó en su deceso. En tanto, Matías Norte, director del hospital de Marcos Paz reveló en diálogo con el canal TyC Sports que el deportista “falleció en el acto a las 23.10” y comentó: “La ruta donde se produjo el accidente tiene un boulevard, no sabemos cómo impactó el cuerpo con las palmeras”. “Se intentó reanimarlo en el lugar y se trasladó el cuerpo al hospital, pero no presentaba signos vitales”, manifestó el médico, quien además indicó que Toledo “tenía una lesión en la zona cervical”. Toledo, quien también participó en los Juegos Olímipicos de Londres 2012 y Río de Janeiro 2016, donde había alcanzado la final, tenía la mira puesta en los Juegos Olímpicos de Tokio y se había radicado desde hacía meses en Finlandia, donde se encuentran los mejores especialistas de lanzamiento de jabalina. El atleta no estaba clasificado aún para los Juegos Olímpicos de Tokio y para lograrlo tenía varias chances: la primera de ellas era en el Campeonato Nacional de Atletismo, que se disputará a mediados de abril en la ciudad entrerriana de Concepción del Uruguay. “Me gustaría que (la clasificación) sea en el Nacional, pero lo veremos con Kari (Ihalainen, su entrenador finlandés) y los médicos. No quiero cometer ninguna locura, porque mi idea es tener diez años más de carrera”, había manifestado en enero pasado. En tanto, hace un mes señaló: “Estoy pensando en los Juegos Olímpicos, claro, sigue siendo mi gran sueño, pero no pierdo de vista cada paso que doy y soy feliz cada día, con mi familia, mi novia, mis amigos y con la gente que ayudo”. En los últimos días Toledo había estado en Buenos Aires para participar del campus de deportistas juveniles en el Cenard de Núñez con miras a los Juegos de la Juventud de Dakar 2022 y allí brindó su experiencia a los chicos. Los deportistas expresaron su dolor Varias personalidades ligadas a diferentes deportes, entre ellas Gabriela Sabatini y Sergio Hernández, expresaron su dolor por el fallecimiento del atleta Braian Toledo a través de las redes sociales. Sabatini señaló en su cuenta de Twitter: “Una de las noticias más tristes. @brainfinitoledo querido, tuve la suerte de conocerte hace un par de años, eras una persona de luz, irradiabas un amor como pocas veces he visto. No puedo creer que te fuiste. QEPD. Toda la fuerza y amor para su familia”. Por su lado, el entrenador de la Selección argentina de Básquetbol por la misma red social manifestó: “Profunda tristeza por la muerte de Brian Toledo. Mis condolencias y el más fuerte abrazo a su familia. QEPD Campeón, gracias por tu ejemplo”. En tanto, Magui Aicega expresó: “Increíble lo de Braian! No se puede creer! Gran deportista y mejor persona! Se te va a extrañar amigo!! Mis condolencias a toda la familia! QEPD Braian querido!”. Además Agustín Pichot indicó: “Que tristeza lo de Braian Toledo. Gran atleta y mejor persona. Mis pensamientos con toda su familia”. La Secretaria de Deportes de la Nación, Inés Arrondo señaló: “Hasta siempre chiquitín. Estamos rotos de tristeza. Siempre la luchaste, siempre solidario, siempre ayudando a los demás y llevando la bandera de este país con tanto orgullo. Se te va a extrañar Braian...”. Por último, la cuenta oficial del deporte de la Argentina, @DeportesAR, manifestó: “La Secretaría de Deportes lamenta la muerte del querido Braian Toledo, un atleta ganador en las pistas y en la vida, un ejemplo de superación en todos los ámbitos. Respetado por todos, deja una huella imborrable para el deporte. Nuestra condolencias a su familia y amigos”. Seguí leyendo: Una moto, un lomo de burro nuevo y un impacto fatal: los detalles sobre el accidente en el que murió Braian Toledo "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/escandalo-en-diputados-cambiemos-amenazo-con-ir-a-la-justicia-por-la-presencia-de-scioli-para-debatir-la-reforma-jubilatoria/","date":"2020-02-27 00:00:00","title":"Polémica en Diputados: Cambiemos abandonó la sesión y amenazó con ir a la Justicia por la presencia de Scioli para debatir la reforma jubilatoria","abstract":"Mario Negri y Facundo Suárez Lastra denunciaron que el oficialismo juntó 129 legisladores con “el ex diputado”. El presidente de la Cámara baja, Sergio Massa, les recordó que el cuerpo no aprobó su renuncia y no está oficialmente designado como embajador ante Brasil. Scioli se defendió: “Hasta que no se publique el decreto en el Boletín Oficial sigo siendo diputado”","author":[],"body":" El interbloque Cambiemos en la Cámara de Diputados denunció este jueves irregularidades en la conformación del quórum para el debate del proyecto que modifica las jubilaciones de privilegio para jueces y diplomáticos, y amenazó con recurrir a la Justicia por la anomalía. \"Hemos podido corroborar que se alcanzó el número del quórum con alguien que ya no es diputado y pertenece al Poder Ejecutivo. Es el caso del ex diputado (Daniel) Scioli, que fue designado embajador en Brasil. Esto es una vergüenza”, dijo Mario Negri. “Lamentamos que los demás legisladores de la oposición sean cómplices de esta anomalía; si no se levanta la sesión nosotros nos vamos a retirar y vamos a judicializar esta situación”, agregó el jefe del interbloque Cambiemos. Negri cargó contra el oficialismo y el presidente de la Cámara baja, Sergio Massa, por el número ajustado: “Llegaron a 129 (diputados) y usted dio iniciado el quórum necesario con un colega que fue diputado, que dejó el cargo, que tuvo acuerdo en la comisión del Senado y que fue votado por el Senado. Es una situación de anormalidad total”. Massa le respondió a Negri y le aseguró que “hasta que el cuerpo haya aceptado la renuncia del diputado, el diputado sigue siendo diputado. Y este este cuerpo no ha tratado la renuncia de Scioli”. Sentado en la banca, Scioli pidió la palabra. “Como lo he manifestado, a partir del 3 de marzo me hago formalmente cargo de la embajada. No ha sido publicado todavía el decreto en el Boletín Oficial, que es a partir de ese momento cuando queda formalizado”, intervino. Minutos después, los diputados de Cambiemos abandonaron el recinto. Cristian Ritondo, jefe del bloque PRO, explicó que los legisladores dejaron la sesión porque la consideran inválida. \"Consiguieron quórum con 128 y un embajador. ¿Quién le pagó el viaje a Brasil, la Cámara de Diputados o el Ejecutivo?”, denunció, e invitó al resto de los diputados del arco opositor a abandonar la sesión. Scioli estuvo en Brasilia en diciembre del año pasado, donde se encontró con el vicepresidente Hamilton Mourão y comenzó a tender puentes con allegados a la familia de Bolsonaro. Protesta de los empleados judiciales La Unión de Empleados de la Justicia de la Nación (UEJN) se movilizó hasta el Palacio de Tribunales en rechazo al proyecto de ley impulsado por el oficialismo en el Congreso que busca modificar el régimen jubilatorio para jueces y fiscales. Encabezado por Julio Piumato, el gremio realizó un cese de tareas a partir de las 10:00 de la mañana y se concentró frente al Palacio de Tribunales en paralelo con el tratamiento de la iniciativa, que obtuvo media sanción en la Cámara de Diputados. Con la consigna “en defensa de una jubilación igualitaria”, Piumato se pronunció en contra del proyecto del oficialismo, que es rechazado por todo el arco del Poder Judicial, al considerar que quitaría derechos adquiridos. En un proyecto que presentó la UEJN, el gremio reclama que la reforma alcance a todos los agentes judiciales, unos 30 mil en todo el país, y que los aportes sean durante un período de entre 40 y 45 años, ya que la edad de ingreso de esos empleados se ubica entre los 18 y los 25 años. En ese sentido, Piumato explicó que los judiciales son más del 80% del personal que cumple funciones en el Poder Judicial de la Nación y los Ministerios Públicos, y consideró que esos trabajadores son “la columna vertebral del sistema por sus labores y su responsabilidad”. A raíz de la movilización, se produjo un corte durante toda la mañana con vallado incluido de la calle Talcahuano al 550, donde está el ingreso principal al edificio, y se montó un escenario sobre el cruce de Uruguay y Lavalle. Seguí leyendo: Jubilaciones de privilegio: el oficialismo llevó a Scioli y logró quórum para debatir la reforma Daniel Scioli: \"Estoy seguro de que vamos a encontrar cada vez más coincidencias con Brasil”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/jubilaciones-de-privilegio-todos-los-detalles-de-una-sesion-caliente-y-con-final-incierto/","date":"2020-02-27 00:00:00","title":"La Cámara de Diputados aprobó la reforma de las jubilaciones de privilegio y la discusión pasa al Senado","abstract":"Luego de una sesión cargada de tensión, en la que el Frente de Todos consiguió el quórum con la presencia de Daniel Scioli, la norma obtuvo media sanción con 128 votos a favor y dos abstenciones","author":"Federico Mayol","body":"La Cámara de Diputados de la Nación aprobó este jueves el proyecto de ley que prevé la reforma de las jubilaciones de privilegio de jueces y diplomáticos, y la discusión pasará al Senado. El Frente de Todos logró su aprobación con 128 votos, mientras que hubo dos abstenciones anticipadas, que fueron las de los diputados de izquierda Nicolás del Caño y Romina del Plá. Durante la sesión y todo el debate no estuvo la oposición, que decidió retirarse luego de que el oficialismo lograra el quórum gracias a la presencia de Daniel Scioli, que fue designado como embajador argentino en Brasil pero aún no tiene oficializado su puesto, motivo por el cual pudo ocupar su banca de diputado, habilitar el debate y votar a favor de la norma. Scioli apareció en el recinto a las 12:30. Se miró con Sergio Massa y se sonrieron. El designado embajador en Brasil hizo una \"v\" con sus dedos y se sentó en su banca. Habían pasado quince minutos desde la convocatoria formal de la sesión especial para discutir el recorte a las jubilaciones especiales del Poder Judicial y del Servicio Exterior. El Frente de Todos aún no había reunido en ese momento ni cien diputados. Necesitaba 129 para el quórum. Cristina Álvarez Rodríguez caminaba de un lado a otro entre las bancas. Llamaba por teléfono sin parar. Máximo Kirchner, el jefe del bloque del Frente de Todos, se reía de a ratos. Liliana Schwindt, que esperaba a un costado para asumir la banca en lugar de Felipe Solá, se tomaba la cabeza. A las 12:35, había 100 diputados presentes entre el bloque oficialista y los dos diputados de la izquierda. Cuatro minutos después aparecieron los legisladores de la bancada de José Luis Ramón, aliado permanente de Massa. Al rato fue el turno de los cuatro diputados cordobeses del bloque presidido por Eduardo “Bali” Bucca, que no bajó al recinto: ya les había avisado a los jefes del bloque K la noche anterior. Cecilia Moreau pidió media hora más. El radical Ricardo Buryaile, de Juntos por el Cambio, apareció entonces por el recinto. Miró el tablero y dudó en sentarse o no en su banca para pedir la palabra. No quería colaborar con el quórum. Y pidió la palabra: solicitó que fueran quince los minutos y no treinta como había pedido su antecesora. Massa aceptó la propuesta y aprovechó para una humorada: “Si quiere se puede quedar a trabajar”, le dijo, jocoso. Hubo aplausos del Frente de Todos. Buryaile rió a carcajadas. Las caras de preocupación del oficialismo, disimuladas con chistes de ocasión, recién se distendieron a las 12:59, un minuto antes de la prórroga solicitada, cuando Mabel Luisa Caparros, del oficialismo de Tierra del Fuego, entró apurada al recinto: unos minutos antes había avisado que estaba “a una cuadra” del Parlamento. Es la primera vez que el Gobierno estuvo tan ajustado en el número desde la nueva composición de la Cámara baja. Fue en ese momento que Cambiemos ingresó al recinto –el día anterior había anunciado que no daría quórum ante la negativa del oficialismo de no incluir una cláusula transitoria que garantice los beneficios jubilatorios actuales para los jueces que cumplen los requisitos aun cuando no hayan iniciado el trámite ante la ANSES–, Mario Negri pidió la palabra y la sesión se transformó en un escándalo. “¡Trucho! ¡Trucho!\", le gritaban desde el interbloque opositor a Scioli, que no sabía para dónde mirar. Negri cuestionó la legalidad de la presencia del embajador, cuyo plácet fue aprobado por el Senado, viajó a Brasil para reunirse con Jair Bolsonaro y ya empezó a trabajar como embajador, aunque el país vecino todavía no aprobó sus cartas credenciales, el último paso antes de que sea oficialmente el embajador. “¿Quién le pagó el viaje, Diputados o el Poder Ejecutivo? “Consiguieron el quórum con 128 diputados y un embajador”, cuestionó un rato más tarde Cristian Ritondo ante este medio después de que Cambiemos abandonara el recinto y amenazara con llevar la sesión a la Justicia, por “inválida”. El propio Scioli intentó defenderse minutos antes, ante los gritos insistentes de la bancada opositora: dijo que su nuevo cargo aún no había sido oficializado en el Boletín Oficial y que eso recién sería la próxima semana. El interbloque de Juntos por el Cambio ya había decidido para ese momento dar por terminada la discusión. Una veintena de legisladores se apiñó en torno a la banca de Negri mientras Marcelo Casaretto, del Frente de Todos, trataba de empezar el debate. Ritondo y Maximiliano Ferraro golpeaban con las palmas de las manos sus bancas para impedir que se escuche lo que decía el diputado del oficialismo. Juan Manuel López, de la Coalición Cívica, no paraba de gritar “¡truchos!”. Máximo Kirchner les hacía señas a sus legisladores para que no contestaran. Massa, que ayer no había contado con este escenario de caos, trató de seguir la sesión. Negri pidió la palabra: volvió a acusar al oficialismo por la “anomalidad” de la sesión, hizo un repaso de las recientes gestiones de Scioli como embajador en Brasil y anunció que Cambiemos iría a la Justicia. El presidente de Diputados volvió a defender la presencia del ex gobernador bonaerense. Mientras tanto, Casaretto siguió con su discurso. Juntos por el Cambio empezó entonces a irse definitivamente del recinto. Eduardo Valdés, que fue embajador ante el Vaticano, se acercó a Negri y a un grupo de diputados de la oposición para pedir calma. No hubo caso: después de unos segundos de charla, el ex embajador volvió a su banca con el dedo levantado y acusaciones cruzadas. El Frente de Todos siguió el debate, que pasadas las 14 se preveía mucho más breve de lo que fue, con media cámara vacía. Y con el interbloque de Juntos por el Cambio reunidos en un salón contiguo para definir los pasos a seguir.  Noticia en desarrollo.... Seguí leyendo: Jubilaciones de privilegio: el oficialismo logró el quórum gracias a la presencia de Daniel Scioli, que fue elegido como embajador en Brasil pero aún no asumió formalmente"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/la-defensa-de-scioli-dijo-que-aun-no-renuncio-aunque-admitio-que-ya-cumplio-funciones-como-embajador/","date":"2020-02-27 00:00:00","title":"La defensa de Scioli: dijo que aún no renunció aunque admitió que ya cumplió funciones como embajador","abstract":"En medio de la polémica por la conformación del quórum, el ex gobernador bonaerense defendió su presencia en la sesión en la que se debate el régimen de jubilaciones especiales","author":[],"body":" En medio de la polémica que se desató a raíz de la denuncia del interbloque Cambiemos en la Cámara de Diputados por supuestas irregularidades en la conformación del quórum para el debate del proyecto que modifica las jubilaciones de privilegio para jueces y diplomáticos, Daniel Scioli aclaró que aún no presentó su renuncia a su cargo como diputado, aunque admitió que ya está trabajando en su próxima labor, como embajador argentino en Brasil. “Ya me puse a trabajar porque hay muchos problemas en el vínculo con Brasil”, reveló Scioli ante los medios. E inmediatamente aclaró: “Me puse a trabajar, pero no oficialmente. En todo momento me acompañó quien está hoy a cargo de la embajada, que se llama Roberto Bosch. Nunca ocupé el despacho del embajador en Brasilia. Ni cuando fui a Brasil dormí en la residencia”. “¿No juró por el cargo?”, lo interpelaron al futuro embajador. “¡No!”, respondió contundente. “Falta el último paso que es la aprobación del Presidente”, explicó. Y agregó: “¿Acompañé a empresarios? Sí, ¿me reuní con productores de la Patagonia para exportar peras y manzanas? Sí, ¿me reuní con el sector automotriz? Sí, porque hay problemas en distintos sectores”. El ex gobernador bonaerense comunicó además que en los últimos días se mantuvo en Buenos Aires: “Hasta esta mañana estuve haciendo trámites administrativos en el Instituto Fitz Roy para cumplimentar todas las formalidades que necesitan la cancillería para oficializar mi responsabilidad a cargo de la embajada argentina en Brasil. Hoy me hice estudios médicos”. En ese sentido, aseguró que la última vez que pisó el suelo brasileño fue cuando acompañó al canciller Felipe Solá, en una visita oficial que se concretó a mediados de este mes de febrero y de la que también participó el secretario de Asuntos Estratégicos, Gustavo Beliz. El conflicto se suscitó ante la llegada de Scioli al Congreso, lo que le permitió al oficialismo alcanzar el quórum y dar inicio a la sesión de hoy. Ante ello, el principal bloque opositor, Juntos por el Cambio, no bajó al recinto. \"Hemos podido corroborar que se alcanzó el número del quórum con alguien que ya no es diputado y pertenece al Poder Ejecutivo. Es el caso del ex diputado (Daniel) Scioli, que fue designado embajador en Brasil. Esto es una vergüenza”, dijo Mario Negri. “Lamentamos que los demás legisladores de la oposición sean cómplices de esta anomalía; si no se levanta la sesión nosotros nos vamos a retirar y vamos a judicializar esta situación”, agregó el jefe del interbloque Cambiemos. El presidente de la Cámara baja, Sergio Massa, le respondió a Negri y le aseguró que “hasta que el cuerpo haya aceptado la renuncia del diputado, el diputado sigue siendo diputado. Y este este cuerpo no ha tratado la renuncia de Scioli”, le recordó. El propio Scioli clarificó al respecto: “El 2 de marzo se presento mi renuncia y el 3 de marzo asumo como embajador”. Y, ante la consulta de Infobae, el diputado defendió su presencia en el debate de esta tarde: “Estoy porque es mi responsabilidad, he venido a todas las sesiones”. El nuevo cargo de Scioli quedará formalizado una vez que, ya con la aprobación del Senado, el presidente Alberto Fernández firme el decreto correspondiente y se publique en el boletín oficial. Seguí leyendo: Jubilaciones de privilegio: el oficialismo logró el quórum gracias a la presencia de Daniel Scioli, que fue elegido como embajador en Brasil pero aún no asumió formalmente Polémica en Diputados: Cambiemos abandonó la sesión y amenazó con ir a la Justicia por la presencia de Scioli para debatir la reforma jubilatoria"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/alberto-fernandez-recibira-a-nora-cortinas-y-adolfo-perez-esquivel-tras-la-polemica-por-sus-dichos-sobre-las-ffaa/","date":"2020-02-27 00:00:00","title":"Alberto Fernández recibió a Nora Cortiñas tras la polémica por sus dichos sobre las FFAA: “Ya está saldado”","abstract":"El encuentro fue en Casa Rosada. Días atrás, el Presidente dijo que había que dar vuelta la página en la relación con las Fuerzas Armadas, lo que generó una fuerte reacción de la presidenta de Madres de Plaza de Mayo-Línea Fundadora. Por la tarde, el Presidente viajará a Rosario en una visita que fue calificada en Santa Fe de “express”","author":"Silvia Mercado","body":"Alberto Fernández recibió a Nora Cortiñas, presidenta de Madres de Plaza de Mayo-Línea Fundadora, y al Premio Nobel de la Paz 1980, Adolfo Pérez Esquivel. La reunión se realizó en la Casa Rosada y, al salir, la presidenta de las Madres de Plaza de Mayo-Línea Fundadora habló con los periodistas. “Ya está saldado”, dijo, y precisó que el Presidente habló a través de tuits sobre el tema, luego lo hizo ella y ya no fue necesario referirse al punto en la reunión de hoy. También aseguró que la entrevista fue “amable” y que no se habló tampoco sobre si los presos por corrupción son o no políticos. Fernández modificó a último momento su agenda, que iba a arrancar a esa misma hora poniendo en posesión de su cargo al nuevo jefe del Estado Mayor Conjunto de las Fuerzas Armadas, general de brigada Juan Martín Paleo, en un acto en la plaza de armas en Rosario. En cambio, recibió en el Salón Norte al Instituto Espacio de la Memoria, que preside el titular del Servicio Paz y Justicia de América Latina y que está integrada por Cortiñas, el dirigente gremial Víctor De Gennaro y otros profesionales como la psicóloga Susana Méndez, el abogado Roberto Cipriano García, además del sacerdote José “Pepe” Di Paola. Días atrás, Fernández tuvo un desencuentro con Cortiñas, quien llegó a calificarlo de “negacionista” porque el Presidente mostró su satisfacción, en un discurso de despedida a los efectivos de las Fuerzas Armadas que partían en misión de paz a la isla de Chipre, porque fueron formados en democracia y que cabía “dar vuelta la página”. Esas críticas motivaron una sucesión de tuits del Presidente donde se lamentó de que las víctimas se hayan sentido ofendidas por sus palabras. Cortiñas, luego, salió a decir que “no volvería a utilizar ese término”, negacionista. “Estamos todos un poco sensibles”, reconoció la dirigente de derechos humanos en declaraciones por La Red. En relación al encuentro, cerca del Presidente aseguraron que “no tiene nada que aclarar” en torno a su caracterización sobre los crímenes de la dictadura y la búsqueda de verdad y justicia. Fernández irá hoy por la tarde a Rosario, una ciudad que está sometida a una preocupante escalada de violencia, ya que en lo que va del año murieron más de 40 personas. En la provincia calificaron su visita como “express”, pues la agenda será muy acotada, y ni siquiera mantendrá un encuentro personal con el gobernador, Omar Perotti. El acto central será a las 18 frente al Monumento Histórico que es un homenaje permanente a la Bandera argentina. En la ocasión, se conmemorará el primer izamiento que realizó Manuel Belgrano el 27 de febrero de 1812, en las barrancas del río Paraná. El ministro de Defensa, Agustín Rossi, estará presente, y también el intendente de la ciudad, Pablo Javkin. En el acto, se dejará inaugurada una escultura en homenaje al creador de la Bandera. Es la primera vez que Fernández visitará la provincia como jefe de Estado, y que su presencia se concrete en medio de la ola de asesinatos es motivo de debate y preocupación. No está prevista, en principio, la presencia de la ministra de Seguridad, Sabina Frederic, con quien la provincia no logró acordar todavía un respaldo de las fuerzas federales, tal como solicitó Perotti al Gobierno nacional, incluso a Fernández en forma personal. El año pasado, también Mauricio Macri tuvo dificultades en hacer un acto en Rosario cuando viajó en ocasión del 20 de junio. El ex presidente no pudo acercarse al Monumento Histórico, que estaba rodeado por movimientos sociales y sindicatos, y tuvo que hacer el homenaje en una escuela de un barrio alejado del centro. Seguí leyendo: Para Buzzi no hubo traición en el aumento de las retenciones: “Desde diciembre se sabía que iba a llegar al 33 por ciento” Jubilaciones especiales: Cambiemos amenaza con no dar quórum ante la negativa del Gobierno a modificar el proyecto Hubo acuerdo con los gremios docentes y las clases comenzarán con normalií"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/los-judiciales-defendieron-su-regimen-de-jubilaciones-no-tenemos-la-culpa-de-que-la-minima-sea-de-13000/","date":"2020-02-27 00:00:00","title":"Los judiciales defendieron su régimen de jubilaciones: “No tenemos la culpa de que la mínima sea de $13.000”","abstract":"Cerca de dos mil personas hicieron una marcha al Palacio de Tribunales. Julio Piumato dijo que no tienen un régimen de privilegio y anunció que si la ley es aprobada pedirán su inconstitucionalidad","author":"Martín Angulo","body":"Cerca de 2.000 empleados y funcionarios judiciales se movilizaron hoy al Palacio de Tribunales contra el proyecto del gobierno nacional que busca modificar el régimen de jubilaciones del Poder Judicial y que hoy se tratará en la Cámara de Diputados: “Las jubilaciones no son de privilegio, son derechos”, dijo Julio Piumato, secretario general del gremio. Desde un escenario ubicado en Lavalle y Uruguay, una de las esquinas del Palacio, Piumato dijo que la iniciativa afecta especialmente a los empleados judiciales, criticó que no fueron escuchados en el Congreso Nacional y señaló que el Gobierno quiere enfrentarlos al resto de la sociedad. “Ningún derecho puede ser quitado. La culpa de que el mínimo de una jubilación sea de 13 mil pesos no es de los judiciales. El 82% móvil debe ser para todos los jubilados”, sostuvo el titular de la Unión de Empleados de la Justicia de la Nación (UEJN). El gremio convocó a un cese de actividades en toda la Justicia desde las 10 de la mañana y a concentrarse en el Palacio de Tribunales para un acto. A esa hora, se comenzó a armar el escenario y ya estaban listos los bombos, las trompetas y las banderas. La entrada principal del edificio estaba cerrada y la calle Talcahuano toda vallada, como cada vez que hay una movilización. Desde el gremio le dijeron a Infobae que la cantidad de gente que concurrió pocas veces se vio en otros actos. \"Vino gente como nunca antes porque esto es algo que afecta a todos”, dijo uno de los organizadores, en referencia a que no solo estaban los militantes del gremio. Además de los edificios judiciales más cercanos fue gente de los tribunales de Comodoro Py y de Inmigrantes, los más alejados en la ciudad del Palacio. El gremio puso micros para ir a buscar a la gente. También concurrieron empleados de Córdoba, San Luis, San Juan, Santa Fe, Catamarca, Mar del Plata, La Plata, entre otos lugares. Hubo empleados desde los cargos más bajos y funcionarios con el rango de secretario, la instancia inferior al juez, hasta personal de maestranza. No hubo jueces.“No podemos convocar nosotros porque no podemos hacer paros”, le explicó a Infobae uno de ellos. En algunos tribunales la adhesión fue muy alta. “En la Justicia laboral fue altísima. Hay varios juzgados solo con el juez y el secretario y un empleado atendiendo a la gente”, contó una fuente de ese fuero. “PARO JUDICIAL. EN DEFENSA DE LA MOVILIDAD JUBILATORIA CON AUTONOMÍA NORMATIVA”, decía un cartel colgado en la cerrada mesa de entradas –donde se atiende al público– de un Tribunal Oral de Comodoro Py. En la Justicia penal no se sintió tanto. “Tenemos audiencias, gente detenida. Por ese motivo en nuestros juzgados no se adhiere a las movilizaciones. Pero desde ya que compartimos el reclamo”, coincidieron dos jueces de esos tribunales. Mientras Piumato hablaba, a una cuadra, en la Plaza Lavalle, una radio abierta reclamaba por la libertad de los presos políticos y criticaba a la Justicia por su actuación en esas causas judiciales. “Con presos políticos no hay democracia”, decían dos banderas colgadas sobre las vallas que protegían la entrada del Palacio de Tribunales. Los judiciales criticaron la iniciativa del gobierno de Alberto Fernández. El proyecto, que también es objetado por jueces y fiscales, busca reformar el régimen jubilatorio del Poder Judicial en tres aspectos centrales: llevar la edad mínima de jubilación de 60 a 65 años para los hombres, subir del 12 por ciento actual al 18 el aporte; y que la jubilación de los magistrados sea equivalente al 82% del promedio de las últimas ciento veinte remuneraciones actualizadas, es decir, de los últimos diez años, con una fórmula que no se especifica en el proyecto. Los judiciales hoy se jubilaban con el 82 por ciento móvil de su último salario. Las jubilaciones de jueces y fiscales pueden ser de entre 300 mil y 400 mil pesos. El reclamo central del gremio es que el proyecto quita del régimen especial de jubilación a dos categorías de empleados, los prosecretarios y los jefes de despacho. Son 8.500 personas. “Si sacan a esas personas del régimen, van a dejar de aportar y el sistema va a ser más deficitario de lo que es actualmente”, dijo Carolina Lospennato, secretaria de Asuntos Legislativos del gremio y hermana de Silvia Lospennato, diputada de Juntos por el Cambio, que se opone al proyecto. “Esas categorías son donde hay más mujeres. Nos quieren excluir a las mujeres y después dicen que nos defienden”, agregó Lospennato, quien abrió el acto. Luego fue el turno de Piumato. Sostuvo que en el país hay muchos regímenes especiales de jubilaciones y que el del Poder Judicial no es de privilegio. Dijo que el sistema actual es deficitario y que el gremio presentó un proyecto para que sea sustentable con más aportes jubilatorios pero que no fueron escuchados. “Dicen que hay jubilados que ganan 800 mil pesos pero no dicen quiénes son. Lo dicen para ponernos en contra a la sociedad. La Corte Suprema fue excluida de la reforma y van a seguir cobrando eso”, en referencia a que las jubilaciones de 800 mil pesos son de ex jueces del máximo tribunal. Piumato cerró el acto con un anuncio que fue aplaudido: dijo que ya pidieron un aumento del 10% del sueldo para el primer tramo del año. Infobae le preguntó si van a ir a la Justicia si el proyecto es aprobado con los cambios que reclaman. “Obviamente vamos a pedir la inconstitucionalidad porque claramente es inconstitucional”, respondió. Seguí leyendo: Jubilaciones especiales: el Gobierno no incluirá la cláusula pedida por la oposición y Cambiemos no dará quórum para la sesión del jueves "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/malena-galmarini-se-sento-en-el-sillon-del-presidente-y-le-propuso-un-plan-de-1000-obras/","date":"2020-02-27 00:00:00","title":"Malena Galmarini se sentó en el sillón del Presidente y le propuso un plan de 1000 obras","abstract":"La presidenta de AySA tuvo una audiencia informal con Alberto Fernández que la invitó a sacarse una foto en su despacho. Más allá de las bromas, conversaron sobre la empresa estatal","author":"Analia Argento","body":"Malena Galmarini, presidenta de AySA, había ido a la primera reunión del Gabinete de Territorio y Ciudadanía. Antes de irse pasó por el despacho del Presidente a saludar a su secretaria María. En el despacho contiguo Alberto Fernández conversaba con Matías Kulfas, ministro de Producción, cuando le dijeron que estaba la funcionaria y la invitó a pasar. Galmarini aprovechó los 20 minutos para hacerle un resumen al jefe de Estado sobre la deuda en dólares de la compañía que brinda servicio de agua y cloacas. Le resumió la situación ‘heredada’ respecto a obras de agua sin hacer y fue lapidaria con la empresa que fue emblema para el Gobierno anterior. “Estos últimos cuatro años fueron de parálisis en las obras y mala administración de los recursos del Estado\", dicen que apuntó mientras le contaba a Fernández sus últimas reuniones con intendentes del conurbano bonaerense y sus necesidades. “Vamos a hacer un ida y vuelta”, aseguraron cerca suyo sobre las prioridades y sobre lo que charla en cada municipios. El Presidente le mostró a la funcionaria su despacho e hizo lo que suele hacer Sergio Massa en el Congreso con sus invitados: le ofreció a la esposa del jefe de la Cámara baja sentarse en el sillón presidencial. Malena Galmarini aceptó gustosa y se sentó en el sillón que antes ocupó Mauricio Macri y antes Cristina Kirchner. Más allá de las bromas, la funcionaria le habló también de reactivar un plan de mil obras para el conurbano que incluye tanto grandes como pequeños emprendimiento. Y pidió agendar una reunión para la próxima semana en la que seguramente le pondrá a ese plan una cifra importante para incluir en el próximo presupuesto nacional. La titular de AySA, agradeció más tarde vía redes sociales: “La prioridad está ahí: trabajo, producción, justicia social. Poner a la #ArgentinaDePie. Gracias por el afectuoso encuentro. Gracias por preocuparte por los problemas que aquejan a lxs argentinxs. Gracias por la energía con que buscás las soluciones!”, le escribió al Presidente. En la previa, con el jefe de Gabinete, varios ministros habían mantenido la primera reunión “temática” en la que se buscó acordar una agenda de gestión focalizada en problemáticas relativas al Gobierno y al territorio. El equipo se juntará cada quince día y está enfocado en iniciativas y problemas vinculados con el hábitat, el agua y el transporte. Lo conforman el ministro de Interior, Eduardo ‘Wado’ de Pedro; el ministro de Obras Públicas, Gabriel Katopodis; el ministro de Transporte, Mario Meoni; la ministra de Desarrollo Territorial y Hábitat, María Eugenia Bielsa; Galmarini por AySA; el secretario de Política Económica del Ministerio de Economía, Haroldo Montagu y la vicejefa de Gabinete, Cecilia Todesca Bocco. Sobre esa reunión, destacó que trabajarán “considerando el rol clave que cumple el Estado para garantizar un desarrollo urbano y territorial equitativo, pero sin perder de vista el acceso a la infraestructura y a los servicios básicos según cada región”. Y Bielsa, que aún necesita de la ley de Presupuesto para poder armar su estructura y financiar los proyectos de su área, subrayó: “Este espacio tiene que ver fundamentalmente con ligar la tarea de la obra pública y sus múltiples facetas con la generación de empleo”. Seguí leyendo: Sube el Riesgo País: alcanza los 2200 puntos a raíz de los datos negativos sobre la deuda y los temores financieros por el coronavirus Así se prepara el instituto Malbrán para detectar el coronavirus  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/cortes-y-movilizaciones-en-la-ciudad-de-buenos-aires-contra-la-reforma-jubilatoria-el-aumento-de-planes-sociales-y-por-alimentos/","date":"2020-02-27 00:00:00","title":"Cortes y movilizaciones en la ciudad de Buenos Aires contra la reforma jubilatoria, el aumento de planes sociales y por alimentos","abstract":"El gremio de Julio Piumato protestaba hoy en Tribunales por los cambios en las jubilaciones de privilegio que impulsa el Gobierno. Por otro lado, agrupaciones sociales se movilizaron al Ministerio de Desarrollo Social porteño para exigir aumentos en los programas","author":[],"body":"El centro de la Ciudad de Buenos Aires tenía este jueves una mañana agitada, con calles afectadas y demoras en el tránsito, a raíz de la presencia de actos y movilizaciones de organizaciones sociales y concentraciones frente a supermercados en reclamo de alimentos. Desde las 11, un conjunto de organizaciones políticas y sociales se movilizaron por las calles Pavón y Entre Ríos, frente al ministerio de Desarrollo Social porteño, para exigir un “aumento urgente” de los ingresos que perciben los trabajadores cooperativistas y el pago de una deuda salarial que está pendiente desde el mes de enero. “En este contexto social y económico, vemos con gran preocupación la demora en la prórroga de los convenios de trabajo para este año 2020, debido a la consecuente demora del pago de enero, teniendo en cuenta que ya está finalizando el mes de febrero\", señaló un comunicado de los convocantes a la movilización. “Esta situación tiene un impacto profundo, ya que nuestros ingresos son destinados principalmente al consumo para satisfacer las necesidades básicas más elementales de nuestras familias y dada la situación económica no nos permite llegar a fin de mes”. “Exigimos al Gobierno de la Ciudad de Buenos Aires una urgente recomposición de ingresos del 30% correspondiente al año 2019, para compensar lo perdido y el adelanto del nuevo convenio. En la Ciudad más rica del país no podemos resignarnos a trabajar en condiciones de tal precariedad”, indicaron los voceros a través del escrito. Los manifestantes, además, reclamaron la “reapertura de los programas de trabajo que fueron cerrados por la gestión del jefe de Gobierno Horacio Rodríguez Larreta, así como la igualación de los convenios para todas las cooperativas”. “Denunciamos que el gobierno porteño ha incumplido los acuerdos con los comedores y merenderos: tanto de mercadería a granel como los asistidos con raciones para dichos grupos comunitarios\", plantearon. “Esta ausencia del Estado agrava notablemente nuestras condiciones de vida por lo cual el reclamo de actualización que estamos reclamando es de imponente urgencia”, concluyó el comunicado firmado por Barrios de Pie, el Movimiento Evita, Corriente Clasista y Combativa, Frente Popular Darío Santillán (FPDS), Frente de Organizaciones en Lucha (FOL), CTA Autónoma Capital, Frente Popular Venceremos, Movimiento Octubres, La Poderosa, entre otras. Antes, la organización Barrios de Pie concentró en la puerta de dos supermercados, en protesta por el “aumento sostenido de los precios” de los alimentos. Con la consigna “Por más control a los precios”, los militantes se reunieron desde las diez frente al supermercado COTO de Plaza Constitución y luego se dirigieron por la avenida 9 de Julio hasta Rivadavia, frente al Carrefour ubicado en esa esquina. “Es preocupante el aumento sostenido en los precios de los alimentos. Existe una relación directa entre esos aumentos y el crecimiento de la pobreza”, señaló a través de un comunicado comunicado Silvia Saravia, coordinadora nacional de Barrios de Pie. Contra la reforma jubilatoria Por su lado, el gremio de empleados judiciales que lidera Julio Piumato realizó un cese de tareas nacional, también desde las diez de la mañana, para movilizarse al Palacio de Tribunales en reclamo de una “jubilación judicial igualitaria” y en rechazo del proyecto oficial para la actividad que se tratará hoy en el Congreso por el impulso del presidente Alberto Fernández. La Unión de Empleados de la Justicia de la Nación (UEJN) presentó un proyecto de reforma propio a través del diputado nacional José Luis Ramón. Ayer, Julio Piumato fue uno de los expositores del plenario en el Congreso que trató los regímenes jubilatorios considerados “de privilegio” y precisó que los beneficiarios del Poder Judicial de la Nación son actualmente 3.800. “Si aportaran todos los agentes judiciales, serían 30.500 solamente de la Justicia Federal y de los ministerios públicos”, detalló al agregar que como el ingreso al Poder Judicial se produce entre los 18 y 25 años, “ese 4% más del aporte originario lo harían durante 40 o 45 años, por lo menos. Sería una masa que no solo le daría sustentabilidad al régimen, sino que sería superavitario”, dijo al defender su proyecto que lleva la firma del legislador Ramón. “Nuestro proyecto es más equitativo y comprende a todo el personal judicial, con el 82% movil y es mucho más sustentable”, señaló el representante del personal judicial. “En apoyo a la independencia del poder judicial y a una jubilación justa, nos movilizamos hoy al Palacio de Justicia”, agregó. Seguí leyendo: Con cambios aceptados por el Gobierno, el proyecto de jubilaciones especiales obtuvo dictamen y se debatirá mañana Jubilaciones especiales: el Gobierno no incluirá la cláusula pedida por la oposición y Cambiemos no dará quórum para la sesión del jueves El debate por las jubilaciones de privilegio muestra una pelea dura y sugerente: ¿capricho o estrategia?"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/26/el-juez-lijo-dispuso-una-custodia-para-la-ex-mujer-de-vandenbroele-luego-de-que-renunciara-al-programa-de-testigos-protegidos/","date":"2020-02-26 00:00:00","title":"Tras la renuncia de Vandenbroele al Programa de Testigos Protegidos, la Justicia dispuso una custodia para su ex mujer","abstract":"Está a cargo de la Policía de Seguridad Aeroportuaria (PSA). Hasta ahora, Laura Muñoz solo era monitoreada por el Estado","author":"Nicolás Pizzi","body":"La renuncia de Alejandro Vandenbroele al Programa de Testigos Protegidos y el traspaso a la órbita del Ministerio de Justicia trasladaron la tensión a su ex mujer, Laura Muñoz. Según pudo saber Infobae de fuentes judiciales, el juez federal Ariel Lijo dispuso que la mujer tenga una custodia permanente en la puerta de su casa. Hasta ahora solo era monitoreada por el Programa de Testigos Protegidos, al que sigue perteneciendo. Vandenbroele renunció al Programa el viernes pasado argumentando que estaba en riesgo su seguridad. El detonante fueron las declaraciones del secretario de Justicia, Juan Martín Mena, quien criticó la exposición del arrepentido en la causa Ciccone. Dos días antes, Vandenbroele había dado entrevistas a Infobae y a otros dos medios por la filtración de su legajo reservado. El arrepentido le hizo llegar su renuncia al juez federal Ariel Lijo y una nota al ex director del Programa, Francisco Lagos, donde describía los cinco motivos por los cuales abandonó el Programa: 1) filtración y y difusión mediática ilegal de su trabajo, 2) inacción y falta de respuesta de parte del programa, 3) declaraciones de miembros del poder ejecutivo y del poder judicial sobre su condición de arrepentido, 4) la vuelta al Poder Ejecutivo del Programa, y 5) las declaraciones públicas del secretario de Justicia. Durante el fin de semana largo, Vandenbroele regresó a la provincia de Mendoza, donde administra la posada que generó la polémica. A su vez, presentó una denuncia ante la Comisión Interamericana de Derechos Humanos (CIDH). “No tengo recursos judiciales adecuados para protegerme de la acción del Estado en este momento, habiendo denunciado ante el juez que aceptó mi arrepentimiento la situación descrita, pero temo una embestida imposible de ser repelida por él, por lo que solicito su intervención con las consideraciones que hagan cesar esta situación por parte del estado argentino y requerirle la adopción de otras medidas o acciones estatales para preservar mi integridad física, moral y libertad”, cierra esa denuncia. La tensión por la renuncia de Vandenbroele tuvo consecuencias inmediatadas sobre su entorno. Desde el viernes, Laura Muñoz es custodiada por la Policía de Seguridad Aeroportuaria (PSA), una fuerza que depende del Ministerio de Seguridad. “La situación está complicada”, se limitaron a decir desde el entorno de la mujer, que sigue formando parte del Programa de Protección de Testigos y tiene una hija en común con el arrepentido del caso Ciccone. “Se trata de una custodia estática en la puerta de su domicilio”, confirmó una fuente oficial. Muñoz fue clave en la primera etapa del escándalo. Pero la denuncia contra su ex marido cambió su vida, incluso la relación con su familia. Hasta su madre declaró en su contra en el juicio. “Era una situación muy violenta. Cada uno tiene la escala de valores que quiere tener. Cada uno elige, quizás ella eligió más el poder y el dinero, sobre los afectos, yo no la voy a juzgar”, dijo en un programa de televisión. Apenas estalló el caso Ciccone en el año 2012, Muñoz estuvo custodiada por unas semanas. Su ingreso al Programa de Testigos Protegidos se remonta a noviembre de 2013, confirmaron fuentes oficiales. La ex mujer de Vandenbroele hace tiempo no habla en los medios. La última vez fue en diciembre, antes del cambio de Gobierno. En ese momento, dijo que tenía “miedo” y “preocupación” por la vuelta del kirchnerismo al poder. Consultado por este medio, Vandenbroele prefirió no hacer declaraciones sobre la custodia de la PSA, que también afectará la vida cotidiana de su hija. En lo concreto, Muñoz sigue perteneciendo al Programa de Protección de Testigos, que mantiene relación permanente con el Ministerio de Seguridad para coordinar las custodias. Seguí leyendo: Vandenbroele se defiende: “Mi declaración como arrepentido fue libre, no fue pagada por nadie\""}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/revisaran-la-concesion-del-ex-paseo-de-la-infanta-firmada-el-ultimo-dia-de-gestion-del-gobierno-de-mauricio-macri/","date":"2020-02-27 00:00:00","title":"Revisarán la concesión del ex Paseo de la Infanta, firmada el último día de gestión del gobierno de Mauricio Macri","abstract":"El ex titular de la Agencia de Administración de Bienes del Estado, Ramón Lanús, quedó en la mira de la Sindicatura por haber avanzado con la adjudicación pese a que existía un conflicto de intereses","author":[],"body":"La Sindicatura General de la Nación revisará la concesión del ex Paseo de la Infanta, firmada el último día de gestión de Mauricio Macri -9 de diciembre- en medio de algunas condiciones que llamaron la atención del órgano de control. Se trata de un predio emblemático de 36 mil metros cuadrados de superficie ubicado bajo el puente ferroviario, a pocos metros del Rosedal de Palermo, una zona estratégica muy valorada en el mercado inmobiliario. Actualmente allí funciona un polo gastronómico integrado por restaurantes, cafés, heladerías y hamburgueserías que todos los días reciben a cientos de personas. La adjudicación fue otorgada por el ex titular de la Agencia de Administración de Bienes del Estado (AABE), Ramón Lanús,quien no sólo quedó bajo la lupa de los organismos de control por este caso: fuentes oficiales informaron que varias concesiones que se firmaron durante las últimas semanas de la gestión de Cambiemos están siendo revisadas por las nuevas autoridades de la Agencia, a cargo de Martín Miguel Cosentino Moreto. En el caso del Paseo de la Infanta, la licitación fue ganada por Estación Rosedal S.A, una compañía vinculada a Alejandro “Petti” Peltenburg, empresario cercano al ex presidente Mauricio Macri. Pero no sólo la afinidad del nuevo locatario con el gobierno saliente encendió las alarmas del gobierno nacional: durante el proceso de adjudicación hubo otras irregularidades que fueron detalladas en un informe que le envió la Sindicatura General a la Oficina Anticorrupción y a la Jefatura de Gabinete. El 2 de diciembre de 2019, la Sindicatura -aún bajo conducción del funcionario macrista Alberto Gowland- informó que había un conflicto de intereses. Es que otro de los oferentes que pretendía quedarse con la explotación del predio había pedido desplazar a Lanús del procedimiento administrativo en virtud de una vieja disputa judicial que habían mantenido. La SIGEN puntualizó que Lanús no estaba habilitado para firmar la adjudicación, pero el funcionario desoyó la recomendación y en las últimas horas de su paso por el Estado firmó el contrato a favor de Peltenburg. “El ex titular de la AABE no estaba en condiciones normales de poder dictar el acto e incluso había solicitado un dictamen a la SIGEN y sin esperar su despacho firmó la adjudicación. Pero más allá de esto, y en forma paralela al conflicto de intereses, se incumplieron otras cuestiones de la norma regulatoria”, aseguró el síndico actual, Carlos Antonio Montero, según reprodujo Infobae el 28 de enero. Entre las “otras cuestiones” a las que alude Montero, se encuentra el decreto 202/2017, que establece que toda persona que compita en un procedimiento de contratación sobre un bien del Estado debe presentar una declaración jurada en la que debe especificar si tiene parentesco, sociedad, amistad o relación con el presidente, el vice, el jefe de Gabinete o los ministros. Tras la publicación de esta nota, Lanús se comunicó con Infobae y planteó: “Durante la gestión macrista, el Estado Nacional recuperó un predio que estaba siendo explotado y subalquilado por un privado que pagaba un canon mínimo. Paralelamente, se abrió una nueva licitación pública, transparente, abierta y competitiva gracias a la cuál el Estado pasó a recaudar 100 veces más en comparación a lo que se pagaba anteriormente”. “La adjudicación se realizó en tiempo y forma, cumpliendo con todos los requisitos legales, incluido el decreto 202. El dictamen de la SIGEN mencionado no fue remitido a la AABE hasta después del cambio de autoridades y de adjudicada la licitación”, agregó. La revisión de esta adjudicación hecha por el macrismo se suma a los cuestionamientos a la “legitimidad” del traspaso a la Ciudad de Buenos Aires de 31 escrituras correspondientes a playas ferroviarias y parcelas ubicadas en Caballito, Belgrano y Liniers y la concesión de los espacios debajo de dos viaductos, el Mitre y el San Martín, además del Paseo del Bajo y compensaciones por pagos no realizados desde Nación. En todos esos contratos aparece también la firma de Lanús.      El Paseo de la Infanta es un polo comercial ubicado en los bosques de Palermo, que cuenta con 15 establecimientos que estaban bajo una concesión “vencida e irregular\", y que fue revocada por decisión de la justicia. Permanecía en manos Panter SRL desde 1993, quien pagaba irrisorios $55 mil mensuales por su explotación. El contrato se había efectuado con Ferrocarriles Metropolitanos Sociedad Anónima y, en diciembre de 2010, la entonces Administración de Infraestructura Ferroviaria Sociedad del Estado (ADIF SE) —que ya no existe— prorrogó esa explotación hasta abril de 2018. Ese canon, vencido desde el año pasado, contrasta con los valores actuales de mercado: casi 60 veces más de lo que se abonaba. José Luis Villarreal preside Estación Rosedal. Stella Maris Solari, Roxana Rupay Gutiérrez, Yanina Danisa Pizzio, Pedro María Basombrio, y Juan Manuel Pereira aparecen como directores titulares. Como suplentes, están los nombres Alejandro Peltenburg y Pablo Peltenburg, ligados a Crobar, el boliche ubicado a pocos metros del Paseo. La otra compañía que se presentó a la licitación fue Enersite Argentina, creada hace 7 años y orientada a los negocios energéticos. Seguí leyendo: Qué restaurantes funcionan en el ex Paseo de la Infanta"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/jubilaciones-especiales-tras-la-media-sancion-como-quedo-el-vinculo-del-gobierno-con-la-oposicion-en-la-previa-del-discurso-de-alberto-fernandez-ante-la-asamblea-legislativa/","date":"2020-02-27 00:00:00","title":"Jubilaciones especiales: tras la media sanción, cómo quedó el vínculo del Gobierno con la oposición en la previa del discurso de Alberto Fernández ante la Asamblea Legislativa","abstract":"La sesión en la Cámara de Diputados estuvo cargada de polémica luego de que el Frente de Todos llevara a Daniel Scioli para lograr el quórum. Ahora, la oposición recurrirá a la Justicia y denunció un “escandaloso avasallamiento”. Cómo seguirá la discusión en el Senado","author":"Federico Mayol","body":"En una sesión mucho más exprés de lo que se preveía por la estruendosa ausencia de la oposición, que aseguró que recurrirá a la Justicia -continúan trabajando en el tema-, el Frente de Todos consiguió en Diputados la media sanción del proyecto que recorta las jubilaciones especiales del Poder Judicial y del Servicio Exterior con el quórum más ajustado desde que asumió el nuevo Gobierno, y defendió a Daniel Scioli, que aportó la banca 129 para habilitar la sesión especial. “La oposición buscó cualquier excusa, nunca quiso dar el debate. Fueron a montar un show”, aseguraron desde la cúpula parlamentaria del Frente de Todos después del debate, que duró menos de cuatro horas. Para Cambiemos, fue todo lo contrario: la urgencia por la aprobación esconde, según sus principales dirigentes, la intervención directa del Poder Judicial. A dos meses y medio de asumir como presidente, Alberto Fernández se encontró por primera vez con el número justo en la Cámara baja: 129. La lupa se posó sobre Scioli, duramente criticado por Juntos por el Cambio por su doble condición de diputado y embajador, a pesar de que técnicamente el ex gobernador aún no renunció a su banca y todavía no asumió formalmente como representante en Brasil, que depende de un decreto presidencial y que, en teoría, está al caer: la próxima semana hay agendada una gira parlamentaria en Brasilia. La Casa Rosada quiere contar para eso con su representante en ese país. Con la ausencia de tres diputados del Frente de Todos -sin contar a Ignacio de Mendiguren, de licencia tras su pase al directorio del BICE, la bancada quedó en 114 integrantes-, Sergio Massa y Máximo Kirchner llegaron al número mágico un minuto antes de que se acabara la prórroga pedida por el propio oficialismo con la presencia de los cuatro diputados cordobeses del interbloque liderado por Eduardo “Bali” Bucca, los dos de la izquierda -Nicolás del Caño y Romina del Pla-, los ocho de la bancada de José Luis Ramón, aliado permanente del Gobierno, y Alma Sapag, de Neuquén. El Gobierno sufrió por tres integrantes del bloque impedidos de participar. Uno por un familiar con problemas de salud; otro recién operado y una tercera legisladora de viaje. Ana Carolina Gaillard, de hecho, con fecha de parto, fue a dar quórum, votó afirmativamente y se volvió a su casa, de reposo. El quórum llegó a las 12.59, sesenta segundos antes del fin de la prórroga. Aportado por Mabel Luisa Caparros, del oficialismo de Tierra del Fuego, que entró al recinto apurada: el vuelo que la trajo a la Ciudad desde su provincia llegó en horario, pero se retrasó porque Evo Morales estaba en el aeropuerto y alteró la rutina cotidiana del lugar. La presencia de los ocho legisladores conducidos por Ramón, que bajó al recinto al filo de que terminara la prórroga, tuvo su recompensa: la única modificación introducida en la breve votación en particular, anunciado por Vanesa Siley -ligada al sindicato de trabajadores judiciales de la Ciudad-, fue la vuelta al régimen especial de jubilaciones de los prosecretarios administrativos y jefes de despacho del Poder Judicial, incluidos en la ley actual -la 24.018- pero excluidos del proyecto que esta tarde tuvo media sanción. Fue uno de los principales pedidos del sindicalista Julio Piumato -y empujado por la bancada de Ramón-, que activó un fuerte lobby en el Parlamento desde el envío de la iniciativa por parte del Poder Ejecutivo. “Gracias compañero”, le escribió Piumato vía WhatsApp a Marcelo Casaretto, presidente de la comisión de Previsión y Seguridad Social, una vez consumada la votación. Frente al Palacio de Tribunales, el sindicalista hizo lo propio con Massa. El resto del dictamen, que ahora pasa al Senado, quedó con los cambios que el Frente de Todos había introducido en el plenario de comisiones de ayer: un retoque al cálculo jubilatorio del 82% del promedio de las últimas 120 remuneraciones, la supresión del desempeño ininterrumpido durante 20 años en el Poder Judicial o el Ministerio Público Fiscal “o de las provincias adheridas al Régimen de Reciprocidad Jubilatoria” para acceder al beneficio y el congelamiento de la edad jubilatoria de las mujeres, que queda en 60. En la noche del miércoles, después de que Juntos por el Cambio oficializara su intención de no dar quórum tras la negativa del Frente de Todos de incluir una cláusula para que los jueces en condiciones de jubilarse puedan hacerlo bajo el régimen vigente -aún sin hacer iniciado el trámite en la Anses-, Massa y Kirchner afinaron el lápiz. “Bali” Bucca les avisó esa misma noche que no bajaría al recinto. Avalado, según sus colaboradores, por el visto bueno de Roberto Lavagna, a pesar de que coquetea a diario con la Casa Rosada. El enojo de Bucca radicó, según explicaron, en el rechazo del oficialismo de incorporar a Alejandro Rodríguez, integrante del interbloque Federal, en la comisión de previsión. Rodríguez, de todos modos, sí bajó de su oficina en medio del debate y votó a favor de la media sanción, que se aprobó con 128 adhesiones y dos abstenciones, de la izquierda. Para el Gobierno, las idas y vueltas del bloque del PJ Federal y de Cambiemos obedecen a cuestiones internas. La oposición, que se debatía internamente entre votar con el kirchnerismo si incluía por escrito la cláusula pedida o quedar asociada a la corporación judicial, había endurecido su postura en las últimas horas. La presencia de Scioli en la Cámara, que prometió renunciar el próximo lunes y asumir como embajador al día siguiente, implosionó cualquier discusión interna en Cambiemos. Un sector minoritario del PRO, que responde a Emilio Monzó, y un puñado de la UCR, impulsaban la posibilidad de dar quórum. Alejandro Cacece, del radicalismo, y casi una veintena de legisladores habían presentado un proyecto propio incluso más duro que el del Ejecutivo. La polémica en torno a Scioli agitó las aguas en la bancada. Tras la sesión difundieron un comunicado titulado “escandaloso avasallamiento al Congreso”. Compararon al ex gobernador bonaerense con el “diputrucho” de los ’90. Desde el Frente de Todos, sin embargo, salieron al cruce de la oposición. Leopoldo Moreau, el encargado del discurso de cierre -no habló Kirchner- resaltó que parte de la estrategia de Cambiemos, ligada a la Justicia, se debía a la preocupación por las “causas en curso”. Lo mismo que el kirchnerismo hizo circular por lo bajo: que Juntos por el Cambio se empecina en defender “a los más ricos” y que hay un arreglo con “un sector de la Justicia”. Y que estaba previsto que Scioli participara del debate. Ahora, el vínculo entre el oficialismo y la oposición sufrió una avería. De cara a la presentación del Presidente de este domingo. Los diputados más radicalizados de Cambiemos agitaban la idea de dejar vacías sus bancas frente al discurso presidencial. ”El Gobierno inauguró un tiempo malo. Obvio que esto afecta la relación. No queremos que nos mientan”, señalaban anoche altas fuentes del interbloque de Juntos por el Cambio. El kirchnerismo hizo oídos sordos. Incluso después de la sesión se analizó la posibilidad de buscar la sanción definitiva del proyecto en cuestión en la sesión especial convocada para este viernes en la Cámara alta para tratar la Ley de Góndolas. Pero la idea perdió fuerza rápidamente. En principio, la decisión es respetar el camino parlamentario: debate en comisiones, obtener dictamen y luego llevar la discusión al recinto. Para esto, la sanción definitiva se extendería unas semanas hasta mediados de marzo y se haría ya con el período ordinario de sesiones, que se inauguran este domingo. No es solo una decisión de fortaleza política que depende de Alberto Fernández y, en especial, de Cristina Kirchner, jefa del Senado. También es matemática: el Gobierno necesita el visto bueno de los dos tercios de los presentes para tratar el dictamen de Diputados sobre tablas. No le alcanza con la mayoría de su bloque. Y la rebelión en Cambiemos lo pronosticaba anoche casi imposible. Para colmo, la Casa Rosada viene de conseguir el quórum justo, en tiempo de descuento, en la Cámara baja. A 72 horas del discurso del Presidente, que a la tarde llamó a Massa para felicitarlo por la aprobación de Diputados, ante un Parlamento que se llenó de tensión. FOTOS: Gustavo Gavotti Seguí leyendo: La defensa de Scioli: dijo que aún no renunció aunque admitió que ya cumplió funciones como embajador"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/jubilaciones-de-privilegio-todos-los-detalles-de-una-sesion-caliente-y-con-final-incierto/","date":"2020-02-27 00:00:00","title":"La Cámara de Diputados aprobó la reforma de las jubilaciones de privilegio y la discusión pasa al Senado","abstract":"Luego de una sesión cargada de tensión, en la que el Frente de Todos consiguió el quórum con la presencia de Daniel Scioli, la norma obtuvo media sanción con 128 votos a favor y dos abstenciones","author":"Federico Mayol","body":"La Cámara de Diputados de la Nación aprobó este jueves el proyecto de ley que prevé la reforma de las jubilaciones de privilegio de jueces y diplomáticos, y la discusión pasará al Senado. El Frente de Todos logró su aprobación con 128 votos, mientras que hubo dos abstenciones anticipadas, que fueron las de los diputados de izquierda Nicolás del Caño y Romina del Plá. Durante la sesión y todo el debate no estuvo la oposición, que decidió retirarse luego de que el oficialismo lograra el quórum gracias a la presencia de Daniel Scioli, que fue designado como embajador argentino en Brasil pero aún no tiene oficializado su puesto, motivo por el cual pudo ocupar su banca de diputado, habilitar el debate y votar a favor de la norma. Scioli apareció en el recinto a las 12:30. Se miró con Sergio Massa y se sonrieron. El designado embajador en Brasil hizo una \"v\" con sus dedos y se sentó en su banca. Habían pasado quince minutos desde la convocatoria formal de la sesión especial para discutir el recorte a las jubilaciones especiales del Poder Judicial y del Servicio Exterior. El Frente de Todos aún no había reunido en ese momento ni cien diputados. Necesitaba 129 para el quórum. Cristina Álvarez Rodríguez caminaba de un lado a otro entre las bancas. Llamaba por teléfono sin parar. Máximo Kirchner, el jefe del bloque del Frente de Todos, se reía de a ratos. Liliana Schwindt, que esperaba a un costado para asumir la banca en lugar de Felipe Solá, se tomaba la cabeza. A las 12:35, había 100 diputados presentes entre el bloque oficialista y los dos diputados de la izquierda. Cuatro minutos después aparecieron los legisladores de la bancada de José Luis Ramón, aliado permanente de Massa. Al rato fue el turno de los cuatro diputados cordobeses del bloque presidido por Eduardo “Bali” Bucca, que no bajó al recinto: ya les había avisado a los jefes del bloque K la noche anterior. Cecilia Moreau pidió media hora más. El radical Ricardo Buryaile, de Juntos por el Cambio, apareció entonces por el recinto. Miró el tablero y dudó en sentarse o no en su banca para pedir la palabra. No quería colaborar con el quórum. Y pidió la palabra: solicitó que fueran quince los minutos y no treinta como había pedido su antecesora. Massa aceptó la propuesta y aprovechó para una humorada: “Si quiere se puede quedar a trabajar”, le dijo, jocoso. Hubo aplausos del Frente de Todos. Buryaile rió a carcajadas. Las caras de preocupación del oficialismo, disimuladas con chistes de ocasión, recién se distendieron a las 12:59, un minuto antes de la prórroga solicitada, cuando Mabel Luisa Caparros, del oficialismo de Tierra del Fuego, entró apurada al recinto: unos minutos antes había avisado que estaba “a una cuadra” del Parlamento. Es la primera vez que el Gobierno estuvo tan ajustado en el número desde la nueva composición de la Cámara baja. Fue en ese momento que Cambiemos ingresó al recinto –el día anterior había anunciado que no daría quórum ante la negativa del oficialismo de no incluir una cláusula transitoria que garantice los beneficios jubilatorios actuales para los jueces que cumplen los requisitos aun cuando no hayan iniciado el trámite ante la ANSES–, Mario Negri pidió la palabra y la sesión se transformó en un escándalo. “¡Trucho! ¡Trucho!\", le gritaban desde el interbloque opositor a Scioli, que no sabía para dónde mirar. Negri cuestionó la legalidad de la presencia del embajador, cuyo plácet fue aprobado por el Senado, viajó a Brasil para reunirse con Jair Bolsonaro y ya empezó a trabajar como embajador, aunque el país vecino todavía no aprobó sus cartas credenciales, el último paso antes de que sea oficialmente el embajador. “¿Quién le pagó el viaje, Diputados o el Poder Ejecutivo? “Consiguieron el quórum con 128 diputados y un embajador”, cuestionó un rato más tarde Cristian Ritondo ante este medio después de que Cambiemos abandonara el recinto y amenazara con llevar la sesión a la Justicia, por “inválida”. El propio Scioli intentó defenderse minutos antes, ante los gritos insistentes de la bancada opositora: dijo que su nuevo cargo aún no había sido oficializado en el Boletín Oficial y que eso recién sería la próxima semana. El interbloque de Juntos por el Cambio ya había decidido para ese momento dar por terminada la discusión. Una veintena de legisladores se apiñó en torno a la banca de Negri mientras Marcelo Casaretto, del Frente de Todos, trataba de empezar el debate. Ritondo y Maximiliano Ferraro golpeaban con las palmas de las manos sus bancas para impedir que se escuche lo que decía el diputado del oficialismo. Juan Manuel López, de la Coalición Cívica, no paraba de gritar “¡truchos!”. Máximo Kirchner les hacía señas a sus legisladores para que no contestaran. Massa, que ayer no había contado con este escenario de caos, trató de seguir la sesión. Negri pidió la palabra: volvió a acusar al oficialismo por la “anomalidad” de la sesión, hizo un repaso de las recientes gestiones de Scioli como embajador en Brasil y anunció que Cambiemos iría a la Justicia. El presidente de Diputados volvió a defender la presencia del ex gobernador bonaerense. Mientras tanto, Casaretto siguió con su discurso. Juntos por el Cambio empezó entonces a irse definitivamente del recinto. Eduardo Valdés, que fue embajador ante el Vaticano, se acercó a Negri y a un grupo de diputados de la oposición para pedir calma. No hubo caso: después de unos segundos de charla, el ex embajador volvió a su banca con el dedo levantado y acusaciones cruzadas. El Frente de Todos siguió el debate, que pasadas las 14 se preveía mucho más breve de lo que fue, con media cámara vacía. Y con el interbloque de Juntos por el Cambio reunidos en un salón contiguo para definir los pasos a seguir. Seguí leyendo: Jubilaciones de privilegio: el oficialismo logró el quórum gracias a la presencia de Daniel Scioli, que fue elegido como embajador en Brasil pero aún no asumió formalmente"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/alberto-fernandez-prepara-para-el-congreso-un-discurso-cargado-de-anuncios-escasa-mencion-a-la-herencia-y-con-llamado-a-la-unidad/","date":"2020-02-28 00:00:00","title":"Alberto Fernández prepara para el Congreso un discurso cargado de anuncios, con escasa mención a la herencia y un amplio llamado a la unidad","abstract":"El Presidente avanzó ayer con su equipo en la elaboración del mensaje que dará el domingo en el inicio de las sesiones ordinarias. La lucha contra la pobreza, las negociaciones con el FMI, la obra pública y el aborto formarán parte de sus palabras","author":"Martín Dinatale","body":"En medio del polémico debate parlamentario por la aprobación en Diputados del proyecto de reforma a los sistemas de jubilación de privilegio de jueces y diplomáticos, el presidente Alberto Fernández ayer se tomó un respiro y avanzó en el armado del discurso que dará el domingo en el Congreso para la inauguración de las sesiones ordinarias bajo cuatro ejes: la lucha contra la pobreza, la negociación por la deuda, la reactivación de la obra pública y la despenalización del aborto. Durante un encuentro en su despacho con el jefe de Gabinete, Santiago Cafiero; el secretario de la Presidencia Julio Vitobello y el secretario de Asuntos Estratégicos, Gustavo Béliz, el Presidente analizó todos los informes que le fueron llegando desde los Ministerios para darle forma al mensaje que dará el domingo ante la Asamblea Legislativa. Se espera que entre hoy y mañana se termine de pulir el mensaje del Presidente en la jefatura de Gabinete para llevar al Congreso el domingo a las 11.30. “Conceptualmente habrá un mensaje de unidad nacional, se hablará poco de la herencia recibida de Mauricio Macri y se darán algunos anuncios de gestión”, explicó a Infobae un funcionario de la Casa Rosada que estuvo al tanto de las reuniones en el primer piso del gobierno. Desde allí, Alberto Fernández siguió bien de cerca el debate en la Cámara baja, avaló la decisión de que Daniel Scioli se sume a dar quórum ya que, justificó, aun no se firmó el decreto con la designación de embajador en Brasil y felicitó a Sergio Massa luego de la media sanción de la iniciativa oficial. En el corazón del mensaje que quiere dar Fernández al Congreso se gesta la idea de hacer un llamado para dejar atrás la grieta aunque está claro que con lo que se vivió ayer en Diputados en el enfrentamiento de Cambiemos con el oficialismo difícilmente el Presidente pueda apaciguar los caldeados ánimos en el Parlamento. De allí que en las reuniones que el Presidente mantuvo con Cafiero, Béliz y Vitobello se mencionó la idea de hacer un fuerte énfasis en la unidad nacional desde hechos concretos como la convocatoria al Consejos Económico Social o el Consejo de Lucha contra el Hambre. En esta línea es que el Presidente no se quiere detener demasiado en hablar de la herencia recibida por Macri para no generar mayor malestar en las filas de Cambiemos. También será parte del eje discursivo de Fernández en el Congreso la decisión de la Argentina de avanzar de una vez en la negociación de la deuda “sin ajustes y con sinceridad”, como reiteró un ministro. El sustento de este tramo del mensaje presidencial se lo dio el comunicado de la semana pasada del FMI que mencionó la idea de que la deuda “no es sostenible” y pidió a los bonistas una “contribución apreciable”. Por otra parte, Fernández dará anuncios relacionados con la política social y la lucha contra la pobreza. En este sentido, desde el Ministerio de Desarrollo Social que lidera Daniel Arroyo ya le acercaron propuestas concretas para la generación de nuevos créditos a los emprendededores, el fomento de un plan de trabajo genuino y la puesta en marcha de todo el plan de la tarjeta alimentaria que ya lleva distribuidas 600.000 tarjetas para más de un millón de personas en situación vulnerable. Otro de los anuncios que podría ofrecer el Presidente y que ayer dialogó con su equipo está relacionado con el plan del Ministerio de Obras Públicas de Gabriel Katopodis. Se perfila así un programa de lanzamiento de obras de tendido de red cloacal, agua potable y vivienda que quedaron rezagadas de la era macrista. También en el mensaje al Congreso Fernández hará hincapié en un despliegue de un plan de transparencia para el manejo de la obra pública titulado como “Programa de Fortalecimiento de la Calidad Institucional para la Transparencia en la Contratación de la Obra Pública”. Este plan de 100 días para la gestión de Fernández contempla tres ejes de acción: reactivar el 65% de los proyectos que están paralizados, desplegar un programa de mano de obra intensiva para crear 20.000 puestos de trabajo y apuntalar los programas alimentarios con la red de agua potable en todo el país. En relación a la idea de dar mayor transparencia el Presidente quiere remarcar la creación del Observatorio Federal de Contratación de Obra Pública. Se buscará crear así un espacio público, plural y abierto de participación, en el que se involucrarán universidades nacionales y privadas, organismos internacionales y miembros de la oposición, dedicados a establecer las herramientas de transparencia e integridad en el marco de las obras públicas. A la vez, Fernández quiere remarcar en su mensaje al Congreso el reciente acuerdo salarial alcanzado con los docentes que permitió el inicio de clases en gran parte del país. Y es muy probable que el jefe de Estado anuncie el envío al Congreso de una ambiciosa reforma judicial aunque ese tema está en pleno debate. Es que el proyecto que elaboró la ministra de Justicia Marcela Losardo encuentra algunas objeciones del propio jefe de Estado en relación a la creación de nuevos juzgados federales ya que el modelo acusatorio le otorga un fuerte poder a los fiscales y no a los magistrados en la etapa instructiva. Se remarcará con seguridad la intención del Gobierno de generar nuevos mecanismos de transparencia en el sorteo de las causas. En tanto, desde el Ministerio de salud que lidera Ginés González García prepararon el mensaje presidencial para adelantar parte del proyecto de ley de despenalización del aborto enmarcado como una “cuestión de salud”. En paralelo a ello se anunciará una reforma a la ley de adopciones y la puesta en marcha de un programa para las mujeres que quieren tener hijos pero que por problemas económicos abortan. En su encuentro con el Papa Francisco en Roma en enero pasado el Presidente le adelantó esta posición. El Gobierno ya dispuso que el 1 de marzo se realice la ceremonia de apertura del 138° Periodo de Sesiones Ordinarias del Congreso, que se desarrollará a partir de las 11.30 en el recinto de la Cámara de Diputados. El anuncio fue hecho a través del decreto presidencial 177, publicado en el Boletín Oficial. La vicepresidenta Cristina Kirchner, y el presidente de la Cámara de Diputados, Sergio Massa, abrirán la sesión de la Asamblea una hora antes de que arribe Fernández al Parlamento. Seguí leyendo: Alberto Fernández, en Rosario: “Estoy aquí para solucionar los problemas del narcotráfico y el crimen organizado” Argentina se sumará a China, Estados Unidos, Rusia y la Unión Europea en la búsqueda de acuerdos por la crisis de Venezuela"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/el-juez-que-reemplazo-a-bonadio-se-aparto-de-un-tramo-del-caso-de-los-cuadernos-y-podria-quedar-afuera-de-toda-la-investigacion/","date":"2020-02-28 00:00:00","title":"El juez que reemplazó a Bonadio se apartó de un tramo del caso de los cuadernos y podría quedar afuera de toda la investigación","abstract":"Marcelo Martínez De Giorgi no intervendrá en la parte vinculada al dinero de Daniel Muñoz porque -justificó- tiene trato frecuente con un abogado y con su familia. La decisión podría terminar excluyéndolo de todo el expediente","author":"Patricia Blanco","body":"El juez federal Marcelo Martínez De Giorgi decidió apartarse de un tramo de la investigación iniciada por cuadernos del chofer Oscar Centeno. Se trata de la causa por el presunto lavado del dinero que manejó Daniel Muñoz. El ex secretario de Néstor Kirchner fallecido en 2016 recibía los bolsos con dinero que transportaba el remisero, según las anotaciones y otras pruebas que analiza la Justicia. El juez que sucedió a Claudio Bonadio al frente del juzgado federal 11 tras su fallecimiento resolvió inhibirse de seguir interviniendo en esa investigación por “razones de decoro” a raíz de tener un “trato frecuente” con el abogado Miguel Angel Pló y su familia. Plo era el defensor de la viuda de Muñoz y junto a su hija y su yerno están acusados de ser parte del entramado societario que se armó para mover dinero de Muñoz. De hecho, Plo y Zupicih cumplen arresto domiciliario por esa imputación. El año pasado, la Unidad de Información Financiera (UIF) develó que durante el gobierno de Mauricio Macri los Pló blanquearon $75 millones. Incluyó la declaración de ocho propiedades compradas en Florida, Estados Unidos, cuatro de las cuales se adquirieron entre los meses de mayo y junio de 2016 cuando los abogados habían comenzado a colaborar con Muñoz y su esposa, Carolina Pochetti, para desarmar la estructura societaria y desprenderse de los bienes adquiridos con dinero ilegal. “Tras haberme interiorizado de los expedientes que tramitan ante el nuevo Juzgado a mi cargo, advertí que en esta sede tramitan los testimonios del expediente identificado como CFP 17459/2018, en el que fue procesado y elevado a juicio el Dr. Miguel Ángel PLO, su hija María Jesús PLO, y la pareja de esta última, Federico Carlos ZUPICICH, y en el que aún se encuentran en investigación algunas maniobras supuestamente delictivas y personas que podrían estar vinculadas a los nombrados. Así las cosas, corresponde aclarar que tengo un vínculo de conocimiento y trato frecuente a nivel familiar con el Dr. Miguel Ángel PLO y su familia. En ese sentido, considero que por motivos de decoro, me veo obligado a inhibirme de intervenir en el presente proceso”, sostuvo el juez, según la resolución a la que accedió Infobae. El juez planteó “razones de decoro”. Es una posibilidad prevista en un artículo del Código Procesal Civil y Comercial que prescribe que un juez deberá excusarse “cuando existan otras causas que le impongan abstenerse de conocer en el juicio, fundadas en motivos graves de decoro o delicadeza”. Habitualmente, los motivos de recusación más utilizados apuntan a la amistad o enemistad entre el juez con uno de los interesados en el proceso. El juez entiende que si su decisión prospera quedaría afuera solo del tramo que salpica Pló y a su familia. Sin embargo, fuentes judiciales consultadas por este medio creen que esa jugada podría terminar alejándolo de todo el megaexpediente de los cuadernos que aún está en etapa de instrucción, teniendo en cuenta que Bonadio acumuló todas esas investigaciones y las consideró conexas. Tras esta resolución de Martínez De Giorgi, explicaron en Comodoro Py, debe sortearse un nuevo magistrado. Si éste acepta el caso, se terminaría la cuestión; si por el contrario entiende que el tema no es suyo, Martínez De Giorgi podría quedárselo o tendría que ir a la Cámara Federal para que se defina quién de los dos debe seguir al frente de la instrucción. Gran parte de la causa de los cuadernos ya fue elevada a juicio oral. Allí no solo está el capítulo por las anotaciones de Centeno, el remisero de Roberto Baratta, sino otros expedientes, como el de los subsidios al transporte, el de la compra de Gas Licuado o el la “cartelización” de la obra pública. Pero también hay un capítulo vinculado al dinero de Muñoz. Por esas acusaciones fueron enviados al banquillo Pochetti, la viuda de Muñoz; el ex secretario de Cristina Kirchner, Isidro Bounine, y el ex ministro de Hacienda de Santa Cruz, Juan Manuel Campillo, entre otros. Se investiga el tramo internacional del lavado de dinero que protagonizó el fallecido ex secretario millonario de Néstor Kirchner cuando compró a través de sociedades y testaferros 16 propiedades en Estados Unidos -incluidos dos departamentos en el Hotel Plaza de Nueva York-. Implicó un movimiento de USD 70 millones. Pero un tramo de esa causa sigue ahondando en la búsqueda de dinero y, sobre todo, en la recuperación de la fortuna que fue invertida en un terreno de las paradisíacas islas Turk and Caicos, en el Caribe, y que el gobierno de Gran Bretaña se niega a devolver. Otro de los focos bajo análisis está en determinar qué pasó con las sociedades e inversiones que delató el arrepentido Víctor Manzanares, el ex contador de la familia Kirchner. muchos de los protagonistas de la causa Muñoz se convirtieron en “arrepentidos”. Primero fue un empresario llamado Sergio Todisco y luego su mujer, Elizabeth Ortíz Municoy, el ex matrimonio que fue usado por Muñoz como integrante de varias de las sociedades que armó en el exterior. Más tarde, pidió ser arrepentido Carlos Gellert, el primo de Pochetti quien reveló, con lujos de detalles, cómo operaban en el exterior y la inversión de Turk and Caicos. La propia viuda de Muñoz pidió ser arrepentida. Y si bien insistió con que su marido manejaba todo y ella no sabía demasiado, aseguró ante el fiscal Carlos Stornelli: “Mi marido les pagó a Plo y al juez (Luis) Rodríguez una suma importante de dinfero. Me dijo que le había pagado 10 millones de dólares, para arreglar al Juez y a los abogados para que ellos me defiendan”. En otra parte de su confesión, dijo: “Tengo miedo Doctor, esta gente es muy peligrosa. Plo llegó a decirme que abandone mi casa. Que tenía que desaparecer. A mí me da temor por los contactos que Plo pueda tener con la Policía.” Ortiz Municoy y Manzanares ratificaron sobre la existencia de esa supuesta coima. Siempre por dichos de Muñoz, ya fallecido. La causa del dinero del secretario, que se reactivó con el escándalo de los Panamá Papers, no había tenido grandes avances en manos del juez Rodríguez hasta que explotó el escándalo de los cuadernos y el ex secretario de Kirchner apareció como el valijero que movía los millones que presuntamente se recibían en la casa de la Recoleta del entonces matrimonio presidencial, en la residencia de Olivos o en la Casa de Gobierno; o incluso en bolsos que volaban al sur en viajes oficiales. A raíz de las afirmaciones sobre esa supuesta coima, Bonadio ordenó extraer testimonios y que otro juez investigue si Rodríguez cometió algún delito. En diciembre pasado, el fiscal Gerardo Pollicita entendió que la causa debía archivarse. No fue la primera vez que un desprendimiento surgido de testimonios de arrepentidos en cuadernos se cierra. Fue precisamente Martínez De Giorgi quien cerró en diciembre pasado con un sobreseimiento otra denuncia que salpicaba al ex juez Norberto Oyarbide y al integrante de la Auditoría General de Nación Javier Fernández. Es la que analizaba las palabras de Manzanares sobre una reunión en la que se lo instruyó sobre cómo debía prepararse el cierre de la última denuncia por enriquecimiento ilícito contra el matrimonio Kirchner. Martínez de Giorgi aseguró que analizadas las pruebas en profundidad se puede \"concluir que no se trata más que de un canto de sirenas, de un espejismo”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/patricia-bullrich-la-guerra-contra-las-drogas-en-la-argentina-es-totalmente-exitosa/","date":"2020-02-28 00:00:00","title":"Patricia Bullrich: “La guerra contra las drogas en la Argentina es totalmente exitosa”","abstract":"La presidenta del PRO dijo que no está de acuerdo con la despenalización y legalización de algunas drogas y en ese sentido agregó que gracias a la persecución se disminuyó el consumo y disminuyó la violencia. También habló de Macri y de futuras candidaturas dentro del partido","author":[],"body":"Patricia Bullrich llega agitada a su oficina, ubicada en el quinto piso de la sede central del PRO en Balcarce y Belgrano, Ciudad de Buenos Aires. Le pregunto si vino corriendo y me responde: “Subí por las escaleras. No uso el ascensor”. Se la nota apurada. Mientras se maquilla para la entrevista, me comenta que tiene una agenda muy cargada y que se está acomodando a su nuevo rol como presidenta del PRO. - Si tuvieras que definir la presidencia de Mauricio Macri con la letra de una canción, ¿cuál utilizarías? - Los Chalchaleros, “quisiera volver a verte”. (Bullrich se refiere al tema “La nochera”). - Pero eso no es una descripción. Es una expresión de deseo. - (Risas) Es lo que me salió. - Hace poco dijiste que “el silencio de Macri es una decisión republicana”. ¿Es un silencio prudente o en realidad es uno obligado después de haberse ido con 53,8% de inflación, 35,4% de pobres y una deuda equivalente a un 80% del PBI? - Esos números son relativos. Lo de la deuda equivalente a un 80% del PBI es relativo. Si en este momento el ex Presidente habla, sería el centro de la atención, cuando nosotros creemos que el centro tiene que ser el desarrollo de las acciones y políticas que lleva adelante el gobierno. - ¿Macri ya fue, como dijo Durán Barba? - No, Macri es la figura más relevante del PRO. - Hace unos días hubo una reunión de las figuras más importantes del PRO. En la foto que difundieron, se los ve a todos sonrientes y a Horacio Rodríguez Larreta mirando la hora. ¿Cómo es el único de todos los presentes que está gestionando está apurado porque se tiene que ir a laburar? - (Risas) No creo. Él se quedó toda la reunión hasta el final. Aparte, laburar, laburamos todos. En otros roles. - Pareciera que ya empezó la disputa entre Horacio Rodríguez Larreta y Mauricio Macri para ver quién de ellos será el referente del espacio de cara a 2023. ¿Quién te parece que va a ganar esa disputa? - No es una disputa eso. Me parece que en este momento la verdadera esencia de Juntos por el Cambio es trabajar por el presente y por la organización. Pensar en el 2023 ahora es algo lejano que nos divide y no nos sirve. - ¿No hay un sector más combativo, en el que están el ex Presidente y vos, y un sector más dialoguista, encabezado por Rodríguez Larreta y en el que también podemos incluir a María Eugenia Vidal? - No. No es así. Lo que hay son distintos roles que te llevan a situaciones diferentes. Una cosa es gobernar un distrito y otra cosa es no estar en un gobierno determinado. - Pasemos a Patricia for kids. Te hago una pregunta y tenés que responderla para niñitos y niñitas de seis años. ¿Por qué te intercambiabas mensajes de WhatsApp con Marcelo D’Alessio, detenido y procesado por espionaje ilegal y extorsión? - A Marcelo D’Alessio lo vi una sola vez y me pareció una persona poco seria. No tuve ninguna relación con él. A ustedes chicos, que están aprendiendo nuestra constitución y nuestros derechos, les digo: si vos tenés relación con una persona que no sabés qué tipo de actividades tiene, que no es mi caso con D’Alessio pero estoy explicando algo general, no sería cuestionable. ¿De dónde sacaron esas cosas? A mí me parece que están armadas. Es una construcción para querer mancharme. - Espero que hayan entendido los niñitos y las niñitas. - Yo creo que sí. - Te propongo que respondas el Cuestionario ortiba, para medir tu nivel de vigilantez en sangre. ¿Cómo decís: “no sé quién es ese guacho” o “ese masculino es un Natalia Natalia”? - (Risas) Masculino Natalia Natalia no. - ¿Estás más cerca de decir “no sé quién es ese guacho”? - Sí, no sé quién es. - Cómo decis: ¿“Le metieron púa a ese gil” o “A ese hombre lo hirieron con un arma blanca”? - A ese hombre lo hirieron con un arma blanca. - Cuando vas a la cancha, los de la hinchada rival ¿son “unos muertos” o “son unos occisos”? - (Risas) Nunca diría occiso. Son de palo diría. - Si tenes vecinos que hacen una fiesta hasta tarde un día de semana: ¿les tocas el timbre para decirles que no da, o llamas a la policía? - No hago ninguna de las dos cosas. - Pasemos a otro tema. ¿Cuál es tu posición respecto de la despenalización y legalización de algunas drogas? - No estoy de acuerdo. Las experiencias han sido malas. Aumenta la cantidad de consumo, aumentan los adictos, los problemas de salud en la sociedad y también aumentan los accidentes. - La guerra contra las drogas, ¿no ha fracasado mundialmente? - No, en la Argentina es totalmente exitosa. Disminuimos el consumo, aumentamos las penas a los delincuentes, bajamos la lucha entre ellos -y en consecuencia las muertes- y les sacamos todos los bienes mal habidos, que son plata de la sociedad. - ¿Qué análisis hacés de la política de seguridad de la actual Ministra Sabina Frederic? - No está bueno como política el “derogacionismo”, derogar todo. Me parece que las cosas hay que analizarlas con un poco más de tiempo. Ver qué resultados tuvieron esas políticas. En nuestra gestión sí hubo buenos resultados: suba de incautaciones, mayor destrucción de bandas de narcotráfico y baja de homicidios y secuestros. - Hubo dos hechos centrales de tu gestión que fueron muy cuestionados y tienen que ver con las muertes de Santiago Maldonado y Rafael Nahuel. Pasemos primero al caso de Santiago Maldonado. ¿Por qué Gendarmería ingresó a una propiedad privada y persiguió a los manifestantes hasta el río si la orden de la justicia era desalojar la ruta? - Eso no es así. Cualquier acción de una fuerza de seguridad en flagrante delito es perseguir a los que están cometiendo el delito. - ¿Pero el delito no había cesado cuando Gendarmería desalojó la ruta? - No, no, no. No había cesado porque estaban tirando piedras y estaban atacando a la fuerza. - El hermano de Santiago, Sergio, pide que la justicia investigue si existió desaparición forzada de persona. ¿Vos descartás esta posibilidad? - Pero no lo descarté yo, lo descartó la justicia. Está absolutamente comprobado que a Maldonado no lo tocó nadie y que Maldonado no tuvo ningún tipo de contacto con la Gendarmería. Lamentablemente, corrió por un lugar que no conocía en un río que no conocía y no pudo cruzar el río y ahí se quedó. - Pasemos al caso de Rafael Nahuel. ¿Por qué la Prefectura disparó contra Nahuel y otros manifestantes? - La Prefectura tenía una orden judicial que era la de cuidar un predio y no permitir que fuese nuevamente tomado. Y la atacaron. Cuando vieron que había nada más que dos prefectos dijeron “a matarlos, a matarlos, que son solamente dos”. Frente a una situación en la que estaban rodeados, la Prefectura tuvo una actitud de defenderse. - ¿No te llama la atención que en los árboles de la zona no hay impactos de bala que no sean de armas de la Prefectura, que no se hayan encontrado vainas que no sean de armas de la Prefectura y que el primer peritaje que hizo el centro atómico de Bariloche determinó que Rafael Nahuel no tenía pólvora en las manos? - Me parece que no tenés una información correcta. En primer lugar, se llegó al lugar veinte días después, con lo cual era evidente que no ibas a encontrar ninguna vaina ni nada. En segundo lugar, tenían pólvora en las manos tres personas: los dos que bajaron a Nahuel y Nahuel. - El primer peritaje determinó que no tenían pólvora. - El primer peritaje estableció que había elementos que podían ser o no considerados. No lo descartó. El segundo peritaje dijo que sí, y el tercero, también. Siempre es lamentable la muerte, en este caso de Nahuel. Pero hay que entender también que si una fuerza de seguridad está haciendo una tarea, ordenada por la justicia, y de golpe se encuentra rodeada por un grupo que le quiere tirar, tiene que defenderse y tiene que cumplir la orden judicial. - Pero la fuerza de seguridad, ¿no tiene que garantizar ante todo la vida de las personas? - Si vos sos agredido con arma de fuego y sos dos contra veinte, no tenés otra alternativa. - Cerremos entonces con la pregunta emoji: ¿Quiénes te gustarían que fuesen candidatos de Juntos por el Cambio para el 2023? - Voy a interpretar tu respuesta emoji: los dos varones son Mauricio Macri y Horacio Rodríguez Larreta, y las dos mujeres son María Eugenia Vidal y Patricia Bullrich. ¿Correcto? - La interpretación es tuya. Seguí leyendo: Axel Kicillof: “Macri le tiró los subsidios por la cabeza a Vidal y ella calladita asumió el costo sin presupuesto” "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/el-plan-del-gobierno-para-evitar-un-conflicto-con-el-campo-como-el-que-se-dio-en-2008/","date":"2020-02-28 00:00:00","title":"El plan del Gobierno para evitar un conflicto con el campo como el que se dio en 2008","abstract":"Dialogar, anticipación de las medidas, controlar a la militancia para que no los critique por “oligarcas” y convencerlos de que se trata de un “alivio fiscal” para la mayoría de los productores, algunas de las ideas que impulsan dirigentes del oficialismo","author":"Silvia Mercado","body":"Alberto Fernández nunca va a olvidar el conflicto entre el Gobierno y el campo que se vivió en la Argentina durante cuatro meses de 2008, entre el 11 de marzo y el 18 de julio de ese año, cuando el por entonces vicepresidente de la Nación, Julio Cobos, realizó su recordado voto “no positivo” cuando tuvo que bajar al recinto para desempatar el proyecto de ley que buscaba imponer las retenciones móviles, que comenzó siendo la “Resolución 125”. Fernández dejó la gestión a los pocos días de esa derrota legislativa y le dejó el lugar de Jefe de Gabinete a Sergio Massa. El gobierno de Cristina Kirchner arrancó con el pie izquierdo. En los primeros días se encontró con “las valijas de Antonini Wilson”, el ingreso ilegal de dólares que venían dentro de unas maletas trasladadas en un avión de la flota oficial bolivariana y a los tres meses estaba enfrentado con el mayor generador de divisas genuinas. El matrimonio presidencial no pudo procesar con equilibrio esos desafíos que le planteó la agenda y la gestión se fue radicalizando en un continuo que definió para siempre el carácter de lo que se dio en llamar el “kirchnerismo”. Pero el actual Presidente ya no estaba ahí. Entre otras razones, él sabe que fue elegido por Cristina Kirchner como candidato porque estuvo ajeno a esa radicalización y fue muy crítico por la forma en que se desarrolló el conflicto, cuando parecía que nadie en el gobierno tenía vocación real de diálogo y no existía posibilidad alguna de negociación. Hasta Hugo Moyano quedó del lado de los moderados en esa época. Por eso, desde que tomó la decisión de que llevaría el impuesto a la exportación de soja al nivel que tenían en esa época -35%- , supo que buscaría encarar las cosas de un modo distinto, para evitar caer en esa grieta que hundió cualquier posibilidad de que la Argentina retome rápidamente la senda del crecimiento. Antes que nada, designó al formoseño Luis Basterra como titular de la cartera de Agricultura, un hombre de perfil político y no técnico, con capacidad negociadora y de diálogo, alguien que puede quedarse horas conversando con un opositor, tratando de entender sus razones. Lo siguiente que hizo fue convocar a la mesa de enlace a una reunión que concretó en su despacho a pocos días de asumir, el 23 de diciembre. Ya había publicado en el BO el decreto 37 por el cual derogó el límite de 4 pesos por dólar exportado que estuvo vigente desde septiembre de 2018 y lo reemplazó por porcentajes, 9% para carnes, leche en polvo, maní y maíz pisingallo, 5% para frutas y 15% de aumento para el caso de la soja, que al sumarse al 18% que arrastraba, llegó al 33% teórico. Finalmente, solo quedó en 30%. En el encuentro, el Presidente se comprometió a realizar un tratamiento diferencial para los agricultores familiares y el ministro Basterra también dijo después ante la prensa que harían un análisis con los equipos técnicos para determinar cuál era la propuesta concreta que llevarían adelante. También les aseguró que no anunciaría nada sin que antes conocieran de qué se tratara. Las entidades, por su lado, pidieron que las retenciones tuvieran un tiempo de finalización, lo que no les fue confirmado en ese encuentro. Más tarde, avaló la conversación con el ex presidente de la Federación Agraria, Eduardo Buzzi, considerado por el peronismo como un “verdadero ideólogo” de la protesta del campo en el 2008. “Sin él, la protesta no habría sido tan poderosa y nuestra derrota simbólica tampoco hubiera sido posible”, suelen comentar en conversaciones privadas. Es que Buzzi viene del peronismo de izquierda en Santa Fe, al punto que él mismo creyó que si lo hubieran escuchado la crisis no se habría desatado con semejante furia ni la CTA habría quedado del lado de “las patronales agropecuarias”, como hoy recuerdan. Así fue que el ministro del Interior, Eduardo “Wado” de Pedro, lo citó a dialogar en la Casa Rosada, donde pudo escuchar ideas que el ex dirigente agrario le dio para entusiasmar a los productores, desde líneas de créditos a tasa negativa para la compra de insumos y maquinaria agrícola financiados con el aporte de las retenciones, hasta el compromiso de encarar en el Ministerio de Agricultura o en el Ministerio de Infraestructura un plan de caminos rurales, una larga demanda del sector que siempre queda en los planes. En declaraciones radiales, Buzzi confirmó que “Alberto Fernández aprendió del conflicto de 2008” y reconoció que “hay un sector agrario que inició las protestas porque no les gusta que esté gobernando el justicialismo\". Además, destacó que “la situación que vive el país no es la de 2008, hay un 40% de pobres, se entregaron 700 mil tarjetas alimentarias no porque quieren hacer clientelismo sino porque hay gente que necesita comer en la Argentina, son cuestiones que hay que reflexionar en este momento”. A días del anuncio que dará en materia de impuestos a la exportación al abrir las sesiones ordinarias, el Presidente está cumpliendo su promesa de anticiparles a las entidades el nuevo esquema de retenciones, lo que hizo Basterra en la tarde del jueves. Las entidades del campo reaccionaron positivamente, y declararon que solo debatirían si tomaban o no medidas de fuerza, una vez conocidas las medidas. El Gobierno, por su lado, diseña la base de la nueva política en un aumento efectivo de los impuestos para exportar soja junto a la reducción real en casi 90 productos agropecuarios, buscando promover las economías regionales e instalando un nuevo mensaje, sintetizado bajo la idea de “alivio fiscal”. En algunos casos, es un porcentaje similar o apenas menor. “Necesitamos que los productores confíen y que sigan produciendo más y mejor, es la única salida que tenemos para salir de la emergencia y no vamos a rifarla por lo que pasó hace diez años”, dijo un funcionario en diálogo con Infobae. Incluso, aseguró que la militancia que antes llamaba “oligarcas” a los productores ahora fueron alertados de que no los agredan. Agregó que \"sabemos que es una apuesta fuerte, pero es comprendida aún por los más combativos”. Si con esto lograrán la pax con el campo nadie lo sabe todavía. No son actores que se tengan confianza. Lo más probable es que baje la ansiedad por las protestas. Seguí leyendo: La Cámara de Diputados aprobó la reforma de las jubilaciones de privilegio y la discusión pasa al Senado Por la presencia de Scioli, Cambiemos abandonó la sesión y amenazó con ir a la Justicia La defensa de Scioli: dijo que aún no renunció aunque admitió que ya cumplió funciones"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/sin-el-apoyo-de-cambiemos-el-oficialismo-buscara-votar-la-ley-de-gondolas-y-la-defensora-de-ninos/","date":"2020-02-28 00:00:00","title":"Sin el apoyo de Cambiemos, el oficialismo buscará votar la Ley de Góndolas y la Defensora de Niños","abstract":"La principal oposición cambió su postura respecto a la votación en Diputados del año pasado. Expectatia por una sesión caliente tras el escándalo en Diputados","author":"Analia Argento","body":"Se terminó la luna de miel. Y no fue sólo por la presencia de Daniel Scioli en la sesión de Diputados donde se votó la reforma a las jubilaciones de jueces que terminó en escándalo. Antes de que Juntos por el Cambio denunciara su presencia el tiempo de gracia había caducado y los jefes de los interbloques en ambas cámaras habían instruído a diputados y senadores para dejar de acompañar proyectos oficialistas. La renegociación de la deuda fue la última concesión a la gestión de Alberto Fernández. Ya en el debate de comisión en Diputados y antes de que el Frente de Todos tuviera 129 diputados para el quórum, incluido Scioli cuestionado como próximo embajador ante Brasil, Juntos por el Cambio puso objeciones a un proyecto que había reclamado en el marco de la votación de la llamada ley solidaria o de emergencia. Le habían arrancado al Presidente una promesa que escribió en Twitter pero desconfían ahora de sus intenciones respecto a una velada renovación en los Tribunales. No dieron quórum, no votaron y denunciaron a Scioli como “diputrucho”. Aunque varios senadores de Juntos por el Cambio consultados por Infobae se mostraron tranquilos respecto a la sesión de hoy, la última de Extraordinarias, sí anticiparon que habrá oposición a los dos temas en agenda: Ley de Góndolas y la designación de Marisa Graham como Defensora del Niño, Niñas y Adolescentes. La jornada parlamentaria arrancará a las 10.30 con una reunión de la comisión de Trabajo y Previsión Social en el salón Arturo Illia. La oportunidad de su convocatoria para designar a sus integrantes y sus autoridades causó por lo menos cierta sospecha. Tanto en el bloque del Frente de Todos como en Juntos por el Cambio anoche aseguraban que el único motivo de la reunión es el de pactar los días y horas de trabajo además de reelegir al senador pampeano Daniel Lovera como su presidente. Dos datos: ayer mismo Diputados envió al Senado la media sanción del proyecto de ley del Régimen Jubilatorio para Magistrados y Funcionarios del Poder Judicial y Ministerio Público de la Nación. Sin embargo para ser tratado sobre tablas el oficialismo necesita garantizarse dos tercios de los votos y no los tiene. Si avanzara sin consenso arriesgaría la Ley de Góndolas y la designación de Garrahan para un cargo vacante desde su creación hace 14 años. Si no se trata su nombramiento, la postulación pierde estado parlamentario y todo el proceso debería recomenzar. La fecha límite, según votó el año pasado una comisión bicameral integrada solo por mujeres, es abril. La agenda matutina del Senado se completa a las 11.30 con el tratamiento en comisión de Acuerdos del pliego de Rafael Bielsa como futuro embajador en Chile. Para las 12 o 12.30 están previstas reuniones paralelas en el Interbloque de Juntos por el Cambio y en el Frente de Todos, ambas convocadas por sus respectivos presidentes, Luis Naidenoff y José Mayans. A las 14 hs Cristina Fernández de Kirchner, vicepresidenta y titular del Senado, se sentará en el sillón presidencial para conducir la última sesión antes de la Asamblea Legislativa del domingo que dará inicio al periodo ordinario de sesiones. No se prevé una sesión exprés ni excenta de sobresaltos. La postulación de Garrahan entusiasmó a diputados y senadores de todas las fuerzas partidarias. Y hasta en la principal fuerza de oposición celebraron que Alberto Fernández incluirá el tema (votado por los diputados en junio) en Extraordinarias. La posición de la abogada especializada en derechos del niño respecto a la interrupción voluntaria del embarazo impidió hasta ahora su nombramiento y varios senadores autodenominados ‘provida’ e identificados con la posición ‘celeste’, argumentaron ayer que el pliego venció. En total son siete los senadores que rechazan no sólo su postulación sino la posibilidad de que se vote en la sesión de hoy. La mayoría pertenecen a Juntos por el Cambio y excepto uno de ellos y los que se incorporaron en diciembre, el resto votaron en contra del aborto. La tucumana Silvia Elías de Pérez, ferviente activista en contra de la IVE (aborto); la también radical catamarqueña Belén Tapia; el correntino Pedro Braillard Poccard, el fueguino Pablo Blanco; el santacruceño Eduardo Costa; la riojana Clara Vega y la jujeña Silvia Giacoppo presentaron una nota para advertir que venció el plazo legal tras la asunción de los nuevos legisladores en diciembre. Seguramente calentarán la sesión de esta tarde. Ley de Góndolas El otro tema en el Orden del Día es la ley de Fomento de la Competencia y reducción de Distorsiones de Precios en la Venta Minorista. En este caso, como con la reforma de las jubilaciones llamadas de privilegio, también Juntos por el Cambio dio marcha atrás con su anterior apoyo. En noviembre del año pasado sus diputados, por entonces aún oficialistas, habían votado a favor junto con los diputados peronistas. No repetirán el respaldo. Hay, según se conversa, varias razones. El primer argumento opositor es que la ley, tal como está, es de casi imposible aplicación. La segunda razón está encadenada con la tercera: el Frente de Todos no dejó incorporar cambios en el debate en comisión para evitar el regreso de la norma a su cámara de origen. Y finalmente arguyen: “Nos vamos a despegar, el peronismo está avasallando al Congreso como en la peor época del kirchnerismo”. En ese contexto, los senadores de Juntos por el Cambio se sentarán a debatir pero no votarán el proyecto sino que presentarán uno propio aunque sepan que perderán el debate. Tras una semana y dos días desde que el oficialismo logró dictamen de comisión, la ley puede salir con la mitad más uno de los senadores presentes. La ley estimula la competencia de productos y marcas en exhibición en las llamadas góndolas, que incluye todo tipo de estanterías y heladeras y alcanza a alimentos, bebidas, artículos de limpieza del hogar e higiene personal. También favorece la producción local, a las pymes y la agricultura familiar. En Diputados se debatió en noviembre y obtivo 180 votos a favor. El proyecto que se votó en la cámara baja establece que ninguna marca individual o de una misma empresa o grupo económico podrá ocupar más del 30% del espacio físico. Además debe haber por lo menos 5 proveedores para cada categoría de producto. Juntos por el Cambio pide que el tope para una marca o grupo empresario se incremente al 45%. También se establece la obligatoriedad de un 25% de productos de empresas pymes, cooperativas o asociaciones mutuales como mínimo en exhibición mientras que radicales y senadores del PRO proponen bajar el porcentaje. Ambos incluyen un 5% de productos provenientes de la agricultura familiar, indígena o campesina. La oposición cuestiona fundamentalmente el plazo para la adaptación de la cadena comercial. Diputados votó un plazo de 120 días. Los senadores de Juntos por el Cambio reclaman 180 días. Otro tema de debate será el rol de las asociaciones de consumidores en el control del cumplimiento de la futura ley. El proyecto con media sanción los reconoce como agentes ad honorem mientras que los senadores opositores, coordinados en esta estrategia por Esteban Bullrich y algunos radicales, piden eliminar su mención en la norma. Seguí leyendo: Tras la tensa sesión en Diputados cómo quedó el vínculo con la oposición en la previa del discurso de Alberto Fernández ante la Asamblea Legislativa "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/inicio-el-recambio-de-las-cupulas-de-las-fuerzas-armadas/","date":"2020-02-27 00:00:00","title":"Se inició el recambio de las cúpulas de las Fuerzas Armadas","abstract":"Estuvo encabezado por el ministro de Defensa, Agustín Rossi. El próximo viernes será el turno de las jefaturas de la Fuerza Aérea, Armada y del Ejército Argentino","author":"Fernando Morales","body":"Minutos después de las 11:00, en la plaza de armas del edificio Libertador el Ministro de Defensa, Agustín Rossi, puso en funciones al nuevo jefe del Estado Mayor Conjunto de las Fuerzas Armadas, General de Brigada Juan Martín Paleo, en reemplazo del saliente Teniente General VGM, Bari del Valle Sosa, quien estuvo al mando de la máxima estructura militar del país durante los últimos cuatro años. La ceremonia marcó el inicio de una zaga de eventos similares que terminará alrededor del 10 de marzo cuando todos los altos mandos salientes hayan sido relevados. Luego de todas las formalidades de rigor, Rossi reafirmó lo que ya se perfila como una firme intención del Gobierno: la superación de cualquier tipo de grieta entre las autoridades políticas y los miembros de las fuerzas armadas. El jefe de la cartera de Defensa recordó una vez más que los oficiales superiores que dejan sus cargos alcanzaron la cima de la carrera militar durante su anterior gestión: “Son profesionales brillantes y con carreras intachables, como también lo son quienes los suceden en sus cargos\". El Ministro se mostró “ilusionado” por lo que será su segunda vez en el cargo y si bien no pasó por alto la delicada situación económica del país, se manifestó optimista respecto a los logros que se podrán alcanzar especialmente considerando el capital humano que poseen las fuerzas armadas. Por otra parte, intentando interpretar el sentir militar, Rossi destacó que “antiguedad y mérito son los pilares fundamentales de la autoridad del soldado”, reivindicando el nuevo rol que se le ha asignado al Estado Mayor Conjunto de las FFAA y dirigiéndose al flamante jefe, el Ministro puso especial énfasis en el carácter de “militar de mayor jerarquía de toda la estructura castrense que a partir de hoy detenta”. Por su parte, el Gral. Paleo abogó por trabajar con la mira puesta en los cadetes que las tres escuelas de formación militar acaban de incorporar. “Ellos serán los Generales , Almirantes y Brigadieres del año 2055. No es menos cierto que hoy están ingresando a distintas universidades los dirigentes políticos de la defensa de ese mismo año. Por ellos tenemos que trabajar todos juntos”. Durante el último tramo de su gestión como diputado nacional, Rossi impulsó (y obtuvo media sanción por unanimidad) un proyecto de ley relacionado con la obtención de fondos extrapresupuestarios para la defensa (FONDEF) mediante el cual se obtendrán anualmente unos USD 250.000.000 que deberán ser utilizados exclusivamente para inversión en material operativo (no será en ningún caso destinado al pago de sueldos o servicios). Esta iniciativa le valió al ex legislador por la provincia de Santa Fe un plácido reingreso a la cartera de defensa, ya que la comunidad militar valora muy positivamente que desde la política se comprenda que sin presupuesto y sin reequipamiento el futuro de las FFAA es inviable. En diálogo con Infobae, Agustín Rossi afirmó: “Ha sido una transición tal como la habíamos pensado y usted mismo ha podido ver aquí el clima de armonía que todos han vivido con igual sentir. Estoy muy conforme con las decisiones que hemos tomado en materia de recambio de cúpulas. En el caso particular de Paleo, se dan todas las condiciones que en lo personal había imaginado y tal como lo creo es sin lugar a dudas el oficial superior de más jerarquía y con los mayores méritos”. Luego de sostener que los mandos salientes tuvieron un comportamiento extraordinariamente solidario al acompañarlo en los primeros meses de la gestión, Infobae requirió del ministro alguna precisión sobre cuál será la impronta que le dará a las fuerzas a partir de haber terminado la conformación de la nueva conducción. “Como dije en mi discurso, estoy muy entusiasmado, con ganas y con ideas y con un Presidente que nos apoya. Es obvio que tenemos necesidades básicas como el reequipamiento que es muy necesario. Estamos trabajando en ello pero como también dije estamos en una situación económica difícil, pero estoy seguro que vamos a dar las respuestas que los argentinos esperan de nosotros”, sostuvo. El fin de los veteranos de guerra en la conducción de las FFAA Tanto el Teniente General Sosa como el Brigadier General Enrique Amrein y el Vicealmirante Eduardo Fondevila Sancet conforman una trilogía que no se volverá a repetir en la historia militar argentina. El ahora ex Jefe del EMCO, y los por algunas horas más Jefe de la Fuerza Aérea y Subjefe de la Armada, iniciaron su carrera militar como oficiales casi en forma coincidente con el inicio de la Guerra de Malvinas. Son por ello los últimos altos jefes militares en actividad que ostentan las iniciales VGM a continuación de su grado. En 1982, los por entonces teniente Sosa, Guardiamarina Fondevila y Alférez Amrein, cumplieron distintas misiones sin imaginar que 37 años después envainarían definitivamente sus sables luego de haber llegado al máximo de lo que la carrera militar les podía ofrecer. “Agradezco al Ejército por todo lo que me dio pero en especial por haberme enfrentado a la prueba más difícil que puede tener un soldado y tal vez cualquier ser humano: la Guerra. Toda mi carrera militar estuvo siempre iluminada por la experiencia adquirida en esos tiempos, tuve la suerte de compartir buena parte de ella con muchos otros ex combatientes héroes de guerra, muchos hoy aún están vivos y otros hicieron la ofrenda sublime de su propia vida en defensa de la patria”, manifestó Sosa. En cuanto a su gestión al frente del máximo órgano de la conducción militar del país, el militar señala como máximo logro el haber sido parte de un grupo de trabajo que dejó sentadas las bases para el desarrollo de las fuerzas armadas de los próximos 30 años. Previo a su encuentro con Infobae y en sus palabras de despedida, el general remarcó la importancia de atender a los nuevos desafíos que la tecnología y otros factores propios del avance de la sociedad le imponen a las FFAA. El Brigadier General VGM Enrique Amrein a la hora de resumir su experiencia bélica, se autopercibe como un testigo privilegiado de un momento histórico que lo terminó marcando para el resto de su vida. “Aprendimos a no rendirnos ante la adversidad y eso lo use en toda mi carrera”, sostuvo. En cuanto al legado que le deja a sus sucesores, señala como más significativo el dejar una fuerza cohesionada al margen de las falencias operativas que se presentan por no tener el equipamiento necesario\". “Después de Malvinas uno ve la vida de otra manera, ve la profesión de otra manera. Se replantea la relación con los subordinados, qué mensaje transmitir y cómo transmitirlo. Recuerdo que estaba despidiéndome de toda mi familia porque pensaba que no llegaba, que no llegaba vivo. Mientras hacía operaciones de combate, al mismo tiempo me veía despidiéndome de mis seres queridos. Es terrible y muy fuerte”. Con la voz a punto de quebrarse el aún subjefe de la Armada, recuerda la experiencia extrema que vivió en Malvinas cuando la aviación inglesa literalmente hizo desaparecer el puente de mando del buque que tripulaba (Aviso Alférez Sobral) cobrándose la vida del comandante de la unidad- Capitán de Corbeta Sergio Gómez Roca- y otros siete tripulantes. No obstante Fondevila se declara satisfecho por su labor en la Armada y por entregar la fuerza a lo que considera un sólido equipo de trabajo que continuará la tarea. El fixture de recambios militares, continuará este viernes a las 10:00 en el edificio Cóndor, lugar en el cual el Brigadier Amrein entregará la conducción de la FAA al Brigadier Xavier Isaac. Posteriormente a las 12:00 en el Edificio Libertad, José Luis Villán el primer oficial de Infantería de Marina en alcanzar el grado de Almirante hará lo propio y cederá el mando en favor del Contraalmirante Julio Guardia. Sobre el final del día a las 18:00 El Teniente General Claudio Pascualini será relevado por el General Humberto Cejas. Los respectivos subjefes y otros altos mandos subordinados a estos, formalizarán los traspasos durante la próxima semana. FOTOS: Thomas Khazki"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/el-mensaje-de-despedida-de-cristina-kirchner-a-brian-toledo/","date":"2020-02-27 00:00:00","title":"El mensaje de despedida de Cristina Kirchner a Braian Toledo","abstract":"La Vicepresidente publicó una foto y un texto en sus redes sociales","author":[],"body":"Pocas horas después de que se confirmara la muerte del atleta Braian Toledo, la vicepresidente Cristina Kirchner publicó un mensaje en sus redes sociales en el que le agradeció “por llevar siempre la bandera Argentina tan lejos como tu jabalina”. “Braian Toledo... Todavía recuerdo cuando lo conocí... a él y a su historia de humildad, de trabajo, de esfuerzo y superación. Gracias Braian por llevar siempre la bandera Argentina tan lejos como tu jabalina”, publicó Cristina Kirchner. El deportista Braian Toledo falleció este jueves a la madrugada a los 26 años de edad en un accidente de tránsito. Toledo, quien se destacó en la disciplina de lanzamiento de jabalina, sufrió un choque con su moto cerca de la localidad de Marcos Paz, de donde era oriundo. El trágico accidente ocurrió sobre la ruta 40 donde el deportista iba con su vehículo y al pasar por una loma de burro -que, según vecinos, es nueva pero está señalizada- habría perdido el control del rodado. De inmediato, salió despedido, su cuerpo dio contra una palmera y a pesar de que Toledo tenía puesto el casco el fuerte impacto desencadenó en su deceso. En tanto, Matías Norte, director del hospital de Marcos Paz reveló en diálogo con el canal TyC Sports que el deportista “falleció en el acto a las 23.10” y comentó: “La ruta donde se produjo el accidente tiene un boulevard, no sabemos cómo impactó el cuerpo con las palmeras”. “Se intentó reanimarlo en el lugar y se trasladó el cuerpo al hospital, pero no presentaba signos vitales”, manifestó el médico, quien además indicó que Toledo “tenía una lesión en la zona cervical”. Toledo, quien también participó en los Juegos Olímipicos de Londres 2012 y Río de Janeiro 2016, donde había alcanzado la final, tenía la mira puesta en los Juegos Olímpicos de Tokio y se había radicado desde hacía meses en Finlandia, donde se encuentran los mejores especialistas de lanzamiento de jabalina. El atleta no estaba clasificado aún para los Juegos Olímpicos de Tokio y para lograrlo tenía varias chances: la primera de ellas era en el Campeonato Nacional de Atletismo, que se disputará a mediados de abril en la ciudad entrerriana de Concepción del Uruguay. “Me gustaría que (la clasificación) sea en el Nacional, pero lo veremos con Kari (Ihalainen, su entrenador finlandés) y los médicos. No quiero cometer ninguna locura, porque mi idea es tener diez años más de carrera”, había manifestado en enero pasado. En tanto, hace un mes señaló: “Estoy pensando en los Juegos Olímpicos, claro, sigue siendo mi gran sueño, pero no pierdo de vista cada paso que doy y soy feliz cada día, con mi familia, mi novia, mis amigos y con la gente que ayudo”. En los últimos días Toledo había estado en Buenos Aires para participar del campus de deportistas juveniles en el Cenard de Núñez con miras a los Juegos de la Juventud de Dakar 2022 y allí brindó su experiencia a los chicos. Los deportistas expresaron su dolor Varias personalidades ligadas a diferentes deportes, entre ellas Gabriela Sabatini y Sergio Hernández, expresaron su dolor por el fallecimiento del atleta Braian Toledo a través de las redes sociales. Sabatini señaló en su cuenta de Twitter: “Una de las noticias más tristes. @brainfinitoledo querido, tuve la suerte de conocerte hace un par de años, eras una persona de luz, irradiabas un amor como pocas veces he visto. No puedo creer que te fuiste. QEPD. Toda la fuerza y amor para su familia”. Por su lado, el entrenador de la Selección argentina de Básquetbol por la misma red social manifestó: “Profunda tristeza por la muerte de Brian Toledo. Mis condolencias y el más fuerte abrazo a su familia. QEPD Campeón, gracias por tu ejemplo”. En tanto, Magui Aicega expresó: “Increíble lo de Braian! No se puede creer! Gran deportista y mejor persona! Se te va a extrañar amigo!! Mis condolencias a toda la familia! QEPD Braian querido!”. Además Agustín Pichot indicó: “Que tristeza lo de Braian Toledo. Gran atleta y mejor persona. Mis pensamientos con toda su familia”. La Secretaria de Deportes de la Nación, Inés Arrondo señaló: “Hasta siempre chiquitín. Estamos rotos de tristeza. Siempre la luchaste, siempre solidario, siempre ayudando a los demás y llevando la bandera de este país con tanto orgullo. Se te va a extrañar Braian...”. Por último, la cuenta oficial del deporte de la Argentina, @DeportesAR, manifestó: “La Secretaría de Deportes lamenta la muerte del querido Braian Toledo, un atleta ganador en las pistas y en la vida, un ejemplo de superación en todos los ámbitos. Respetado por todos, deja una huella imborrable para el deporte. Nuestra condolencias a su familia y amigos”. Seguí leyendo: Una moto, un lomo de burro nuevo y un impacto fatal: los detalles sobre el accidente en el que murió Braian Toledo "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/julio-piumato-quien-encabeza-la-corte-no-se-juega-por-los-que-trabajamos-en-la-justicia/","date":"2020-02-27 00:00:00","title":"Julio Piumato: “Quien encabeza la Corte no se juega por los que trabajamos en la Justicia”","abstract":"El secretario general del gremio de los judiciales brindó un fuerte discurso durante la marcha realizada frente al Palacio de Tribunales","author":[],"body":"La Unión de Empleados de la Justicia de la Nación (UEJN) se movilizó este jueves hasta el Palacio de Tribunales en rechazo al proyecto de ley impulsado por el Gobierno, que busca modificar el régimen jubilatorio para jueces y fiscales y que obtuvo media sanción en Diputados. Encabezado por Julio Piumato, el gremio realizó un cese de tareas a partir de las 10 de la mañana y se concentró frente al Palacio de Tribunales en paralelo con el tratamiento de la iniciativa en la Cámara baja. Con la consigna “en defensa de una jubilación igualitaria”, Piumato se pronunció en contra del proyecto del oficialismo, que es rechazado por todo el arco del Poder Judicial, al considerar que quitaría derechos adquirido, al tiempo que lanzó duras críticas contra el presidente de la Corte Suprema, Carlos Rosenkrantz. “Quien encabeza la Corte no se juega por los que trabajamos en la Justicia”, fue una de las frases más fuertes pronunciadas por el líder de los judiciales ante unas dos mil personas que se congregaron frente a Tribunales. En su mensaje, Piumato dijo que llevó numerosos reclamos a Rosenkrantz el pasado 5 de febrero y que pese a que el presidente del máximo tribunal se comprometió a dar una respuesta en una semana, no volvió a comunicarse. También aseguró que el magistrado había garantizado que trataría la cuestión con sus colegas del tribunal, algo que tampoco habría hecho. Al respecto, Piumato sostuvo: “Nos dijo que transmitía a sus colegas y a la semana nos llamaba, pasaron 22 días y todavía no nos llamó. Y por lo que hablamos con otros colegas, dicen que no transmitió nuestros reclamos. Entonces, si quien encabeza la Corte no se juega por los que trabajamos en la Justicia...bueno, estamos un poco más débiles compañeros y compañeros”. El dirigente sindical viene exponiendo desde hace un tiempo los problemas que aquejan a los trabajadores de la justicia, más allá del caso puntual de la reforma en las jubilaciones que impulsa la Casa Rosada. Uno de estos inconvenientes está relacionado con los lugares de trabajo, como los tribunales de Comodoro Py, donde fueron encontrados murciélagos, ratas y cucarachas, lo que derivó en una fumigación del lugar. Pero Comodoro Py no es el único edificio en donde Piumato viene denunciando el colapso y el abandono que padecen los judiciales. De hecho, en la Avenida de los Inmigrantes 1900, en donde funcionan juzgados civiles y del fuero penal económico, se reportaron fallas eléctricas y problemas en los ascensores, en donde incluso uno se desplomó sin que se reportaran víctimas. Sobre estos reiterados problemas habló Piumato en su discurso y también responsabilizó a Rosenkrantz: “Tenemos la emergencia, le hemos pedido a la Corte un plan estratégico. Así no se puede trabajar y vamos a controlar. Ahora se habla de un negociado que compromete al presidente de la Corte, no sabemos si es así o no. Queremos que se cambie el sistema de gestión, no queremos corrupción. Vamos a controlar para que las cosas sean transparentes”, señaló. En su alocución, Piumato recordó que los judiciales son más del 80 por ciento del personal que cumple funciones en el Poder Judicial de la Nación y los Ministerios Públicos, y consideró que esos trabajadores son “la columna vertebral del sistema por sus labores y su responsabilidad”. En cuanto a la reforma que impulsa el Gobierno, remarcó que “la Corte Suprema de Justicia fue excluida y va a seguir cobrando lo mismo”. Sobre esto, consideró que “lo hacen para poner en contra a la sociedad”. En un proyecto que presentó la UEJN, el gremio reclama que la reforma alcance a todos los agentes judiciales, unos 30 mil en todo el país, y que los aportes sean durante un período de entre 40 y 45 años, ya que la edad de ingreso de esos empleados se ubica entre los 18 y los 25 años. SEGUÍ LEYENDO: Los judiciales defendieron su régimen de jubilaciones: “No tenemos la culpa de que la mínima sea de $13.000”  "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/alberto-fernandez-en-rosario-estoy-aqui-para-solucionar-los-problemas-del-narcotrafico-y-el-crimen-organizado/","date":"2020-02-27 00:00:00","title":"Alberto Fernández, en Rosario: “Estoy aquí para solucionar los problemas del narcotráfico y el crimen organizado”","abstract":"El Presidente encabezó un acto en la ciudad santafesina, que vive una compleja situación de violencia delictiva, con 38 muertos en lo que va del año","author":[],"body":"El presidente Alberto Fernández encabezó un acto en Rosario al cumplirse 208 años del primer enarbolamiento de la bandera argentina realizado por el general Manuel Belgrano a orillas del río Paraná. Acompañado por el gobernador, Omar Perotti, y varios funcionarios, el mandatario hizo alusión a la ola de criminalidad que vive la ciudad santafesina y dio su compromiso de trabajar para “solucionar los problemas que el narcotráfico y el crimen organizado han creado\". “Vamos a dar la batalla que tengamos que dar junto al intendente y el gobernador. Los criminales no tienen derecho a adueñarse de la vida de los rosarinos”, aseguró arriba de un escenario montado frente al Monumento a la Bandera y de cara al río. Luego advirtió: “Estoy aquí para solucionar los problemas que el narcotráfico y el crimen organizado han generado en Rosario y Santa Fe”. El Presidente dijo que hablaba “sin medias tintas” porque “la Argentina no tiene espacio para soportar el crimen organizado ni ningún otro delito\". Además, apuntó contra la policía y la justicia provincial. “Yo sé lo que pasa con la policía de nuestro país y la policía de Santa Fe. Sé lo que pasa con la Justicia de nuestro país y la justicia de Santa Fe. Vamos a hacer lo que haga falta para que dejemos de reclamar justicia y veamos castigados a los culpables del delito”, sentenció. “Estoy aquí celebrando el día en que Manuel Belgrano izó la bandera en esta ciudad, pero también estoy aquí para poner la cara ante ustedes y decirles que soy un rosarino más para reclamar justicia”, afirmó Fernández, que pocos minutos antes había estado reunido con familiares de víctimas. El mandatario estuvo acompañado por el jefe de Gabinete, Santiago Cafiero; el ministro del Interior, Eduardo “Wado” De Pedro; el ministro de Defensa, Agustín Rossi; el ministro de Educación, Nicolás Trotta; el gobernador Omar Perotti, la vicegobernadora Alejandra Rodenas y el intendente de Rosario, Pablo Javkin. Durante su discurso anticipó que estará presente en Rosario el 20 de junio, para el acto por el día de la Bandera, y que para ese momento “los rosarinos van a haber encontrado muchas respuestas del gobierno nacional al problema que tienen de inseguridad”. “Esto no es solo un discurso. Estoy de cara a ustedes diciéndoles qué compromiso vengo a asumir”, sostuvo, al tiempo que les pidió a los santafecinos que el 20 de junio “salgan a la calle\" para “demostrarle al crimen organizado que no les tenemos miedo”. “Los que tienen que estar preocupados son ellos”, indicó. En otro tramo del acto, el Presidente hizo una pequeña alusión a la decisión del gobierno de Mauricio Macri de colocar animales autóctonos en los billetes y sacar a los próceres argentinos. “Manuel Belgrano fue un hombre inmenso. A veces, cuando veo en los billetes tantos animalitos y no lo veo a Belgrano, no saben lo mal que me siento”, expresó. Seguí leyendo Juntos por el Cambio cuestionó con dureza al oficialismo y denunció un “escandaloso avasallamiento al Congreso” Argentina se sumará a China, EEUU, Rusia y la Unión Europea en la búsqueda de acuerdos por la crisis de Venezuela "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/28/avanza-un-proyecto-de-conectividad-entre-tierra-del-fuego-y-santa-cruz/","date":"2020-02-27 00:00:00","title":"Avanza un proyecto de conectividad entre Tierra del Fuego y Santa Cruz","abstract":"Mario Meoni se reunió con Sergio Massa y Gustavo Melella en el Congreso. También participaron el presidente del bloque del Frente de Todos en Diputados, Máximo Kirchner, y la diputada fuegina Mabel Caparrós","author":[],"body":"El ministro de Transporte de la Nación, Mario Meoni, fue recibido este jueves en el Congreso por el presidente de la Cámara de Diputados, Sergio Massa, en un encuentro en el que también participaron el gobernador de Tierra del Fuego, Gustavo Melella; el presidente del bloque del Frente de Todos, Máximo Kirchner; y la diputada fueguina Mabel Caparrós. La reunión fue en el marco de la búsqueda de un acuerdo para establezca un punto de conexión directo entre las provincias de Tierra del Fuego y Santa Cruz, sin tener la necesidad de cruzar hacia el territorio chileno para luego volver a ingresar a la Argentina. “Estamos trabajando muy activamente para tener un proyecto que nos permita tener una conexión entre nuestras provincias y así ganar la soberanía que merecemos”, sostuvo Meoni durante el encuentro. En ese sentido dijo que ese proyecto les permitiría \"tener un impacto en la economía de la región muy importante\" que permitiría \"bajar notoriamente los costos de transporte y traslados\". El ministro le manifestó al gobernador fueguino que es de “vital importancia y prioridad unir el continente con la isla” mediante un servicio de ferry que conecte el Puerto San Julián a Río Grande. Según explicaron desde la cartera de Transporte el objetivo que persiguen con este proyecto es “mejorar la conectividad, disminuir los costos y avanzar en la soberanía nacional”. Meoni mantuvo otras reuniones con gobernadores en búsqueda de generar una agenda federal de transporte que tenga como fin potenciar el turismo y mejorar la conectividad en todo el país. "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/casacion-anulo-las-salidas-transitorias-concedidas-a-un-represor-condenado-por-delitos-contra-la-humanidad/","date":"2020-02-27 00:00:00","title":"Casación anuló las salidas transitorias concedidas a un represor condenado por delitos contra la humanidad","abstract":"La Sala IV revocó un fallo de un tribunal federal","author":[],"body":"La Sala IV de la Cámara Federal de Casación Penal por unanimidad hizo lugar al recurso de casación interpuesto por el representante del Ministerio Público Fiscal y así anuló la resolución que le concedió las salidas transitorias al represor condenado a prisión perpetua Eduardo Emilio Kalinec. Los jueces Mariano Borinsky, Javier Carbajo y Gustavo Hornos, en voto unánime , revocaron el fallo del juez Enrque Méndez Signori, del tribunal Oral Federal 2 que concedía las salidas transitorias a Kalinec quien se encuentra condenado a prisión perpetua por su actuación en el centro clandestino de detención “Atlético, Banco y Olimpo”, por los delitos de privación ilegítima de la libertad, tormentos y homicidio. En el voto del juez Hornos se lee: “En lo que respecta al recurso de casación articulado por el Ministerio Público Fiscal contra la decisión del juez de ejecución que viene a estudio, en primer lugar no puedo dejar de observar desde una perspectiva antropocéntrica del derecho penal, como espacio de resolución de conflictos humanos de creciente complejidad, el comprensible grado de controversia que pone al desnudo la posibilidad de incorporación del interno Eduardo Emilio Kalinec, condenado por la comisión de una pluralidad de gravísimos crímenes contra la humanidad durante la última dictadura; controversia que no sólo incluye a sus víctimas directas, sino que atraviesa también a la sociedad en general en virtud de la indeleble impresión en la memoria colectiva que significaron los hechos por los que Kalinec fue investigado, juzgado y condenado, y alcanza incluso a los aspectos más íntimos de los vínculos humanos y familiares, como quedó en evidencia durante la audiencia oral de informes celebrada por ante esta Sala IV de la Cámara Federal de Casación Penal el pasado 19 de febrero. Esta perspectiva, así como la particular naturaleza de los delitos que constituyen el antecedente del proceso de ejecución bajo análisis, conllevan necesariamente la exigencia a los magistrados intervinientes de adoptar el máximo nivel de cautela en el estudio de los casos que llegan a sus estrados, a fin de conjurar toda posibilidad de que los derechos de las partes involucradas, y de todo aquél a quien la ley acuerda legitimación para intervenir en el trámite, resulten menoscabadas; o de que se coloque al Estado Argentino en riesgo de incurrir en responsabilidades internacionales en virtud de los compromisos asumidos…Con este norte, no puedo dejar de señalar que la tramitación del presente incidente se ha apartado sin fundamento válido de las disposiciones de la denominada “Ley de Víctimas” (ley 27.372), razón por la cual corresponderá anular la decisión”. Antes de la decisión de Casación, se realizó una audiencia muy tensa en la habló el condenado -mediante el sistema de videoconferencia- y su defensa; el fiscal general Alejandro Alagia en representación de la Unidad de Asistencia para causas por Violaciones a los Derechos Humanos durante el Terrorismo de Estado; las víctimas y el amicus curiae presentado en la causa, el colectivo “Historias desobedientes Familiares de Genocidas por la Memoria, la Verdad y la Justicia”, del cual forma parte Analía Kalinec, un de las hijas del condenado, quien también expuso. La fiscalía y las querellas habían pedido que no se hiciera lugar a las salidas transitorias. Como integrante del colectivo Historias Desobedientes, Analía había expresado públicamente repudio contra su padre, ex comisario de la Policía Federal condenado por secuestros, desapariciones y asesinatos durante el terrorismo de Estado. Como respuesta al repudio expresado por Analía, el represor pidió excluirla de la herencia de su madre, Angela Fava, que falleció en 2015. En la audiencia de la semana pasada ante los jueces de Casación, Analía había dicho que “si mi padre pudiera me enviaría a un centro clandestino de detención ilegal y me aplicaría la tortura, como hizo con todas sus víctimas. Pienso que en realidad, él es un cobarde. Es un hipócrita, que pretende tener los derechos legales que les negó a sus víctimas. Mi padre no se arrepiente de haber cometido los delitos por los cuales resultó condenado. Me inició acciones legales para declararme como indigna e impedirme heredar de mi madre”. La causa judicial se la conoce como “ABO II” (Atlético-Banco-Olimpo), y allí con querellantes –entre otros- el Centro de Estudios Legales y Sociales (CELS), y el hijo de desaparecidos y actual ministro del Interior del gobierno nacional Eduardo “Wado” De Pedro. Seguí leyendo: Tensa audiencia en la Cámara de Casación por las salidas transitorias de un represor condenado a prisión perpetua"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/jubilaciones-especiales-cambiemos-amenaza-con-no-dar-quorum-ante-la-negativa-del-gobierno-a-modificar-el-proyecto/","date":"2020-02-27 00:00:00","title":"Jubilaciones de privilegio: el oficialismo logró el quórum gracias a la presencia de Daniel Scioli, que fue elegido como embajador en Brasil pero aún no asumió formalmente","abstract":"El bloque de Juntos por el Cambio abandonó la sesión en la que el kirchnerismo busca aprobar el nuevo régimen previsional para los jueces","author":[],"body":"El Gobierno busca este jueves la media sanción del proyecto que modifica las jubilaciones de privilegio para jueces y diplomáticos. Desde Juntos por el Cambio ya habían adelantado que no iban a bajar al recinto a dar quórum, algo que el oficialismo logró a las 13, luego de arduas negociaciones. Recién ahí, cuando comenzó la sesión, bajaron los diputados que responden al ex presidente Mauricio Macri. El inicio de la sesión fue con polémica por la presencia de Daniel Scioli, clave para el quórum, pese a haber sido designado como embajador en Brasil.El oficialismo alega que el cargo diplomático aún no fue reconocido por el país vecino y hasta ese momento puede seguir interviniendo en los debates que se realizan en la Cámara baja. La oposición tiene otra visión: calificó la maniobra como un escándalo y adelantó que irá a la Justicia. De hecho, -argumentan- el ex gobernador de la provincia de Buenos Aires participó de las reuniones que comandó el canciller Felipe Solá en Brasilia. “Hemos podido corroborar que se alcanzó el número del quórum con alguien que ya no es diputado y pertenece al Poder Ejecutivo. Es el caso del ex diputado (Daniel) Scioli, que fue designado embajador en Brasil. Esto es una vergüenza”, afirmó el legislador cordobés, para luego adelantar que se irían del recinto y harían una presentación judicial. Ayer, tras una extensa jornada de debate y tensas negociaciones, el Frente de Todos logró -con el respaldo de algunas bancadas opositoras- el dictamen de mayoría para tratar el proyecto de reforma de jubilaciones de privilegio, y rechazó las modificaciones que planteó Juntos por el Cambio. La jornada de debate en el recinto se anticipaba problemática debido a la diferencia de criterios que existe en el arco político con respecto al proyecto de ley que se está tratando. En el plenario de las comisiones de Previsión Social y de Presupuesto que se llevó a cabo ayer expusieron el ministro de Trabajo, Claudio Moroni, el director de Anses, Alejandro Vanoli, y representantes de las asociaciones de magistrados y de los trabajadores. Allí el oficialismo decidió que no incluirá la “cláusula transitoria” pedida por Juntos por el Cambio por el cual los jueces y funcionarios judiciales mantienen los beneficios jubilatorios actuales aún sin el trámite iniciado, pero con los requisitos establecidos por la ley vigente, y que se propuso “para evitar que haya un éxodo masivo de magistrados y sobrevenga la anomia en el Poder Judicial”. “Quienes den quórum serán cómplices de esta maniobra, si no aceptan la cláusula es claro que solo van por el Poder Judicial”, denunció Cambiemos a través de un comunicado. De todas maneras, con la concurrencia de la mayoría de los integrantes del interbloque Federal, de parte de Unidad para el Desarrollo, del Movimiento Popular Neuquino y de la izquierda, el Frente de Todos cuenta con el quórum asegurado para dar inicio a la sesión prevista para este mediodía. El oficialismo impuso su dictamen con las firmas de sus diputados nacionales, la del peronista cordobés Pablo Cassinerio del Interbloque Federal, y del misionero Diego Sartori, que lo hizo en disidencia. Por su parte, Juntos por el Cambio, la izquierda y el mendocino José Ramón firmaron tres dictámenes en minoría. Fue el propio Máximo Kirchner, jefe del bloque del Frente de Todos, quien le comunicó a su par de Cambiemos, Mario Negri, la negativa a incluir las modificaciones planteada por el principal espacio opositor. Horas antes, Negri, Cristian Ritondo y Maximiliano Ferraro se habían reunido con Kirchner y Sergio Massa, en la oficina del presidente de la Cámara Baja, para insistir la inclusión de la “cláusula transitoria”, que finalmente el oficialismo rechazó. Tras la reunión, Massa partió a San Juan donde se reunió con el gobernador Sergio Uñac. Allí, el diputado sostuvo que “el sistema de jubilaciones especiales le da pérdida al Estado. Los regímenes especiales deben ser autosustentables, no tienen que ser producto del esfuerzo de todos los argentinos\", agregó. “Es momento de que todos hagamos un esfuerzo para poner a la Argentina de pie. Necesitamos que el Estado invierta en infraestructura y no en pagar jubilaciones de 800.000 pesos”, remarcó Massa. Más allá de los cuestionamientos de Cambiemos, el ministro Moroni explicó que el Gobierno no está planteando “eliminar los sistemas de protección de los jueces”, e informó que “se pagan 15 mil pesos a los haberes mínimos, de esos mismos recursos tenemos que estar detrayendo 10 mil millones de pesos para solventar las jubilaciones de los jueces”. Por su parte Vanoli calificó el proyecto como “un modesto avance” para disminuir las asimetrías dentro del sistema jubilatorio, detallando que las jubilaciones de jueces y diplomáticos resultas “deficitarias”. “Son innumerables los magistrados que al cumplir los 60 años y cumpliendo los requisitos necesarios iniciaron el trámite de jubilación, han obtenido el beneficio y suspendieron hasta el momento que ellos deciden cesar (su trabajo). Los que no hicieron ese trámite pero hasta el día anterior a la promulgación de esta ley cumplen con los requisitos de la ley actual vigente, conservarán sus derechos. No están afectados”, resaltó el secretario de Seguridad Social de la cartera de Trabajo, Luis Guillermo Bulit Goñi. Después de la exposición de los funcionarios del Ejecutivo fue el turno de los representantes de las asociaciones de magistrados, de fiscales y del servicio exterior, y de los empleados judiciales: Marcelo Gallo Tagle, Alberto Lugones, Raúl Pleé, Julio Piumato y Marta Insausti de Aguirre fueron algunos de los expositores. Tanto Pleé, en representación de los fiscales, como Lugones, presidente del Consejo de la Magistratura, hicieron hincapié en que con la entrada en vigencia de la nueva ley quedarían en más del 50% las vacantes, y exigieron que “se avance con parámetros de razonabilidad”. “No hemos tenido un privilegio, hemos tenido un aporte diferenciado. Este tema merece algo más que una discusión de 24 horas”, dijo Pleé. Para Juntos por el Cambio “el proyecto del Poder Ejecutivo es el corolario de un proceso que busca avasallar el Poder Judicial. El oficialismo pretende garantizar la impunidad mediante las teorías de Lawfare, el proyecto para modificar las prisiones preventivas en casos de corrupción, la intervención del Poder Judicial de Jujuy y la desarticulación del sistema de testigos protegidos”, denunció el bloque el miércoles a última hora. En el marco de los consensos logrados para avanzar con el proyecto, el Frente de Todos propuso que no se modifique la edad de las mujeres, como establece la iniciativa del gobierno nacional, con lo cual solo se subirá gradualmente la edad de los hombres de 60 a 65 años. Además de esa reforma se aceptó incluir otra modificación sobre los años de aportes que necesita un magistrado para acceder a este sistema jubilatorio especial para los jueces, fijándolos en 10 continuos o 15 discontinuos, en lugar de los 20 que establecía el proyecto original. Seguí leyendo: Jubilaciones de privilegio: la Asociación de Magistrados no descarta acudir a la Justicia"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/el-sindicato-de-comercio-llego-a-un-acuerdo-para-la-paritaria-2019/","date":"2020-02-27 00:00:00","title":"El sindicato de Comercio llegó a un acuerdo para la paritaria 2019","abstract":"El gremio que conduce Armando Cavalieri siguió los lineamientos del Gobierno. Los aumentos son montos fijos a cuenta de la paritaria 2020, que se discutirá en abril. El acuerdo alcanzado es superior al conseguido por Camioneros","author":[],"body":"Después de una ardua negociación con los empresarios del sector, Armando Cavalieri, el titular de la Federación Argentina de Empleados de Comercio y Servicios (FAECyS),cerró su paritaria 2019 en un 52%, una cifra muy cercana a la inflación del año pasado, que fue del 53,8%, la más alta de los últimos 28 años. El aumento, firmado de manera conjunta con la Cámara Argentina de Comercio (CAC) y UDECA, contempla el pago de sumas fijas -tal como lo dispuso el gobierno por decreto- para recuperar el poder adquisitivo de casi un millón y medio de trabajadores, el más numeroso del país. A tal efecto, según informaron a Infobae desde el gremio, se acordó el cobro de una suma de $1.000 para el mes de febrero (pagadera en marzo), otra de $1000 para el mes de marzo (pagadera en abril) y otra de $2000 para el mes de abril a percibirse en el mes de mayo. Todos los montos son remunerativos, es decir, que integran el sueldo y serán absorvidos en la próxima negociación paritaria que comenzará en abril. Hasta que se firme ese acuerdo, desde la Federación le remarcaron a este medio que “el último monto de $2000 se mantendrá en los meses subsiguientes hasta el momento de su absorción y/o compensación”. Por su parte, Cavalieri expresó al salir de la reunión -de la cual participó Jorge Luis Di Fiori, presidente de Cámara Argentina de Comercio, y su secretario, Natalio Mario Grinman, que “la negociación con las cámaras fue exitosa” y celebró que “en un marco inflacionario la actualización salarial haya funcionado como un mecanismo eficaz para mitigar el impacto inflacionario en los trabajadores”. Cómo ya había adelantado Infobae, el aumento anual que lograron superó, por ejemplo, el acuerdo de conseguido por Camioneros y que había sido del 49,5%. Con el aumento escalonado pautado, Comercio se mantiene alineado a lo ya acordado por el gobierno de Alberto Fernández con los principales popes de la CGT, un esquema de sumas que serán incluidas en la masa salarial, al menos para el primer semestre del año, pero que se podría repetir en el segundo. Comercio había firmado por toda la paritaria 2019 un aumento del 30%. La misma estaba comprendida desde abril del año pasado hasta marzo 2020, con una “clausula de revisión” en enero. Fue entonces que el gobierno de Alberto Fernández por decreto estableción un aumento de $4000 en dos tramos, uno de $3000 y otro de $1000. Al llevar al básico de Comercio a esa suma, representa un aumento del 12%, es decir, un total del 42%, un porcentaje lejano al 52% que se había propuesto Cavalieri para su convenio. Por esa razón se agregaron los otros $2000 que representan el 10% restante y llegar así al monto comprometido. De esta manera, el convenio de Comercio ascenderá a $41.790 pesos. En marzo de 2019, cuando arrancaron las primeras negociaciaciones, el sueldo básico era de $27.000. Desde el gremio liderado por “El Gitano” Cavalieri, aclararon que el aumento conseguido “va a la heladera y no al ahorro, pero a medida que la inflación se desacelere, se irá recuperando poder adquisitivo”. Cavalieri es uno de los hombres fuertes de la CGT que mantiene excelentes vínculos con la Casa Rosada. De hecho, tiene fuertes lazos con Gustavo Béliz, el secretario de Asuntos Estratégicos de la Presidencia de la Nación, quien fue invitado a dar diversas charlas en Comercio sobre las nuevas tecnologías vinculadas con el empleo. La última fue en noviembre pasado, durante el lanzamiento del Instituto de Inteligencia Artificial del sindicato mercantil. El acuerdo sellado por los mercantiles no hizo más que convalidar, como lo hicieron otros, como Sanidad, las intenciones del presidente Fernández de mantener los salarios atados lo más posible a la inflación, que en enero fue del 2,3%. La revisión se efectúo en virtud del inciso 2 del acuerdo paritario suscripto el 28 de mayo de 2019, mediante el cual las partes se habían comprometido a reunirse en enero de 2020 “a fin de analizar las variaciones económicas que podrían haber afectado las escalas salariales pactadas”."}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/argentina-se-sumara-a-china-estados-unidos-rusia-y-la-union-europea-en-la-busqueda-de-acuerdos-por-la-crisis-de-venezuela/","date":"2020-02-27 00:00:00","title":"Argentina se sumará a China, Estados Unidos, Rusia y la Unión Europea en la búsqueda de acuerdos por la crisis de Venezuela","abstract":"Felipe Solá viajará a Bruselas para participar del Grupo Contacto. Llevará el reclamo de elecciones libres, la restitución de las libertades y el respeto a los derechos humanos","author":"Martín Dinatale","body":"En una fuerte movida diplomática tendiente a lograr una solución pacífica de la crisis de Venezuela por la vía del diálogo, el Gobierno enviará la semana que viene a Bruselas a una comitiva para sumarse a una convocatoria de la Unión Europea junto con China, Rusia y Estados Unidos. La idea central de este viaje es que Argentina participe en el denominado Grupo Contacto que crearon los europeos para dar con una salida a la situación venezolana en lo inmediato. Según pudo saber Infobae, el canciller Felipe Solá o su jefe de Gabinete, Guillermo Chavez podrían sumarse a la reunión en Bélgica. Es que Solá se reunió esta mañana con Enrique Iglesias, asesor especial de la Unión Europea para Venezuela, y por la tarde dialogó por teléfono con el alto representante de la UE para las relaciones exteriores, Josep Borrell. Con ambos se habló sobre las posibilidades de dar “una solución democrática” frente a la crisis política, económica e institucional que se vive con el régimen de Nicolás Maduro. Iglesias es representante del Grupo Internacional de Contacto y se encuentra de gira por el continente americano. En la charla con Solá, avaló “la postura y el firme compromiso” que tiene el gobierno argentino para dar solución a la crítica situación que viven los venezolanos y que está siendo planteada también entre los países sudamericanos que integran el Grupo de Lima. En tanto, Borrell invitó a Solá a la reunión del Grupo Contacto y coincidió en acercar posiciones entre Europa y América Latina que encaminen la crisis de Venezuela en una salida pacífica y democrática. A la reunión de Bruselas del 3 de marzo asistirán representantes de la UE, Estados Unidos y China, Rusia y de otras naciones sudamericanas como Perú y Panamá. Se trata de una fuerte movida internacional ya que es una apuesta importante de la diplomacia europea por reunir a actores que estaban enfrentados hasta ahora por la crisis de Venezuela como son los casos de China y Rusia con Estados Unidos. También en la Cancillería evaluaron ante Infobae que la invitación de Borrell a Solá es la cristalización de que la política de Alberto Fernández a favor del diálogo y no generar injerencia en la política interna de Venezuela era el camino indicado. Argentina llevará a Bruselas su postura de reclamo de elecciones libres en Venezuela, la restitución de las libertades, el respeto a los derechos humanos y la no injerencia externa como tampoco la aplicación de sanciones económicas. este fue el planteo que mantuvo la Argentina en el Grupo Lima la semana pasada y que se diferenció de la posición más dura de los aliados de Estados Unidos como Colombia y Chile. Seguí leyendo: Alberto Fernández recibió a Nora Cortiñas tras la polémica por sus dichos sobre las FFAA: “Ya está saldado” Coronavirus, inversiones conflictivas y FMI: los efectos que complican la relación de la Argentina con China"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/juntos-por-el-cambio-cuestiono-con-dureza-al-oficialismo-y-denuncio-un-escandaloso-avasallamiento-al-congreso/","date":"2020-02-27 00:00:00","title":"Juntos por el Cambio cuestionó con dureza al oficialismo y denunció un “escandaloso avasallamiento al Congreso”","abstract":"El partido opositor dio a conocer un escrito con fuertes críticas por lo ocurrido durante la sesión que le dio media sanción al proyecto para reformar las jubilaciones de privilegio. Calificó como “maniobra ilegal” la presencia de Scioli","author":[],"body":"La Cámara de Diputados vivió este jueves momentos de fuerte tensión en el marco del tratamiento del proyecto para reformar los regímenes especiales de jubilaciones de jueces, fiscales y diplomáticos que impulsa el oficialismo. Con 128 votos afirmativos y dos abstenciones (de los diputados del Frente de Izquierda), la iniciativa fue aprobada después de tres horas de debate y girada al Senado, donde será tratada una vez que se inicie el período de sesiones ordinarias. La sesión corrió peligro y su inicio se demoró porque el Frente de Todos no lograba reunir el quórum reglamentario: Juntos por el Cambio ya había anticipado que no aportaría al quórum luego de que fuera rechazado su pedido para incluir una “cláusula transitoria” que garantizara que los jueces en edad jubilatoria pudieran acceder a los beneficios del sistema actual. Una vez que el Frente de Todos reunió 129 diputados, lo justo para el quórum, Juntos por el Cambio bajó al recinto pero se retiró un rato después, tras denunciar que la sesión era inválida porque el oficialismo había alcanzado el número con la presencia de Daniel Scioli, designado embajador en Brasil. Frente a esto, Juntos por el Cambio dio a conocer un duro comunicado, en el que expresó su “profunda preocupación y repudio por los hechos ocurridos en el día de la fecha en el seno de la Cámara de Diputados de la Nación”. “El oficialismo decidió vulnerar al Congreso argentino y con él a los millones de ciudadanos que con su voto decidieron la integración del mismo. El Poder Legislativo es la casa de la democracia, por eso es tal la gravedad de lo acontecido que casi no registra precedentes en nuestra historia constitucional”, agregó el escrito, que también refirió a lo acontecido como “un escandaloso avasallamiento al Congreso”. En esa línea crítica, el comunicado opositor cuestiona duramente a Scioli, al que comparan con el “diputrucho”, que ocupó una banca en marzo de 1992 para poder votar la privatización de la empresa estatal de Gas. “Debemos remontarnos a la década del ´90 para encontrar un hecho tan escandaloso como el de hoy: por segunda vez en nuestra historia democrática una persona que no reviste la calidad de diputado nacional ocupó ilegal e ilegítimamente una banca para alcanzar un quórum que el oficialismo no tenía”. Y agregó: “Hubo detrás de esta maniobra una intención aviesa que no puede ser soslayada. Desde un comienzo sostuvimos nuestro compromiso de discutir, colaborar y proponer iniciativas tendientes a reducir la inequidad del sistema jubilatorio. Hicimos llegar propuestas que despejaran el temor que existe respecto a la verdadera intención del proyecto presidencial: el vaciamiento de la Justicia. El oficialismo obturó cualquier posibilidad de negociación y de búsqueda de acuerdos”. Mientras califica como “una maniobra absolutamente ilegal\" sumar a Scioli a la sesión, el comunicado remarcó que el ex gobernador bonaerense “por imperio del artículo 72 de la Constitución Nacional, no podía ocupar una banca”. Finalmente, los legisladores opositores ratificaron que irán a la Justicia para solicitar la investigación de las irregularidades señaladas en el comunicado. SEGUÍ LEYENDO: Diputados aprobó la reforma de las jubilaciones de privilegio y la discusión pasa al Senado La explicación de Scioli tras las duras críticas de la oposición por su presencia en el Congreso   "}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/escandalo-en-diputados-cambiemos-amenazo-con-ir-a-la-justicia-por-la-presencia-de-scioli-para-debatir-la-reforma-jubilatoria/","date":"2020-02-27 00:00:00","title":"Polémica en Diputados: Cambiemos abandonó la sesión y amenazó con ir a la Justicia por la presencia de Scioli para debatir la reforma jubilatoria","abstract":"Mario Negri y Facundo Suárez Lastra denunciaron que el oficialismo juntó 129 legisladores con “el ex diputado”. El presidente de la Cámara baja, Sergio Massa, les recordó que el cuerpo no aprobó su renuncia y no está oficialmente designado como embajador ante Brasil. Scioli se defendió: “Hasta que no se publique el decreto en el Boletín Oficial sigo siendo diputado”","author":[],"body":" El interbloque Cambiemos en la Cámara de Diputados denunció este jueves irregularidades en la conformación del quórum para el debate del proyecto que modifica las jubilaciones de privilegio para jueces y diplomáticos, y amenazó con recurrir a la Justicia por la anomalía. \"Hemos podido corroborar que se alcanzó el número del quórum con alguien que ya no es diputado y pertenece al Poder Ejecutivo. Es el caso del ex diputado (Daniel) Scioli, que fue designado embajador en Brasil. Esto es una vergüenza”, dijo Mario Negri. “Lamentamos que los demás legisladores de la oposición sean cómplices de esta anomalía; si no se levanta la sesión nosotros nos vamos a retirar y vamos a judicializar esta situación”, agregó el jefe del interbloque Cambiemos. Negri cargó contra el oficialismo y el presidente de la Cámara baja, Sergio Massa, por el número ajustado: “Llegaron a 129 (diputados) y usted dio iniciado el quórum necesario con un colega que fue diputado, que dejó el cargo, que tuvo acuerdo en la comisión del Senado y que fue votado por el Senado. Es una situación de anormalidad total”. Massa le respondió a Negri y le aseguró que “hasta que el cuerpo haya aceptado la renuncia del diputado, el diputado sigue siendo diputado. Y este este cuerpo no ha tratado la renuncia de Scioli”. Sentado en la banca, Scioli pidió la palabra. “Como lo he manifestado, a partir del 3 de marzo me hago formalmente cargo de la embajada. No ha sido publicado todavía el decreto en el Boletín Oficial, que es a partir de ese momento cuando queda formalizado”, intervino. Minutos después, los diputados de Cambiemos abandonaron el recinto. Cristian Ritondo, jefe del bloque PRO, explicó que los legisladores dejaron la sesión porque la consideran inválida. \"Consiguieron quórum con 128 y un embajador. ¿Quién le pagó el viaje a Brasil, la Cámara de Diputados o el Ejecutivo?”, denunció, e invitó al resto de los diputados del arco opositor a abandonar la sesión. Scioli estuvo en Brasilia en diciembre del año pasado, donde se encontró con el vicepresidente Hamilton Mourão y comenzó a tender puentes con allegados a la familia de Bolsonaro. Protesta de los empleados judiciales La Unión de Empleados de la Justicia de la Nación (UEJN) se movilizó hasta el Palacio de Tribunales en rechazo al proyecto de ley impulsado por el oficialismo en el Congreso que busca modificar el régimen jubilatorio para jueces y fiscales. Encabezado por Julio Piumato, el gremio realizó un cese de tareas a partir de las 10:00 de la mañana y se concentró frente al Palacio de Tribunales en paralelo con el tratamiento de la iniciativa, que obtuvo media sanción en la Cámara de Diputados. Con la consigna “en defensa de una jubilación igualitaria”, Piumato se pronunció en contra del proyecto del oficialismo, que es rechazado por todo el arco del Poder Judicial, al considerar que quitaría derechos adquiridos. En un proyecto que presentó la UEJN, el gremio reclama que la reforma alcance a todos los agentes judiciales, unos 30 mil en todo el país, y que los aportes sean durante un período de entre 40 y 45 años, ya que la edad de ingreso de esos empleados se ubica entre los 18 y los 25 años. En ese sentido, Piumato explicó que los judiciales son más del 80% del personal que cumple funciones en el Poder Judicial de la Nación y los Ministerios Públicos, y consideró que esos trabajadores son “la columna vertebral del sistema por sus labores y su responsabilidad”. A raíz de la movilización, se produjo un corte durante toda la mañana con vallado incluido de la calle Talcahuano al 550, donde está el ingreso principal al edificio, y se montó un escenario sobre el cruce de Uruguay y Lavalle. Seguí leyendo: Jubilaciones de privilegio: el oficialismo llevó a Scioli y logró quórum para debatir la reforma Daniel Scioli: \"Estoy seguro de que vamos a encontrar cada vez más coincidencias con Brasil”"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/la-defensa-de-scioli-dijo-que-aun-no-renuncio-aunque-admitio-que-ya-cumplio-funciones-como-embajador/","date":"2020-02-27 00:00:00","title":"La defensa de Scioli: dijo que aún no renunció aunque admitió que ya cumplió funciones como embajador","abstract":"En medio de la polémica por la conformación del quórum, el ex gobernador bonaerense defendió su presencia en la sesión en la que se debate el régimen de jubilaciones especiales","author":[],"body":" En medio de la polémica que se desató a raíz de la denuncia del interbloque Cambiemos en la Cámara de Diputados por supuestas irregularidades en la conformación del quórum para el debate del proyecto que modifica las jubilaciones de privilegio para jueces y diplomáticos, Daniel Scioli aclaró que aún no presentó su renuncia a su cargo como diputado, aunque admitió que ya está trabajando en su próxima labor, como embajador argentino en Brasil. “Ya me puse a trabajar porque hay muchos problemas en el vínculo con Brasil”, reveló Scioli ante los medios. E inmediatamente aclaró: “Me puse a trabajar, pero no oficialmente. En todo momento me acompañó quien está hoy a cargo de la embajada, que se llama Roberto Bosch. Nunca ocupé el despacho del embajador en Brasilia. Ni cuando fui a Brasil dormí en la residencia”. “¿No juró por el cargo?”, lo interpelaron al futuro embajador. “¡No!”, respondió contundente. “Falta el último paso que es la aprobación del Presidente”, explicó. Y agregó: “¿Acompañé a empresarios? Sí, ¿me reuní con productores de la Patagonia para exportar peras y manzanas? Sí, ¿me reuní con el sector automotriz? Sí, porque hay problemas en distintos sectores”. El ex gobernador bonaerense comunicó además que en los últimos días se mantuvo en Buenos Aires: “Hasta esta mañana estuve haciendo trámites administrativos en el Instituto Fitz Roy para cumplimentar todas las formalidades que necesitan la cancillería para oficializar mi responsabilidad a cargo de la embajada argentina en Brasil. Hoy me hice estudios médicos”. En ese sentido, aseguró que la última vez que pisó el suelo brasileño fue cuando acompañó al canciller Felipe Solá, en una visita oficial que se concretó a mediados de este mes de febrero y de la que también participó el secretario de Asuntos Estratégicos, Gustavo Beliz. El conflicto se suscitó ante la llegada de Scioli al Congreso, lo que le permitió al oficialismo alcanzar el quórum y dar inicio a la sesión de hoy. Ante ello, el principal bloque opositor, Juntos por el Cambio, no bajó al recinto. \"Hemos podido corroborar que se alcanzó el número del quórum con alguien que ya no es diputado y pertenece al Poder Ejecutivo. Es el caso del ex diputado (Daniel) Scioli, que fue designado embajador en Brasil. Esto es una vergüenza”, dijo Mario Negri. “Lamentamos que los demás legisladores de la oposición sean cómplices de esta anomalía; si no se levanta la sesión nosotros nos vamos a retirar y vamos a judicializar esta situación”, agregó el jefe del interbloque Cambiemos. El presidente de la Cámara baja, Sergio Massa, le respondió a Negri y le aseguró que “hasta que el cuerpo haya aceptado la renuncia del diputado, el diputado sigue siendo diputado. Y este este cuerpo no ha tratado la renuncia de Scioli”, le recordó. El propio Scioli clarificó al respecto: “El 2 de marzo se presento mi renuncia y el 3 de marzo asumo como embajador”. Y, ante la consulta de Infobae, el diputado defendió su presencia en el debate de esta tarde: “Estoy porque es mi responsabilidad, he venido a todas las sesiones”. El nuevo cargo de Scioli quedará formalizado una vez que, ya con la aprobación del Senado, el presidente Alberto Fernández firme el decreto correspondiente y se publique en el boletín oficial. Seguí leyendo: Jubilaciones de privilegio: el oficialismo logró el quórum gracias a la presencia de Daniel Scioli, que fue elegido como embajador en Brasil pero aún no asumió formalmente Polémica en Diputados: Cambiemos abandonó la sesión y amenazó con ir a la Justicia por la presencia de Scioli para debatir la reforma jubilatoria"}
{"news_paper":"infobae","category":"politica","link":"https://www.infobae.com//politica/2020/02/27/alberto-fernandez-recibira-a-nora-cortinas-y-adolfo-perez-esquivel-tras-la-polemica-por-sus-dichos-sobre-las-ffaa/","date":"2020-02-27 00:00:00","title":"Alberto Fernández recibió a Nora Cortiñas tras la polémica por sus dichos sobre las FFAA: “Ya está saldado”","abstract":"El encuentro fue en Casa Rosada. Días atrás, el Presidente dijo que había que dar vuelta la página en la relación con las Fuerzas Armadas, lo que generó una fuerte reacción de la presidenta de Madres de Plaza de Mayo-Línea Fundadora. Por la tarde, el Presidente viajará a Rosario en una visita que fue calificada en Santa Fe de “express”","author":"Silvia Mercado","body":"Alberto Fernández recibió a Nora Cortiñas, presidenta de Madres de Plaza de Mayo-Línea Fundadora, y al Premio Nobel de la Paz 1980, Adolfo Pérez Esquivel. La reunión se realizó en la Casa Rosada y, al salir, la presidenta de las Madres de Plaza de Mayo-Línea Fundadora habló con los periodistas. “Ya está saldado”, dijo, y precisó que el Presidente habló a través de tuits sobre el tema, luego lo hizo ella y ya no fue necesario referirse al punto en la reunión de hoy. También aseguró que la entrevista fue “amable” y que no se habló tampoco sobre si los presos por corrupción son o no políticos. Fernández modificó a último momento su agenda, que iba a arrancar a esa misma hora poniendo en posesión de su cargo al nuevo jefe del Estado Mayor Conjunto de las Fuerzas Armadas, general de brigada Juan Martín Paleo, en un acto en la plaza de armas en Rosario. En cambio, recibió en el Salón Norte al Instituto Espacio de la Memoria, que preside el titular del Servicio Paz y Justicia de América Latina y que está integrada por Cortiñas, el dirigente gremial Víctor De Gennaro y otros profesionales como la psicóloga Susana Méndez, el abogado Roberto Cipriano García, además del sacerdote José “Pepe” Di Paola. Días atrás, Fernández tuvo un desencuentro con Cortiñas, quien llegó a calificarlo de “negacionista” porque el Presidente mostró su satisfacción, en un discurso de despedida a los efectivos de las Fuerzas Armadas que partían en misión de paz a la isla de Chipre, porque fueron formados en democracia y que cabía “dar vuelta la página”. Esas críticas motivaron una sucesión de tuits del Presidente donde se lamentó de que las víctimas se hayan sentido ofendidas por sus palabras. Cortiñas, luego, salió a decir que “no volvería a utilizar ese término”, negacionista. “Estamos todos un poco sensibles”, reconoció la dirigente de derechos humanos en declaraciones por La Red. En relación al encuentro, cerca del Presidente aseguraron que “no tiene nada que aclarar” en torno a su caracterización sobre los crímenes de la dictadura y la búsqueda de verdad y justicia. Fernández irá hoy por la tarde a Rosario, una ciudad que está sometida a una preocupante escalada de violencia, ya que en lo que va del año murieron más de 40 personas. En la provincia calificaron su visita como “express”, pues la agenda será muy acotada, y ni siquiera mantendrá un encuentro personal con el gobernador, Omar Perotti. El acto central será a las 18 frente al Monumento Histórico que es un homenaje permanente a la Bandera argentina. En la ocasión, se conmemorará el primer izamiento que realizó Manuel Belgrano el 27 de febrero de 1812, en las barrancas del río Paraná. El ministro de Defensa, Agustín Rossi, estará presente, y también el intendente de la ciudad, Pablo Javkin. En el acto, se dejará inaugurada una escultura en homenaje al creador de la Bandera. Es la primera vez que Fernández visitará la provincia como jefe de Estado, y que su presencia se concrete en medio de la ola de asesinatos es motivo de debate y preocupación. No está prevista, en principio, la presencia de la ministra de Seguridad, Sabina Frederic, con quien la provincia no logró acordar todavía un respaldo de las fuerzas federales, tal como solicitó Perotti al Gobierno nacional, incluso a Fernández en forma personal. El año pasado, también Mauricio Macri tuvo dificultades en hacer un acto en Rosario cuando viajó en ocasión del 20 de junio. El ex presidente no pudo acercarse al Monumento Histórico, que estaba rodeado por movimientos sociales y sindicatos, y tuvo que hacer el homenaje en una escuela de un barrio alejado del centro. Seguí leyendo: Para Buzzi no hubo traición en el aumento de las retenciones: “Desde diciembre se sabía que iba a llegar al 33 por ciento” Jubilaciones especiales: Cambiemos amenaza con no dar quórum ante la negativa del Gobierno a modificar el proyecto Hubo acuerdo con los gremios docentes y las clases comenzarán con normalií"}
