{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/3766-millones-los-ingresos-crecieron-menos-gastos-nid2337331","date":"26  de febrero de 2020  • 14:52","title":"$3766 millones. Los ingresos crecieron menos que los gastos y enero cerró con déficit primario","abstract":null,"author":"Esteban Lafuente","key_words":"","body":"En enero los gastos del sector público nacional crecieron por encima de los ingresos y llevaron al resultado fiscal al sendero negativo. Así lo reflejan los números oficiales difundidos hoy por el Ministerio de Economía, que marcan que el primer mes del año \r\ncerró con un déficit primario de $3766 millones. El \r\npago de bonos para los jubilados y beneficiarios de programas sociales y el \r\nincremento en los subsidios por el \r\ncongelamiento de las tarifas de servicios públicos y el transporte explican gran parte de un resultado que enciende luces amarillas, mientras \r\nel Gobierno prepara su propuesta de quita para los acreedores de la deuda argentina. Las planillas oficiales marcan que \r\nlos ingresos llegaron a $395.225 millones, con un incremento nominal del 40,3% respecto de un año atrás. Esto implica una caída en términos reales, al compararse con \r\nuna inflación del 52,9% acumulada en el período, según el \r\nIndec.  Menor aún fue el incremento de los ingresos tributarios (39,2%) y de los aportes y contribuciones a la seguridad social (37,6%), rubro que refleja el menor dinamismo del empleo. En tanto, los gastos se incrementaron un 50,6%, para totalizar $398.990 millones. En el Gobierno plantean que el 80% del aumento del gasto se vincula con las prestaciones a la seguridad social (bonos para jubilados y programas como la AUH) y las transferencias corrientes, que registraron una suba interanual del 88,7%. Con estos números, enero resulta el \r\ntercer mes consecutivo que arroja un saldo negativo para las cuentas del sector público nacional. En diciembre de 2019, el déficit primario fue de $120.143 millones, mientras que noviembre había cerrado con un rojo de $6397 millones. Octubre, en tanto, había arrojado un superávit de $8527 millones, mientras que septiembre había sido nuevamente deficitario en $25.368 millones. En tanto, enero de 2019 había concluido con un superavit de $16.658 millones. \"Es \r\nuna señal de alarma\", opinó Federico Furiase, director ejecutivo de Eco Go. \"Los ingresos vuelven a crecer por debajo del gasto en un contexto de recesión y donde los impuestos ligados al comercio exterior se empiezan a desinflar por el adelantamiento de cosecha que tuvimos frente a la expectativa de aumento en retenciones\", sostuvo el economista. El ingreso por derechos de exportación (retenciones) totalizó $23.502 millones en enero, con un incremento del 59,8% con respecto a igual mes de 2019. También subió la recaudación por Ganancias (57,4%) y Bienes Personales (113,9%), aunque este último representó apenas $343 millones.  Por el lado del gasto, uno de los rubros que mayor incremento mostró fue el de \r\nlos subsidios económicos. Con el \r\ncongelamiento en los precios del boleto del transporte metropolitano \r\nhasta el 30 de abril y \r\nlas tarifas de servicios públicos hasta julio, el Estado enfrenta mayor presión para cubrir esos montos. Según las planillas oficiales\r\n, estas partidas crecieron un 76,4% interanual (34% para transporte, 125% para la energía), para totalizar $30.987 millones. En cambio, los números muestran un fuerte ajuste en las inversiones. En enero, los gastos de capital cayeron a $11.481 millones, con un desplome nominal del 35,2%. En este apartado, los segmentos más afectados fueron los desembolsos en transporte, que se redujeron un 63,6%; agua potable y alcantarillado (bajó 76,6%); energía (40,7%) y vivienda (48,8%). A su vez, los gastos de funcionamiento subieron 33,6%, casi 20 puntos por debajo de la inflación acumulada en el período. El gasto en salarios del sector público subió 34,7%.  \"Esas son las cuestiones donde el Gobierno muestra que está ajustando o repriorizando gasto, y es parte de lo que se viene diciendo desde el Ministerio de Economía de no intentar llegar a un equilibrio fiscal este año, atendiendo a que el país todavía está en recesión\", afirmó Martín Kalos, economista jefe de Elypsis. \"En ese sentido, no veo que sea una noticia que complique la reestructuración de la deuda. Es un elemento que abona a lo que el Gobierno decía que iba a hacer y a su postura en la negociación\", agregó. Los números oficiales muestran que el pago de intereses de deuda demandó en enero desembolsos por $87.057 millones. De esta forma, el resultado financiero neto acumulado en el primer mes de 2020 asciende a $90.818 millones, monto que refleja un incremento nominal del 51,3% en comparación con igual mes de 2019."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/indec-las-ventas-supermercado-cayeron-63-diciembre-nid2337371","date":"26  de febrero de 2020  • 17:25","title":"Recesión. Las ventas en supermercados cayeron 6,3% en diciembre, informó el Indec","abstract":null,"author":"","key_words":"","body":"Las \r\nventas en supermercados disminuyeron 6,3% interanual en diciembre y acumularon una caída del 9,7% en todo 2019. Se trata de la baja más pronunciada del último trimestre del año, aun cuando se compara con un mes de muy bajo consumo (en diciembre de 2018 se había registrado una contracción de 8,7% respecto del año anterior).  Según un informe publicado hoy por el Indec, \r\nse facturaron $29.172 millones en el mes, lo que a precios constantes significa una baja de 6,3%. De ese total, \r\n37,8% fue abonado con tarjetas de crédito, el método de pago más utilizado en el mes. Los productos de almacén fueron los más demandados (24,8%), seguidos de bebidas (15,9%) y artículos de limpieza y perfumería (13,6%).  Además, el \r\nticket promedio fue de $997, que aumentó 43,4% en un año, es decir, \r\npor debajo de la inflación anual, que fue de 53,8%. Por otro lado, se destaca el aumento de las \r\ncompras online, que crecieron 70,1% respecto de diciembre de 2018. En contraposición con la situación de los supermercados, \r\nlas ventas en autoservicios mayoristas aumentaron 7,4% interanual en diciembre de 2019, lo que habla de un cambio de hábitos de los consumidores más preocupados por comprar en cantidad para ahorrar. Según los datos oficiales, en diciembre se registraron ventas por $4845 millones.  En el caso de los autoservicios mayoristas también se advierte un \r\ncrecimiento abrupto de las compras con tarjeta de crédito, que registraron una variación interanual del 83,9%.  La situación en shoppings, por otro lado, mostró una dinámica más similar a los supermercados. Aun cuando tienen el impulso de las compras de turistas extranjeros,\r\n las ventas en centros de compras retrocedieron 6,8% interanual en diciembre de 2019: 4,8% en la región Gran Buenos Aires y 10,3% en el resto del país. El organismo estadístico nacional publicó también hoy una encuesta de comercios de electrodomésticos y artículos para el hogar. Según arrojó, las ventas a precios corrientes del cuarto trimestre de 2019 totalizaron $40.761 millones, lo que representa una \r\nvariación porcentual positiva de 58,4% respecto del cuarto trimestre de 2018"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/barbijos-alcohol-gel-las-empresas-trabajan-silencio-nid2337359","date":"26  de febrero de 2020  • 16:54","title":"Barbijos y alcohol en gel. Los secretos detrás de la producción local","abstract":null,"author":["Sofía Terrile","Pilar Vazquez"],"key_words":"","body":"Dicen que nadie sabe lo que tiene hasta que lo pierde. Y así es la situación hoy en lo que respecta a \r\nalcohol en gel y \r\nbarbijos: los faltantes en todo el mundo encendieron las alarmas respecto de cómo, dónde y en qué cantidades se producen. En la Argentina, \r\nlas fábricas y los distribuidores de estos dos caballitos de batalla en épocas de brotes virales trabajan silenciosamente con pocos sobresaltos hasta que un evento disruptivo los fuerza a duplicar su producción y readaptar su logística para \r\natender a un mercado cada vez más desesperado. El \r\nalcohol en gel era un producto casi ignorado en las góndolas de farmacias y supermercados hasta que el brote de \r\ngripe A en 2009 lo volvió \r\nmainstream. En la Argentina es un mercado dominado por \r\nunos pocos jugadores grandes con producción nacional. Entre ellos están el laboratorio Elea Phoenix (Pervicol), Roberto Pasmanter (fabricante de marcas blancas de grandes cadenas de farmacias y supermercados) y Fradealco (MF). Para la mayoría de las compañías se trata de una \r\nproducción secundaria, siempre por detrás de la del alcohol líquido y otros productos de tocador y de botiquín que tienen mayor salida -como el agua oxigenada, el jabón o la gasa-. Los\r\n brotes importantes de virus provocan saltos grandes en la producción y reacomodamiento de las jornadas laborales y de las plantas. En el caso de Fradealco, por ejemplo, la enseñanza de la gripe A -que por entonces llevó a duplicar la producción- incluyó mayor paciencia para atender los llamados, que llegan de a decenas, y más entendimiento del producto. \"Es un mercado muy sensible\", explica Misael Casco, del área de Ventas. Cita, por caso, lo sucedido con una cadena de supermercados mayoristas, que en todo 2019 solicitó 4200 bultos de 12 unidades y que en estas pocas semanas de brote de coronavirus hizo un pedido por la misma cantidad.  Para la compañía eso significa un cambio en la manera de producir. Como la planta está \r\nabocada al alcohol líquido y la mayor parte de la automatización está programada para ese producto, el\r\n alcohol en gel requiere más trabajo humano y, por ende, \r\nmayor demora para las entregas en caso de picos de demanda imprevistos. En el caso de los \r\n\"respiradores descartables y reutilizables\" (así se conoce formalmente a los \r\nbarbijos en el sector), hay al menos tres compañías que producen localmente: Fravida, Pademed y Libus. De acuerdo con fuentes del mercado, \r\nhay una porción de los productos que se importa desde Estados Unidos y -paradójicamente- desde China. Entre los clientes habituales que compran barbijos se encuentran los pintores, los médicos y los empleados de laboratorio, los trabajadores del sector petrolero y de la minería, entre otras ramas. Además, hay picos de demanda de la porción de la población más vulnerable durante los meses de frío. El brote del coronavirus disparó la demanda de barbijos a nivel mundial. Desde las empresas fabricantes locales explican que el número de pedidos llegó a niveles \"inconmensurables\", y que \r\nno solo se trata de proveer al mercado interno, sino también a países como China, Estados Unidos y Japón, desde donde llegaron varios pedidos en las últimas semanas, cuando los encargos llegaron a ser de hasta siete millones de unidades. Bruno Leone, responsable de Laboratorio de Ensayos de Fravida, explicó que la compañía produce cinco millones de respiradores anuales y que con el brote de coronavirus la producción \"se triplicó\". Detalló: \"Están pidiendo más de lo que pedían en un año entero de trabajo\". Recordó que durante el brote de\r\n gripe A sucedió lo mismo y que la política de la compañía es \"abastecer al mercado local\", pero no desatender los pedidos \"de todos\". Por su parte, voceros de la firma Libus señalaron que existe una \"sobredemanda\" que trabajan en un plan de abastecimiento para la Argentina y el resto de las filiales de América Latina que permita \"mantener los inventarios\". En el último eslabón de la cadena,\r\n la demanda del consumidor, hay un correlato en números. Farmacity detectó una \r\nsuba de ventas en el orden del 89% para los barbijos y del 80% para el alcohol en gel en enero y febrero en comparación con el mismo período del año anterior. Los locales trabajan con seis proveedores de alcohol en gel y uno de barbijos, y los productos son de fabricación nacional e importados. Voceros de la compañía informaron que, en un año sin grandes brotes de virus, la demanda de alcohol en gel \"es estable\" y que, en el caso de los barbijos, hay un pico de demanda en la \r\ntemporada invernal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aojo-con-los-datos-una-verdad-a-medias-puede-ser-peor-que-la-mentira-nid2336275","date":"23  de febrero de 2020","title":"Ojo con los datos: una verdad a medias puede ser peor que la mentira","abstract":null,"author":"Claudio Zuchovicki","key_words":"","body":"Amigos lectores, hay un viejo dicho que sostiene: \"Si la única herramienta que usted posee es un martillo, verá a todos sus problemas con forma de clavo.\" En la Argentina este dicho aplica perfecto. Creemos siempre que nuestros problemas se resuelven con dinero. Pero nuestras repetidas crisis no son por falta de recursos; las causas son en realidad mucho más profundas, son culturales. Creemos que tenemos más derechos que obligaciones. De hecho, al menos siete veces nos prestaron mucho dinero (¡ni les cuento la última vez!) y seguimos con los mismos problemas. Luego le echamos la culpa al que nos prestó y creemos que la solución está en castigarlo con alguna quita. Créanme que esta vez no será diferente, por más quita que apliquemos y por más plazo que extendamos en un reperfilamiento, nuestros problemas no se resolverán, ya que el tema no es la deuda, sino lo mal que gastamos. A esta altura del partido no entiendo cómo nuestra sociedad no entiende (y, además, aplaude ciertas situaciones) que las rupturas unilaterales de contratos firmados, a la larga, perjudican al que los incumple. Es fácil: gastamos más de lo que producimos y el país pide prestado; como somos incumplidores seriales, los que prefieren no tomar riesgo directamente no nos prestan. Entonces, ¿quién nos presta? Simple: los organismos estatales, multilaterales o algún organismo regulado obligado, y algunos de los inversores profesionales que saben asumir esos riesgos. Luego, cuando se desata una crisis, los que no soportan ese riesgo o no tienen los recursos para esperar, asumen la pérdida y les venden sus títulos a otros especuladores, buitres o como usted quiera llamarlos, jurando no invertir nunca más en nuestro país. De esta manera, los nuevos inversores \"son cobro-morosos\" y a ellos sí les encanta lidiar con los riesgos, ya que pagan precios ridículos para comprar deuda incumplida. ¿Acaso el FMI, el Club de París o los fondos buitres no terminaron cobrando siempre todo, y encima con intereses punitorios? ¿Quién pierde entonces? Los de siempre: los organismos públicos (que se fondean con plata de los contribuyentes), las reservas de nuestro sistema previsional (los fondos de la Anses) y los argentinos que tuvieron la mala idea de financiar a su país comprando títulos públicos. Entonces, cada vez hay menos inversores locales y nuestro mercado de capitales es cada vez más pequeño. Conclusión: terminamos siempre mendigando ayuda externa, de algún país amigo o hasta del Papa. Amigos lectores, hay otro viejo dicho que dice: \"A nuestros hijos hay que intentar darles el dinero necesario para que puedan moverse, pero no tanto como para que luego no sepan hacer nada\". En la Argentina este dicho aplica perfecto. Si a los ciudadanos a los que justa y necesariamente asistimos no les enseñamos a valerse por sí mismos, no habrá contribuyente, prestamista o reperfilado que alcance para sostener esa estructura de gastos. Como ya probamos varias veces resolver con el mismo martillo nuestros viejos problemas y no pudimos, decidimos jugar con nuestros indicadores, para que nos muestren una realidad diferente. Ya entramos en calor para justificar la nota de esta semana: una verdad a medias puede resultar peor que una mentira. En la Argentina, las estadísticas parecen estar hechas también para demostrar lo que queremos demostrar. El producto bruto interno (PBI) se mide en pesos, pero se divide por el valor del dólar para comparar ciertos ratios en el tiempo. Un claro ejemplo de esos ratios es el de deuda/PBI. En 2015 la división se hacía por el valor del dólar oficial, que era 60% inferior al real. En consecuencia, el PBI daba más abultado de lo que realmente era y parecíamos más desendeudados. Después pasamos a tener un único tipo de cambio y se modificaron todos los ratios de golpe, distorsionándose todas las comparaciones. Ahora, una vez más, hay un 30% de brecha. A esta altura, ¿sirve comparar esos ratios para sacar conclusiones ciertas? No es lo mismo medir inflación con tarifas, dólar y con algunos precios congelados, que con precios surgidos de libre juego entre la oferta y la demanda. Una verdad a medias te lleva a sacar malas conclusiones. Para ser fiel a la nota, permítanme jugar ahora a mí con algunos números, para justificar que, si bien resulta muy útil basarse en datos específicos o en estadísticas confiables, la interpretación de esos datos o estadísticas suele ser subjetiva y cada uno los utiliza, no como herramientas de anticipación, sino como un fundamento de confirmación de su idea previa. El gran pensador Homero Simpson dijo en una ocasión: \"Oh Kent! Las personas inventan estadísticas con tal de demostrar cualquier cosa y eso solo lo sabe el 14% de la gente.\" Algunos ejemplos de la vida cotidiana: 1) Sin dudas, Guillermo Vilas fue uno de los deportistas más brillantes de nuestro país. Como buen marplatense que soy, para mí fue el mejor de todos. Ganó en 1977 Roland Garros y el US Open. Ese año fue el número 1 del mundo. Según me enteré por este mismo diario, Vilas cobró como premio en los Estados Unidos US$33.000. Rafael Nadal, por ganar la ultima edición del mismo torneo, cobró un cheque de más de US$3 millones. Ustedes dirán: \"Qué mala suerte tuvo Vilas. Nació en la época equivocada\". Se equivocan. Vilas siempre cuenta sobre las inversiones que hizo con ese dinero en 1977 y cuánto representan las mismas hoy en día: créanme que multiplicó ese premio al menos por 100. Las estadísticas dirán que Nadal obtuvo más dinero que Vilas por ganar Roland Garros, pero muchas veces una verdad a medias nos puede llevar a conclusiones equivocadas. 2) Mi mamá me llevó a conocer DisneyWorld en 1979. Guardó la entrada toda la vida para hacerme saber y recordarme cada día que me llevó a Disney. Ya no tengo a mi madre, pero tengo la entrada y les cuento que costaba US$5. Yo llevé a mis hijos en 2005 y, por supuesto, guardé las entradas para hacerles saber y recordarles toda la vida que los llevé a Disney. Pagué por cada entrada US$25. Actualmente el precio supera los US$100. Congelaron a Walt, pero no los precios. Vale mucho más entrar, pero el parque temático era más rentable antes que ahora. La compañía crece más ahora por su generación de contenidos que por las ventas de tickets de los parques. Una verdad a medias nos puede llevar a conclusiones equivocadas. Este es un claro ejemplo que pone de manifiesto la pérdida del poder adquisitivo del dinero. Aquel que guardó US$1000 hace una década en una caja de seguridad o debajo del colchón, si bien hoy tiene la misma cantidad de dinero, compra muchos menos bienes. 3) En la Ciudad del Vaticano hay dos papas por kilómetro cuadrado. En Estados Unidos no hay ninguno. Se podría argumentar entonces que eso habla de la crisis de distribución espiritual del mundo globalizado. Podría sostenerse que el materialismo capitalista es por culpa de los grupos hegemónicos y concentradores del poder de la fe en un solo país. 4) También corremos el riesgo de alguna conclusión peligrosa: \"El 20% de los accidentes de tránsito ocurre cuando el conductor está borracho\". Por lo tanto, el 80% de los accidentes de tránsito ocurre cuando el conductor está sobrio. Entonces, es más seguro conducir borracho que sobrio. 5) Si calculo técnicamente la cantidad de gente que murió el mismo día que hizo un trámite bancario y la cantidad de gente que falleció en un accidente aéreo, ¿podría llegar a la conclusión de que es más riesgoso hacer un trámite bancario que un viaje en avión? Buscamos salvarnos como sea y a costa de quien sea. Y si también lo están pensando, déjenme agregar con más ironía todavía la mención de las siguientes probabilidades: * La de ser un deportista destacado y ganar una medalla olímpica es de 1 entre 662.000; la de mandar a algún político a que lo parta un rayo y que eso suceda, es de 1 entre 1 millón; * la de una suba del dólar es de 75% (pero la probabilidad de que haya un aumento después de que uno venda dólares es de 100%). * la de que haya un policía cerca cuando se lo necesita es de 8%, pero tenerlo justo en frente cuando se venció la verificación vehicular es algo probable en un 98%. Conclusión: si sigo las estadísticas mundiales y sumo la gente que muere por accidentes de tránsito, más los que mueren por hechos de inseguridad, más los que mueren por enfermedades, por fumar, por tomar, por comer, por amar, por viajar, por ser sedentario, por excesos, por carencias. Señores, entonces ya deberíamos estar todos muertos. Sabiendo que viene el carnaval, ¡¡¡disfrute el domingo y deje de leer!!! El autor es licenciado en administración con un posgrado en finanzas. Gerente de Desarrollo de la Bolsa de Comercio de Bs. As., director del IAMC, consultor del laboratorio de finanzas de la UADE"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/macri-kulfas-y-los-silenciosos-homenajes-a-la-politica-de-de-vido-nid2337131","date":"26  de febrero de 2020","title":"Mauricio Macri, Matías Kulfas y los silenciosos homenajes a la política de Julio De Vido","abstract":null,"author":"Diego Cabot","key_words":"","body":"La energía o, mejor dicho, los servicios juegan al huevo y la gallina. Sin tarifas, no hay inversión; sin inversión, no hay energía, al menos a largo plazo; sin energía, hay que importarla. Bastante simple hasta acá. El tema es que para importarla hacen faltan dólares y allí empiezan los problemas. A esta ecuación se suma otra: no hay gobierno que pueda soportar la comunicación constante de un aumento tras otro. La inflación dice presente a un ritmo que lleva al podio mundial a la Argentina y la erosión política que significa seguir con el precio de la electricidad, el gas, el transporte al aumento de los precios torna imposible cualquier sendero preacordado. Así las cosas, hay que ir a viejas recetas. La que está más a mano es la que escribió el obediente exministro \r\nJulio De Vido. Es simple: precios pesificados y látigo corto a todos los actores del mundo energético, cosa que nadie se queje, al menos no en público. Mientras las tarifas caen en términos de los gastos de un hogar y les sacan una sonrisa a las familias argentinas, el país se come el parque de generación y surge la necesidad de importar. Mejor no hablar de esa parte de la pócima del populismo energético y de la posibilidad de abrigar negocios con la compra de combustibles impostados. Nuevamente se sigue el camino de la pesificación, en este caso, de las tarifas de unos contados generadores. No se trata de calificar si está bien o mal, o de si hay una u otra posibilidad. Pero lo cierto es que los constantes cambios regulatorios generan la imposibilidad de proyectar a largo plazo y la inversión se congela hasta que, finalmente, se retira. En el país ya no queda andamiaje regulatorio. Las sedimentaciones de cambios en áreas claves, que necesitan financiamiento a largo plazo, entregan una superficie demasiado áspera para que los volátiles dólares de la inversión larga se asienten. El parque energético tiene ahora capacidad como para vivir un tiempo sin necesitar más generación de energía. La industria se desplomó y todos demandan menos. Pero si el precio se queda bajo, los consumidores le pedirán más a la red. La pregunta es si es una medida provisioria o si será otra política definitiva. Nadie lo sabe. Antes el gobierno de \r\nMauricio Macri y ahora la gestión del ministro \r\nMatías Kulfas honran en silencio al inspirador de estas ideas: Julio De Vido."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/nueva-traicion-cra-repudia-decision-del-gobierno-nid2337305","date":"26  de febrero de 2020  • 15:06","title":"Suba de retenciones. En el campo hablan de \"traición\"","abstract":null,"author":"","key_words":"","body":"En el campo criticaron con dureza \r\nla decisión del Gobierno de cerrar el registro para exportar, conocido como DJVE, \r\nuna medida previa para subir del 30 al 33% las retenciones a la soja. Confederaciones Rurales Argentinas (CRA), entidad integrante de la Mesa de Enlace, calificó de \"traición\" la decisión que se conoció un día antes que \r\nel ministro de Agricultura, Luis Basterra, reciba a las organizaciones del agro. \"En el día de la fecha han sido suspendidos los registros de exportación, medida que sorprende y deja una profunda sensación de engaño, porque mientras se espera para dialogar, se toman decisiones que no tiene retroceso, de lo contrario no se explica el cierre de un mercado\", dijo la entidad. La semana pasada, la Mesa de Enlace decidió postergar un cese de comercialización de granos y hacienda a la espera de la reunión con Basterra. La suba de las retenciones podría generar una medida de fuerza. \"Reiteramos nuestra voluntad de diálogo, pero también advertimos que queremos ser respetados, no permitiremos ni engaños ni dilaciones, la presión fiscal, es ya insostenible, lo saben quienes producen y quienes recaudan, por tanto, es tiempo de tratar al sector productor sin chicanas y sin falsas reuniones sobre decisiones ya tomadas\", agregó CRA, entidad que conduce Jorge Chemes. La entidad pidió \"la racionalidad de quienes gobiernan para no caer en situaciones ya transitadas y que oscurecen el futuro económico del país\", explican. Federación Agraria Argentina (FAA), que preside Carlos Achetoni, expresó su preocupación tras el cierre del registro para exportar. \"Esta medida inconsulta se produjo a horas de que se efectivice la reunión de los presidentes que integran la Comisión de Enlace de Entidades Agropecuarias con el ministro Basterra, que venimos solicitando desde hace más de sesenta días. Esta situación genera mucha preocupación en el seno de la Federación Agraria Argentina, que ha sido en todo este tiempo respetuosa de las instancias de diálogo con el gobierno nacional y ha tratado de alertar sobre las dificultades que atraviesan los pequeños y medianos productores de todo el país, que se profundizarían si se siguen tomando medidas contra el sector\", remarcó la entidad.  FAA también pidió que los funcionarios \"no repitan errores de pasado\" y añadió: \"Más allá de los rumores que hubo en los últimos días, creíamos que la tan esperada reunión con el ministro sería el ámbito en el que consensuar un camino que permita aliviar la situación de los productores. O al menos que no avanzarían con medidas sin que pudiéramos sentarnos en torno a una mesa a analizar vías alternativas. Por el contrario, hoy nos sorprenden con el cierre del registro de exportaciones, que es y ha sido siempre la antesala de situaciones complicadas para los productores agropecuarios\". En tanto, también se conoció un duro comunicado de cooperativistas de \r\nConinagro de Buenos Aires y La Pampa. \"Los productores de Coninagro de Buenos Aires y La Pampa rechazan los derechos de exportación y cualquier incremento sobre los existentes. Es un impuesto que termina impactando en el precio que recibe el productor sobre su cultivo, quitándole el mayor incentivo para aumentar la productividad\", señalaron. Según los productores de Coninagro, la medida terminará \"matando\" al sector agropecuario. \"Creemos que una economía sustentable debe considerar también la equidad de los esfuerzos, sin ganadores ni perdedores, con un Estado que no discrimine entre campo y ciudad, reavivando antinomias que parecían superadas. Con esta medida se está matando al campo. Por mirar la coyuntura nos olvidamos del futuro\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-la-uca-el-375-del-pais-tiene-alguna-necesidad-que-lo-coloca-en-la-pobreza-nid2337132","date":"26  de febrero de 2020","title":"Según la UCA, el 37,5% del país tiene alguna necesidad que lo coloca en la pobreza","abstract":"La entidad dio a conocer un estudio de 2019 en el que no solo se analizan los ingresos, sino el acceso a otros servicios","author":"Francisco Jueguen","key_words":"","body":"La verdadera grieta argentina no es política. La verdadera grieta es social y divide al país en un tercio sumido en la \r\npobreza, otro fuera de ese flagelo y un tercero que vive entre carencias. Un informe de la \r\nUniversidad Católica Argentina (UCA) estimó que la pobreza multidimensional -una medición que, además de ingresos, congrega las carencias de algunos derechos básicos- llegó en 2019 a \r\n37,5% y afectó a 15.750.000 personas, según una proyección sobre \r\nla población urbana total del país. Un año antes, ese indicador afectaba a un 31,4%. Esto implica que en el último año se sumaron 1.428.000 argentinos. A diferencia de la medida tradicional por ingresos que publica el Indec, y que marcó 35,4% en el primer semestre, el indicador desarrollado por la UCA -que ya cumplirá una década- toma seis dimensiones de derechos sociales y económicos (alimentación y salud, vivienda digna, accesos educativos, a los servicios básicos, a un medio ambiente saludable y a un empleo y seguridad social). Un pobre multidimensional es esa persona que está por debajo de los ingresos requeridos por una determinada canasta básica y que al mismo tiempo sufre la carencia de las otras dimensiones que conforman el estudio. \"La tendencia muestra que las carencias de derechos bajan en el largo plazo, pero aún es elevada la población que tiene entre una y tres fragilidades\", afirmó el coordinador del Observatorio de la Deuda Social Argentina, Agustín Salvia. \"Esas carencias son derechos y mejoran lentamente\", completó el investigador. Sin embargo, la suba de seis puntos de la pobreza multidimensional estuvo -estimaron en la UCA- fuertemente marcada por la caída del poder adquisitivo en un marco de alta inflación y de deterioro del empleo que se dio en 2019. \"Esto implicó que muchas personas que sufrían carencias en alguna dimensión ahora sean pobres por ingresos\", explicó Salvia al presentar el documento. Incluso, más allá del número absoluto, algunas dimensiones más estructurales mejoraron entre las mediciones de 2018 y 2019. Por caso, las personas con carencias en conexión de cloacas, agua corriente y energía (servicios básicos) pasaron de 34% a 33,5%, mientras que aquellas que vivían en zonas sin basurales, fábricas contaminantes y agua contaminada (medio ambiente), de 33,8 a 31,2 por ciento.  Sin embargo, las personas con déficit relacionado con una vivienda adecuada en su tipo, materiales, servicio sanitario y espacio pasaron de 27,1 a 27,2%; de asistencia a instituciones educativas y ausencia de rezago educativo, de 12,3 a 12,5%, o con ingresos por empleo registrado o jubilaciones o pensiones contributivas, de 31,3 a 33 por ciento. Sin embargo, el número más impactante tuvo que ver con el déficit en seguridad alimentaria y acceso a atención médica y a medicamentos, que en doce meses pasó de 28,2 a 32,2%. Fue la dimensión, de todas las que conforman el indicador, que más empeoró.  Por otro lado, la UCA definió además una \"pobreza estructural\" que básicamente está compuesta por tres carencias de dimensiones más la pobreza por ingresos. Según esa mirada, en la Argentina la pobreza estructural fue en 2019 de 21,4% y alcanzó a cerca de nueve millones de personas en el país. Se trata del dato más elevado de la serie que elabora la casa de estudios desde 2010. Por regiones, en tanto, la pobreza multidimensional llegó a 47,7% en el conurbano bonaerense en 2019 (casi siete puntos más que un año atrás), mientras que en la ciudad de Buenos Aires marcó 9,2% (cuando en 2018 llegaba a 8,6), según los relevamientos del Observatorio de la Deuda Social. Algo similar ocurrió con la pobreza estructural. En la tierra actualmente gobernada por Axel Kicillof fue de 30,4%, mientras que en el territorio que comanda Horacio Rodríguez Larreta, de 2,6%. Las diferencias entre lo que sucede entre los indicadores de los porteños y los bonaerenses es ostensible. \"El análisis de la evolución de las distintas dimensiones de derechos revela una tendencia dispar en la que, por una parte, se observan mejoras de los aspectos más asociados a la inversión y a distintas instancias de la acción pública. Se registra, en este sentido, entre 2010 y 2019 una mejora sustancial en el acceso a servicios básicos de la vivienda y una evolución favorable en relación con el acceso a una vivienda digna y a un medio ambiente saludable\", indicó la UCA en su informe. \"Sin embargo, por otra parte, se manifiesta un deterioro, claramente marcado a partir de 2016, en las dimensiones alimentación y salud, y en el acceso al empleo y a la seguridad social, aspectos ligados de manera más directa a los ciclos económicos\", estimaron los analistas de la universidad.  La UCA indicó además que el déficit que se observa a nivel de hogares en la dimensión alimentación y salud \"experimentó un descenso inicial y, marcando un pico en 2014, se ubicaba en torno al 19% para 2015; a partir de 2016, las condiciones de privación comienzan a incrementarse hasta alcanzar al 26,6% de los hogares en 2019\". Según la universidad, \"esta evolución se explica desde 2016 por las dificultades para el acceso a medicamentos y a atención médica, y desde 2018, por el incremento de la inseguridad alimentaria severa, en un contexto de fuertes incrementos de los precios de medicamentos y alimentos y descenso del consumo en términos generales\". La pobreza por ingresos, que generó una fuerte polémica entre la UCA y el gobierno saliente de Mauricio Macri, en diciembre último, se mantuvo para la universidad en un 40,8% para 2019. El dato del Indec sobre el segundo semestre se difundirá recién el 31 de marzo próximo. \"No son la misma medición, siempre tenemos dos o tres puntos arriba y en el último tiempo se amplió la brecha\", dijo Salvia el viernes en una entrevista que ofreció a Radio la Red. \"Para nosotros, la cantidad de pobres es de 40,8%. Para el Indec, rondaría entre el 35% y 36%\", cerró el especialista. \"Nosotros tuvimos un error de comunicación. Puedo reconocer que publicamos una nota metodológica de cómo proyectamos los datos que podía estar dando el Indec, y no tenemos por qué adelantar las cifras del instituto y mucho menos en un tuit. Sobre todo cuando es un dato técnico y metodológico. Ese fue el error\", admitió Salvia en su \r\nmea culpa público."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-vendio-fabrica-heladeras-neba-nid2337276","date":"26  de febrero de 2020  • 12:46","title":"Se vendió la fábrica de heladeras Neba","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El grupo local Libson adquirió la marca de heladeras y freezers Neba. La operación incluye el traspaso de una fábrica en San Fernando del Valle de Catamarca, que reabrirá sus puertas el próximo lunes bajo el nombre comercial de Nueva Neba. Neba es una de las marcas más tradicionales del rubro, con más de 50 años de trayectoria. En el último tiempo, la empresa pasó por varias manos y su último dueño, antes de venderse a Libson, era la firma Calorex, propietaria de la marca de cocinas Martins. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers. El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000, aunque ahora \r\nel negocio no pudo escapar a la crisis que enfrenta todo el consumo. \"Priorizando la industria nacional y con precios accesibles, lanzaremos nuevos modelos apostando a la innovación, la calidad, el diseño y el bajo consumo. En esta nueva etapa, nos propusimos, además, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA\", comentó Cristian Alfaro, director comercial de la empresa. Libson es un fabricante de heladeras, freezers y materiales para puntos de ventas, como supermercados, quiscos y almacenes. Hoy el grupo cuenta con cuatro plantas industriales (incluyendo la que acaba de sumar en Catamarca) y proyecta cerrar este año con una facturación de $2400 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cronicas-economicas-inflacion-deuda-80-nid2336743","date":"26  de febrero de 2020  • 11:36","title":"En los 80. La ayuda de EE.UU. con la deuda y un plan que sorprendió al mundo","abstract":null,"author":"Laura Delfino","key_words":"","body":"Los problemas económicos no diferían mucho de los actuales. \r\nEran la inflación y la deuda externa. En septiembre de 1984 el índice de precios al consumidor había sido del 27% y en diciembre, del 20%, con una variación total anual de 687%. La deuda era de US$50.000 millones, un 72% del PBI. Juan Vital Sourrouille, el ministro de Economía de\r\n Raúl Alfonsín, llegó a Hipólito Irigoyen 250 consciente de las dificultades que lo esperaban. Relata el exministro que el encuentro en el que Alfonsín le ofreció el cargo había sido en Olivos. Era febrero y hacía mucho calor. Corría el año 1985. \"Yo no le puedo asegurar el éxito\", le advirtió al Presidente. \"¿Usted se piensa que alguien a mí me asegura el éxito? \", le respondió Alfonsín. La lealtad y la confianza marcaron de ahí en adelante el vínculo entre ambos. El \r\ndream team del Plan Austral tenía economistas de primer nivel. Los principales artífices del diseño y la negociación del programa fueron\r\n José Luis Machinea y Mario Brodersohn.  Hay más coincidencias con la actualidad. De la parte técnica se encargaba \r\nDaniel Heyman, actual asesor ad-honorem del ministro de Economía Martín Guzmán, de quien Sourrouille afirmó en una entrevista: \"Es un genio como economista. Fuma debajo del agua\".  La cruz de la deuda externa marcó el gobierno de Alfonsín, así como las políticas de austeridad que aplicó para cumplir con el plan acordado con el Fondo Monetario Internacional (FMI). Las misiones a Washington se hicieron frecuentes. \r\nUna de las más recordadas es la visita en marzo de 1985, apenas un mes después de la llegada del ministro al área económica. En una entrevista incorporada al \r\nArchivo Histórico de Economía Oral de la Universidad Nacional de San Martín (UNSAM) -material principal de referencia para recrear la historia que se cuenta en estas líneas- y realizada entre otros por el hoy ministro de Desarrollo Productivo, \r\nMatías Kulfas, en abril de 2018, señala Sourrouille: \"Es muy difícil concitar la atención de las personas con responsabilidades de poder desde un país tan pequeño como el nuestro\".  Luego de la recepción en los jardines de la \r\nCasa Blanca, llegaron los discursos.\r\n Ronald Reagan increpó al presidente argentino por su ayuda a \r\nNicaragua. Alfonsín replicó con argumentos políticos y aprovechó para recordarle la deuda con la que recibió el país: US$50.000 millones. Pasados los discursos, y a solas, llegó la pregunta de rigor: \"Y la economía, ¿cómo anda?\", cuentan que preguntó Reagan. Alfonsín volvió la mirada hacia su ministro de Economía, a quien le tocó describir la situación. \"Volvimos a Buenos Aires, donde las cosas no estaban nada bien. Fue entonces que se nos ocurrió que la mejor opción era una política de shock. Con el \r\nPlan Austral sorprendimos al mundo\", afirma Sourrouille. A fines de abril de 1985, con motivo de la asamblea del \r\nFMI, la delegación argentina fue convocada a una sesión con mayoría de funcionarios estadounidenses. \"Estaban \r\nPaul Volcker, director de la Reserva Federal, y \r\nJames Baker, secretario del Tesoro, entre varios funcionarios de primer nivel\", cuenta el exministro en el archivo oral. Había que presentarles el plan Austral. Según el relato de Sourrouille, fue con la ayuda de un pizarrón que durante dos horas describió, en tono calmo y pausado, las operaciones previas que concluyeron con la explicación de la nueva política. Su equipo había estado trabajando en silencio en ello durante tres meses. Volcker, conocido por su antipatía hacia la inflación, dijo que le gustaba el plan. Sin embargo, el francés \r\nJacques de Larosière, entonces director del FMI, se negó, alegando que él no podía hacer \"eso\", refiere Sourrouille en la entrevista. Volcker retrucó dirigiéndose al ministro: \"Eso te lo arreglamos nosotros\", cuenta. Y así fue. Estados Unidos, único país con poder de veto en el \r\nboard del FMI, colaboró intensamente en la aprobación del Plan Austral, que se lanzó en 14 de junio de 1985. Dice Sourrouille: \"El shock tiene un atractivo inmenso. Ese día no hay trabajo. No hay más nada que hacer. Con la inflación la gente cuestionaba al gobierno. Pero al tocar el silbato ya está\". Según describe en el diálogo con Kulfas, Marcelo Paz, Guido Zack y Andrés Salles, la operación fue compleja y manejar las expectativas más aún. El plan dispuso que los salarios se congelaban 15 días después de su lanzamiento, que los precios quedaban como el día anterior y que a los valores implícitos en los contratos a plazo se les iba sacando el contenido inflacionario previsto. \"Ese trabajo lo hizo\r\n Heyman y no tengo más que admiración por lo que hizo\", cuenta Sourrouille. Luego de un comienzo exitoso, en el que se logró frenar la inflación, ya en 1986, factores exógenos complicaron el plan. \"Volcker también tenía inflación en EE.UU. y subió la tasa de interés, lo que planchó el precio de las commodities. Eso a nosotros nos afectaba las cuentas en dólares que sostenían el plan\", cuenta el exministro. Para Machinea, según una entrevista publicada en el blog \r\nFoco Económico, un error importante fue el de haber hecho el plan sin el\r\n Banco Central (BCRA), lo \r\nque hizo difícil controlar la emisión monetaria. Relata que cuando él mismo asumió al frente de la entidad, la inflación ya se había disparado. Para octubre de 1983, cuando asumió el gobierno constitucional, la Argentina estaba en cesación de pagos. \"El gobierno militar había contraído una deuda externa que el país no estaba preparado para afrontar\", relata el exministro. Aclara que el gobierno democrático no había generado deuda, que se había incrementado por capitalización de intereses y que toda la deuda argentina estaba caída y exigible a la vista. Y describe el escenario en el que los acreedores eran un grupo de 12 bancos que negociaban con América Latina, con el \r\nCitibank al frente. La \r\nArgentina, \r\nBrasil y México formaban parte del \r\n\"Club del 250\", porque la deuda de los tres países era de US$250.000 millones. Agrega que no había títulos y los bancos acreedores tenían normas internas estrictas que afectaban su distribución de utilidades. \"Había que pedir ayuda a Estados Unidos\", habían concluido en el gobierno.  Recién en febrero de 1987 se logró un acuerdo por la deuda. El exministro recuerda que la Argentina pedía una quita y lo logró con el apoyo de Estados Unidos. \"Se acordó que no se pagaba capital, la mitad la ponía la Argentina y la otra mitad, los bancos. Había que poner US$3000 millones arriba de la mesa, pero no había mercado de bonos para pedir; solo los bancos eran acreedores\", recuerda. Consciente de las dificultades, cuenta el exministro que Volcker asumió personalmente el carácter de intermediario y contraparte. Días antes del vencimiento del plazo, el funcionario lo llamó y le dijo que llegaba a los US$3500 millones. Allí se cerró la negociación que permitió salir del \r\ndefault. En sus reflexiones finales el exministro remarca que puso lo mejor de su esfuerzo junto a Alfonsín y que aspira a que algún futuro ministro de Economía tenga verdadero éxito. \"Bajar la inflación no significa erradicar la pobreza ni dignificar el empleo. Nadie tiene respuesta a ese tipo de problema ni ha logrado una transformación fundamental pese a haber tenido el poder para hacerlo. Yo sufro al ver la miseria generalizada\", sentenciaba en 2018. Cree que hay problemas de largo plazo que los ministros de Economía argentinos no han logrado resolver. \"Yo no he oído ninguna voz que me explique por qué en la Argentina se evadieron US$250.000 millones en los últimos 10 años y nadie ha tomado nota. Eso habla del estancamiento del país\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-por-temor-al-avance-del-virus-nid2337225","date":"26  de febrero de 2020  • 13:29","title":"Coronavirus. El dólar mayorista alcanza un récord y la bolsa cae casi un 6%","abstract":null,"author":"","key_words":"","body":"Los mercados financieros internacionales vuelven a registrar números negativos, afectados por el temor a una expansión del \r\ncoronavirus y su posible impacto en la economía global. La tendencia se replica en el mercado local, luego de dos jornadas sin operación por el fin de semana largo del Carnaval. Luego de que las acciones de las empresas argentinas que cotizan en Wall Street perdieran hasta un 8% en el inicio de la semana, hoy el \r\ndólar mayorista volvió a avanzar y \r\nse mantuvo por encima de $62. Pasadas las 10.30, la divisa estadounidense \r\nllegó a cotizar a $62,13, un nuevo máximo histórico para el valor que operan bancos y grandes entidades financieras. Luego \r\nretrocedió a $62,09. De esta forma, acumula una suba del 3,7% en lo que va del año. La divisa registra un avance paulatino hace algunas semanas, mientras el \r\nBanco Central convalida esas subas para intentar evitar que, en un contexto de cepo, se atrase el tipo cambiario. En ese escenario, \r\nel dólar minorista subió y \r\nalcanzó los $63,75 en el Banco Nación. En tanto, el \r\ndólar turista, que surge de sumarle a la cotización oficial un recargo del 30%, \r\nllegó a $82,88. A inicios de la jornada, el \r\nriesgo país, el indicador elaborado por el banco JP Morgan y mide el diferencial de riesgo de los títulos de deuda argentinos, \r\nse mantiene en 2105 puntos. Tras dos jornadas sin actividad, el índice Merval de la bolsa porteña retrocede un 5,65%. Las principales bajas se dan en Transportadora Gas del Sur (9,6%), Central Puerto (9%), Transener (8,9%), YPF (8,8%), Pampa Energía (7,3%), Grupo Supervielle (7%), Sociedad Comercial Del Plata (6,8%), Edenor (6,5%), Grupo Financiero Galicia (6,31%) y BBVA (6,1%). Mientras tanto, en el inicio de la rueda en Wall Street, los ADR de las empresas argentinas muestran registros mixtos, luego de dos jornadas en baja. Telecom sube 4,7% al igual que IRSA (2%), Banco Supervielle (1,9%), Loma Negra (1,3%), Banco Francés (1,2%), YPF (1,1%) y Banco Macro (1%). En tanto, las principales bajas se dan en Despegar (7,4%), Transportadora Gasl del Sur (3,5%), Corporación América (2,9%), Edenor (2,36%), Ternium (2,1%) y Pampa Energía 2,1%). En promedio, \r\nlas bolsas de Europa caían en un 1% pasado el mediodía, aunque luego recuperaron terreno. La bolsa de Fráncfort retrocedía 0,1%; la de Londres, 0,63%; la de Madrid, 0,87%. Por su parte, los mercados de valores del sudeste asiático cerraron su jornada hoy con mayoría de pérdidas. Según un sondeo de Reuters, se espera que mayoría de las principales economías regionales se desaceleren significativamente, se detengan o se reduzcan en el trimestre actual. Además, los precios del \r\ncobre, utilizados como un indicador de salud económica, declinaron. El precio se vio afectado ya que China, lugar de epicentro del brote, es el mayor usuario mundial del metal.  En tanto, ayer\r\n Wall Street cayó un 3,15%, mientras que las \r\nADR, que son las acciones de empresas argentinas que cotizan en la bolsa de Nueva York, sufrieron un impacto negativo y las caídas promediaron el 3%. El índice industrial\r\n Dow Jones cerró ayer en 27.081,36 unidades, lo que significó una pérdida de 879,44 (una caída del 3.15%). El S&P 500 bajó casi 100 puntos (3%) y el Nasdaq Composite cedía 255,67 puntos (-2,77%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributo-vuelven-las-expulsiones-del-sistema-por-parte-de-la-afip-nid2336288","date":"23  de febrero de 2020","title":"Monotributo: ¿Vuelven las expulsiones del sistema por parte de la AFIP?","abstract":"El 29 de este mes termina el período durante el cual están suspendidas las exclusiones de oficio por la detección de inconsistencias; los tributaristas plantean que deben encararse reformas de fondo","author":"Silvia Stang","key_words":"","body":"El 29 de febrero es un día que no llega todos los años. En este 2020 sí será parte del calendario y traerá una particularidad para el sistema del monotributo: será la última jornada, al menos según lo previsto por una resolución de la AFIP y en caso de no mediar prórroga, en la que no habrá controles sistémicos del organismo que lleven a aplicar exclusiones de oficio del régimen impositivo simplificado. Esas expulsiones, que empujan a los contribuyentes al más costos sistema general, están suspendidas desde octubre de 2019 y, según advierten los tributaristas, no hay marco normativo para que el fisco aplique un perdón a los contribuyentes que eventualmente hayan excedido en los últimos tiempos los límites para ser monotributistas. ¿Qué puede ocurrir desde marzo? Las autoridades de la AFIP deben resolver el tema en los próximos días; \r\nLA NACION consultó a voceros del organismo, pero no hubo precisiones sobre los pasos que se seguirán. Los motivos de la exclusión del monotributo están definidos por ley. El más conocido es superar el tope de facturación de la categoría máxima de la actividad que se realiza, servicios o comercio. También hay otras causas: vender algún producto a un precio superior al permitido (hoy el valor es de $29.119,56); tener alquileres devengados -vinculados a la actividad realizada- mayores a la suma habilitada por el régimen (actualmente, $313.108,87 anuales), y comprar bienes, hacer gastos o tener depósitos bancarios por un valor superior al de la facturación máxima del régimen (si la situación no está justificada por la existencia de otros ingresos). Además, son causas de exclusión realizar importaciones; tener tres o más actividades simultáneamente; estar categorizado como comerciante si en realidad se prestan servicios; tener operaciones sin facturar, o haber hecho gastos para la actividad superiores al 80% (comercio) o al 40% (servicios) del ingreso tope permitido para estar en el sistema. La obligación de excluirse del monotributo está, en rigor, en cabeza del propio contribuyente. Lo suspendido desde octubre pasado es la exclusión de oficio que hace la AFIP tras hacer cruces de datos y encontrar inconsistencias. Antes de disponerse esa medida de excepción y según habían señalado las autoridades del organismo (que dirigía Leandro Cuccioli), había unas 5000 exclusiones de oficio cada mes. \"Es una medida tomada en un contexto de exigencias por parte de la sociedad para aliviar los efectos de la situación económica; el problema se pateó hasta ahora y en el medio no hubo ningún proyecto para una solución de fondo\", señala el contador Iván Sasovsky, quien sostiene que desde marzo el fisco podría revisar lo ocurrido durante la vigencia de la suspensión de los controles. \"Es lo que correspondería, porque nada le permite no tomar esa postura\", agrega, a la vez que puntualiza que la AFIP no tiene atribuciones para condonar las medidas previstas por haber excedido los parámetros. El salto al régimen impositivo general implica quedar inscripto en el IVA y pagar los aportes previsionales de autónomos y Ganancias. Por eso, cuando la AFIP hace la exclusión de oficio, determina una deuda por las obligaciones incumplidas desde el momento en que se dio la causa de la salida del régimen simplificado. Y suele tratarse de montos elevados. ¿Planes de pago? \"Se debería otorgar algún tipo de plan de financiamiento\" para las obligaciones que deban asumir los excluidos, considera Sasovsky. La AFIP podría otorgar planes de pago ampliando la cantidad de cuotas y/o bajando las tasas de interés respecto de las condiciones hoy vigentes. La titular del organismo, Mercedes Marcó del Pont ya dijo que se lanzará un nuevo plan para deudores de impuestos en general. Mientras tanto, está vigente la moratoria (que incluye un perdón de multas e intereses, algo solo posible si media una ley), para obligaciones vencidas hasta el 30 de noviembre pasado. \"La suspensión buscó demorar, dado el escenario económico, la pérdida forzada de la condición de monotributista -dice Guillermo Poch, socio de Impuestos & Legales de la firma BDO-. Como las exclusiones tienen origen en una ley, la resolución que suspendió las revisiones no vino más que a complicar la aplicación del régimen y la labor del fisco\". Según el profesional, debería aprobarse ahora una ley que contemple la posibilidad de regularizar las situaciones que son motivos de exclusiones \"sin que se pierda el beneficio de permanecer en el régimen\". Poch dice que, frente a la duda de qué hará el fisco hay dos interrogantes: \"¿Hará borrón y cuenta nueva? En ese caso, ¿no estaría incumpliendo la ley?; ¿o aplicará la exclusión de forma retroactiva y se ofrecerá la moratoria para suavizar el impacto?\". \"El salto al régimen general es muy caro y a veces se prefiere perder trabajos antes que salir del monotributo\", advierte Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales de Ciencias Económicas. Rizza señala que el sistema necesita una revisión de fondo para no seguir desvirtuado. Modificar el escenario del pase a autónomos es un punto fundamental de las revisiones necesarias. El contador propone, por ejemplo, que haya un IVA reducido en una instancia ubicada entre uno y otro régimen. En una entrevista con \r\nLA NACION, Marcó del Pont afirmó que en la AFIP hay un grupo de trabajo analizando propuestas para lograr que la salida del sistema simplificado no plantee más los problemas actuales. En la gestión anterior se había trabajado en una iniciativa, que no llegó a presentarse al Congreso. Allí se preveía, entre otras medidas, un esquema de progresividad de los aportes de los autónomos; la disposición de un \"crédito inducido\" del IVA por el primer año tras el cambio de la condición fiscal (porque el contribuyente tendría débitos del impuesto sin créditos), y un tapón fiscal, por el cual la AFIP no miraría hacia atrás el comportamiento de quienes vayan al régimen general. La facturación tope Desde 2018 los montos de facturación permitidos para estar en cada una de las categorías y también el de los ingresos máximos para estar en el monotributo, se ajustan en función de los aumentos recibidos por los jubilados en el año previo según la fórmula de movilidad (ahora suspendida). Antes de esa medida, los topes de ingresos se habían mantenido congelados durante varios períodos, pese a que la inflación iba deteriorando el poder adquisitivo de los pesos. Entre 2010 y agosto de 2013, por caso, la facturación máxima estuvo en $200.000 (servicios) y $300.000 (comercio) sin modificarse, mientras que la inflación acumulada llegó a 123,5%, según los cálculos de consultoras privadas. Desde septiembre de 2013 y hasta diciembre de 2016, período en el que el índice de precios acumuló un 171,8%, los montos fueron de $300.000 y $600.000. Si bien mejoró la situación y dio previsibilidad, el ajuste en función de la movilidad jubilatoria no garantizó tampoco que se mantenga constante el valor de los ingresos que es posible facturar, ya que los ingresos de los pasivos avanzaron en varios períodos por debajo de la inflación. La última actualización, aplicada en enero pasado, fue de 51,1% y llevó la facturación tope a $1.739.493,79 (servicios) y $2.609.240,69 (comercio)"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-avanza-pesificacion-tarifas-electricidad-nid2337027","date":"25  de febrero de 2020  • 15:04","title":"Para ahorrar costos, el Gobierno pesifica un segmento de la generación eléctrica","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Con el objetivo de reducir el gasto en subsidios económicos, el Ministerio de Desarrollo Productivo decidió pesificar y reducir la remuneración de un segmento de la generación de electricidad, que tiene una injerencia de casi el 50% en las tarifas de luz (el resto es impuestos, transporte y distribución de electricidad). \r\nA través de una resolución, que se publicará en el Boletín Oficial en los próximos días, se pesificará y se reducirá el pago que reciben las generadoras de energía que venden en el mercado \r\nspot; es decir, las operaciones que no tienen un contrato de abastecimiento establecido. \r\nTambién se pesificarán los pagos por generación de energía de las centrales hidroeléctricas binacionales, Yacyretá y Salto Grande. De esta manera, según fuentes oficiales, \r\nel costo de esta generación de energía caerá de US$69 a entre US$60 y US$62 en promedio por megavatio-hora (MWh) y redundará \"en una baja importante en los costos de generación de energía\".\r\n El ahorro fiscal para el Estado será de US$300 millones anuales, según indicaron en la cartera que conduce Matías Kulfas, que tiene a la Secretaría de Energía bajo su control. Esta resolución -que será retroactiva al 1° de este mes- \r\nno impactará en una baja en las tarifas de luz, ya que el precio estacional es de alrededor US$40 en promedio ponderado y está lejos cubrir los US$60 del costo de la generación de electricidad. \"Impacta en el mediano plazo en la tarifa, porque hace más sostenible el nivel de subsidios\", señalaron en el Gobierno. La resolución 1 fijaba en 2019 un desembolso de US$1344 millones. Con el cambio establecido, \r\nel presupuesto para este año se redujo 24% a US$1026 millones, lo que supone un ahorro fiscal de US$318 millones. En cuanto a la pesificación del pago, la remuneración tendrá un índice de ajuste compuesto por un 60% de incidencia de la inflación minorista (IPC) y el resto por la inflación mayorista (IPIM). La medida impacta a la \"generación vieja\" o \r\nspot comprendida en la resolución 1 -que representa 20% del total del mercado-, \r\nque recibe una remuneración definida por la autoridad de aplicación y, por lo tanto, se puede modificar sin romper contratos, aunque vuelve a desincentivar las inversiones en el sector, ya que se trata de un nuevo cambio en las reglas de juego. Si bien se trata de la electricidad que es menos eficiente, porque utiliza equipamiento viejo, es muy necesaria, ya que entra en funcionamiento en los picos de demanda, cuando el resto de la energía ya fue despachada en el sistema. \"Entre 2015 y 2018 esa remuneración aumentó un 60%, a partir de una decisión del gobierno de Mauricio Macri\", indicaron en el Ministerio de Desarrollo Productivo. Sin embargo, el año pasado, el exsecretario de Energía, Gustavo Lopetegui, también \r\nredujo la remuneración de los generadores de la resolución 1 de US$7000 por MW generado por mes a US$5500 en el semestre más frío del año (donde hay menos demanda) por tener garantizada una potencia determinada en caso de ser necesaria la energía. En el sector eléctrico, Cammesa, la empresa con control estatal encargada del despacho de energía, compra la energía a las generadoras y la vende a las distribuidoras -Edenor, Edesur, Edelap, Eden, entre otras- con un valor mucho menor al costo. Para cubrir la diferencia, la compañía recibe subsidios del Tesoro. Las transferencias del Estado no solo se incrementaron por el congelamiento de tarifas de electricidad (que este mes cumple un año desde su última actualización), sino también por el aumento de incobrabilidad de las distribuidoras. Las empresas de distribución son reguladas por las provincias, con excepción de Edenor y Edesur, que todavía son controladas por el Ente Nacional Regulador de la Electricidad (ENRE). Las provincias adhirieron al congelamiento tarifario de la Nación y tampoco permitieron un incremento de este segmento, que tiene una incidencia aproximada de 17% en el precio total de la boleta. Como sucedió en el pasado, cuando el gobierno de Cristina Kirchner congeló las tarifas, las distribuidoras dejaron de pagar el costo de la electricidad a Cammesa, ya que los ingresos que percibían solo alcanzaban para cubrir los costos de mantenimiento. La mayoría de estas empresas son provinciales, aunque hay algunas con concesiones privadas. Esto provocó deudas millonarias de las arcas provinciales con el Estado por el pago de la luz, que en los últimos cuatro años se regularizó, salvo algunas excepciones, como Misiones, la provincia del actual secretario de Energía, Sergio Lanziani, que hasta diciembre pasado debía $6265 millones. En el pasado año se había logrado que todas las provincias paguen el 100% de la facturación de Cammesa (que ya tiene aplicado el subsidio), pero en los últimos meses, volvió a subir la incobrabilidad. Según fuentes del mercado, las empresas ya le deben a Cammesa $66.000 millones. A medida que se incremente esta deuda, y si el Gobierno no cubre la diferencia, la compañía podría retrasar aún más el pago a las generadoras. El sistema de generación eléctrica tuvo un costo total el año pasado de aproximadamente US$8600 millones, según un informe publicado por la gestión anterior. De ese total, US$4028 millones correspondió a pagos fijos por potencia, US$3002 millones a combustibles y US$1561 a costos variables."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pais-asiatico-estuvo-al-borde-del-nid2336759","date":"25  de febrero de 2020  • 12:48","title":"El país asiático que estuvo al borde del desastre y ahora supera a China en crecimiento económico","abstract":null,"author":"","key_words":"","body":"En un momento en el que las economías de los gigantes asiáticos \r\nestán estancadas, si no ralentizadas, un país que desde su fundación fue considerado un \r\n\"caso perdido\" ha registrado un crecimiento asombroso en los últimos años: Bangladesh. Agobiado\r\n por inestabilidad política, corrupción, desastres naturales, hambruna y pobreza, el país en el sur de Asia ha estado catalogado por la ONU desde hace décadas como el país menos desarrollado (PMD) del mundo en términos de su población y tamaño económico. Sin embargo, \r\ngracias a un boom económico, combinado con mejoras en la educación y salud pública y un menor índice de vulnerabilidad, se proyecta que el país se librará de la onerosa etiqueta PMD en 2024, según el Comité de Políticas de Desarrollo de Naciones Unidas. Bangladesh \r\nregistra ahora un índice de crecimiento que ronda el 8%, por encima del promedio asiático y muy superior a su enorme vecino India, de acuerdo a las cifras del Banco de Desarrollo Asiático (BDA). Se prevé que China crecerá 5,9% en 2020. También ha aumentado sus ingresos per cápita, con una caída en el número de personas que viven por debajo de la línea de la pobreza de 73,5%, en 2010, a 10,4%, en 2018. Además, el Informe de Competitividad Global 2019 del Foro Económico Mundial declaró que Bangladesh había sido el segundo país de Asia en mejorar su posición en esa tabla. \"Es una \r\nrecuperación milagrosa, impensable hace 20 años\", comenta Sabir Mustafa, editor del Servicio Bengalí de la BBC. Bangladesh es uno de los países más densamente poblados, \r\ncon 162 millones apiñados en sólo 143.998 km cuadrados, un área definida por los deltas de varios ríos que desembocan en la Bahía de Bengala. Conocido anteriormente como Pakistán Oriental, cuando Bangladesh logró su independencia en 1971 ya era un país increíblemente pobre, con un índice de crecimiento de producto bruto interno (PBI) de -14%, según el Banco Mundial. La comunidad internacional lo consideró un \"caso perdido\", \r\nun \"saco roto\" que necesitaría ayuda exterior perpetua. Estuvo 15 años bajo gobierno militar y, aunque pudo superar la inestabilidad política y restablecer la democracia en los 90, la situación continuó volátil, hasta la llegada en 2009 de \r\nun gobierno popular autoritario. El extremismo islámico ha aumentado en lo que tradicionalmente ha sido un país tolerante.  Otro factor que ha afectado la economía es su situación geográfica. Bangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. Pero, en años recientes, el país ha estado dando \r\nseñales de desarrollo sostenido, gracias a su inversión en capital humano, incremento en PBI per cápita, mejoras en infraestructura y su resistencia a las calamidades económicas y ambientales. La industria de la confección, iniciada en los años 70, se calcula que ahora genera US$30.000 millones, dice el Foro Económico Mundial. Pero su economía se ha ido diversificando. \r\nSin embargo, Bangladesh ha tomado pasos agigantados al encontrar nuevos mercados para sus exportaciones y atrayendo una gran cantidad de inversión extranjera. El primer gran cambio sucedió en 1991, con el restablecimiento de la democracia que planteó una\r\n igualdad de condiciones para los inversionistas, señala Sabir Mustafa, del Servicio Bengalí de la BBC. \"Bajo la dictadura militar, la inversión sucedía en el marco de un capitalismo clientelista. Los que tenían contactos con los militares tenían todas las ventajas y se había desarrollado un monopolio. La corrupción estaba consumiendo todo\", explica. La corrupción no desapareció, pero se abrió la economía, y con la democracia empezaron a entrar la inversiones. \"No fue una avalancha -dice Sabir Mustafa-, pero Bangladesh se ganó poco a poco el prestigio de ser un país que estaba tratando de avanzar\". En segundo lugar, desde los años 80, el país mantuvo \r\nun muy buen récord de inversión en capital humano, particularmente en educación y salud pública. Hubo acceso generalizado a la educación primaria, privilegiando a las niñas y los cuidados de salud primaria redujeron la mortandad infantil.  Sucesivos gobiernos continuaron concentrándose en la enseñanza, expandiéndola a la educación secundaria y superior. Hasta los años 80, la educación superior estaba en manos del gobierno, ofrecida a través de universidades públicas. También apostó por las instituciones privadas. Actualmente, hay más de 100 universidades privadas. El resultado ha sido una fuerza \r\nlaboral educada que está entrando en el muy importante sector de servicios, que corresponde a un 50% del PBI del país. Según Mustafa, un factor que no se puede obviar en el desarrollo bangladesí es el papel de las ONG, que potenciaron la labor del gobierno desde los años 80. \"El Estado no era lo suficientemente grande como para suplir todos los servicios de educación, proyectos de nutrición y empoderamiento de las mujeres\", explica. \"Las ONG entraron a llenar esos vacíos, creando escuelas informales para los excluidos, proveyendo salud primaria y hasta trayendo capital extranjero a proyectos en los que el gobierno no tenía el dinero para cumplir\", añade. El tercer momento clave fue la llegada al poder de la primera ministra Sheikh Hasina, en 2009. Su campaña se había enfocado en invertir en infraestructura, empezando por la generación de energía eléctrica. Bangladesh era conocido por sus apagones. Sólo el 47% de la población tenía acceso a la electricidad. \r\nUna gran inversión en el tendido eléctrico aumentó la generación energética un 300%, brindando servicio al 95% de la ciudadanía y con efectos positivos en la economía. Se impulsaron la industria, la agricultura -que depende de la irrigación artificial- y otros sectores. El gobierno de Hasina luego se concentró en rutas y vías de comunicación, emprendiendo enormes proyectos, como la construcción de un puente de 6 kilómetros sobre el río Padma para conectar una tercera parte del país con el resto del territorio.  \"Normalmente, ese tipo de proyectos son financiados por el Banco Mundial, pero el banco rehusó hacerlo por temor a la corrupción\", resaltó el editor del Servicio Bengalí de la BBC. Así que el gobierno decidió invertir su propio dinero. \"Ningún otro gobierno se hubiera atrevido a invertir US$3000 o US$4000 millones de su propio dinero en semejante proyecto\", destacó. Esa fue una expresión de la confianza del gobierno en sus propias capacidades. Aunque el índice de crecimiento de PBI cayó otra vez en 2012 y 2014,\r\n debido a un período de mucho conflicto político y violencia -tras unas cuestionadas elecciones- que afectaron la productividad y las exportaciones, Sheikh Hasina pudo contener el conflicto y la economía empezó a crecer, hasta el actual 8% al año. Bangladesh ha dependido extensamente de la industria textil, exportando ropa confeccionada a la Unión Europea y Estados Unidos, que le representa unos US$15.000 millones en ingresos. La industria de la confección ha ofrecido oportunidades de empleo a mujeres de zonas rurales que, con anterioridad, no habían tenido la posibilidad de ser parte de la fuerza laboral.  Otra fuente son las remesas: US$14.000 millones al año son enviados por trabajadores que viven en el exterior, principalmente de los países del Golfo Árabe y el Sudeste Asiático, como Singapur, Malasia, Arabia Saudita, Qatar y Bahréin. Estas son las dos principales fuentes de dólares, pero también está diversificando su economía: la producción en cuero es grande, también los alimentos congelados, como langostinos; y, en años recientes, incluso productos agrícolas han empezado exportarse. El desarrollo de la industria tecnológica es central a la transformación digital y en la continuidad del crecimiento económico. Bangladesh ha estado siguiendo el modelo indio, queriéndose convertir en un centro de programación de software y tercerización de servicios. Todavía hay limitaciones, como el idioma, comenta Mustafa, pero la esperanza es que el mundo digital sea la próxima revolución en el país. Como se dijo, \r\nBangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. En 1991, fue golpeado por un catastrófico ciclón que cobró casi 150.000 vidas y causó daños por US$1700 millones.  Desde entonces, a pesar de las tormentas tropicales anuales, \r\nBangladesh ha aprendido a manejar los efectos devastadores de la naturaleza. \"En las zonas costeras plantaron bosques, que controlan y bloquean las inundaciones que son las que causan más muertes, y construyeron cientos de refugios con voluntarios que trabajan allí\", dice Mustafa. También cuenta con un sistema de salud que se despliega para tratar a los heridos y afectados por las enfermedades que generan las inundaciones. \r\n\"Bangladesh tiene un sistema de manejo de desastres mejor que el de India\", asegura el editor del Servicio Bengalí de la BBC. Ahora, el gran desafío viene del cambio climático. Está enfrentando una futura emigración masiva de sus zonas costeras. Así que Bangladesh está empezando a solicitar a países occidentales que abran sus puertas a los \"refugiados climáticos\", porque ese desplazamiento no lo puede absorber internamente. \"No es algo en lo que los países occidentales están interesados -señala el editor-, por eso están explorando medidas e inversión en proyectos de mitigación para que la gente se adapte a su nuevo ambiente\". Los investigadores están trabajando\r\n en el desarrollo de semillas que resistan la salinización del agua por inundación, por ejemplo. \"Lo podrán hacer\", sostiene Mustafa. La gran mancha en esta próspera economía es la\r\n corrupción. \"Es endémica desde arriba hacia abajo y nadie sabe cómo lidiar con el problema a pesar de que el gobierno insiste en que lo está haciendo\", sostiene Mustafa. Uno de los sectores más afectados es la banca, que, según el editor del Servicio Bengalí, soporta casi US$11.000 millones en préstamos que nunca serán saldados, porque son de personas políticamente conectadas.  Al no tener los recursos, \r\nlos bancos no pueden dar créditos a quienes los necesitan, por ejemplo, a la pequeña y mediana industria. Al mismo tiempo, el gobierno exige préstamos para sus ambiciosos proyectos y está muy endeudado. \"Es un problema que continuará incubándose y podría resultar en un colapso, como pasó en Occidente en 2008, sólo que Bangladesh no tendría cómo rescatar la banca, ni imponer un período de austeridad, porque necesita más dinero para pagar su deuda, no menos\", alega. \"Es el problema de un gobierno autoritario en el que no hay rendición de cuentas, porque hay que mantener contentas a algunas personas: aquellas que necesita para sostenerse\". Mustafa dice que \r\nen los últimos 10 años ha habido enormes escándalos financieros, todos conectados con personas influyentes, que, por lo tanto, no enfrentan cargos y salen libres. \"Las empresas de confección necesitan gerentes, expertos en marketing y comunicadores. Para eso, van a buscarlos a Sri Lanka o India, porque los bangladesíes no tienen esas capacidades ni el idioma requeridos\", añade. Para poder asegurar la continua inversión en el país y garantizar su desarrollo, \r\nel gobierno debe enfrentar la corrupción y los enredos burocráticos que hacen que los inversionistas prefieran ir con su dinero a otra parte, asegura el editor del Servicio Bengalí de la BBC. Si Bangladesh ha podido hacerle frente a los embates de la naturaleza, puede hacerle frente a la corrupción y la burocracia, sostiene Mustafa. \"Estos no son actos de Dios, son creados por humanos, son problemas que el gobierno puede abordar y están dentro de su control\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/una-pregunta-relevante-para-que-queremos-pesos-nid2336276","date":"23  de febrero de 2020","title":"Una pregunta relevante: ¿para qué queremos pesos?","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":" ¿Para qué queremos dólares?, preguntó en 1953 el entonces presidente de la Nación Juan Domingo Perón. ¿Para qué queremos pesos? es la pregunta relevante hoy, cuando las máximas autoridades del Banco Central declaran que la política monetaria está al servicio del auxilio el Tesoro Nacional. Porque, independientemente de lo que piensan algunos argentinos, salvo que aumente la demanda de dinero la emisión monetaria genera inflación o complica el frente externo. Para saber más sobre esto consulté al italiano Augusto Graziani (1933 -2014), quien debido a las leyes raciales no pudo asistir a la escuela y aprendió con un tutor. Enseñó en las universidades de Catania, Nápoles y Roma (La Sapienza). Entre 1992 y 1994 fue senador, y entre 1998 y 2001 presidió la Asociación Italiana de Economía. Tocaba el violín, como Martin Bronfenbrenner, Jacob Mincer, Alban William Housego Phillips y Frank William Taussig. Lo consulté por cómo conectó el poder que ejercen algunos integrantes del sector privado, con los mecanismos a través de los cuales se inyecta dinero en la práctica. -¿Cuál es su punto? -Comencemos por citar uno de los textos más nítidos que se han escrito sobre la materia. Me refiero a \r\nDinero, interés y precios, cuya primera edición Don Patinkin publicó a mediados de la década de 1950. Impecable desde el punto de vista formal, muchísimos economistas aprendieron a través de su lectura la anatomía de los modelos macroeconómicos de corto plazo. -Pero el título de la obra se refiere al dinero. -También el título de la obra más conocida de John Maynard Keynes es \r\nLa teoría general, y está muy en discusión cuán general es su teoría. Pero volvamos a Patinkin. -Eso, volvamos. -Modeló de manera impecable el denominado efecto de saldos reales, planteado inicialmente por Arthur Cecil Pigou, para explicar el mecanismo por el cual la emisión monetaria eleva los precios. La idea es muy simple: el aumento de la oferta monetaria altera el equilibrio que existía entre demanda de bienes y de dinero. La población de repente se encuentra con que tiene demasiado dinero y pocos bienes. Cuando intenta restaurar el equilibrio roto por la emisión monetaria, gastando el exceso de dinero con respecto a los bienes, su accionar aumenta los precios de manera equiproporcional. -¿Por qué no le gusta este análisis? -Porque será pedagógicamente atractivo, pero la idea de que la emisión monetaria cae de un helicóptero, que tira al aire papelitos impresos por la Casa de Moneda, o surge de agregarle un cero a la derecha a cada peso emitido, no tiene nada que ver con la realidad. Solo en modelos recontrasimplificados, una modificación única e inesperada de la oferta monetaria no produce efectos reales, la famosa neutralidad del dinero. En Alemania, durante la segunda mitad de 1923, eso era quizás ignorado por Rudolf Albert Emil Havenstein, presidente del Reichsbank, pero ciertamente lo sabían los directores, empresarios que accedían al nuevo dinero antes que los demás. -En una palabra, su tesis es que... -Como expliqué en \r\nLa teoría monetaria de la producción, que publiqué en 2003, un análisis monetario relevante no puede ignorar el diferente grado de poder que tienen los agentes económicos. En una economía monetaria, el poder de los oferentes depende del acceso privilegiado que tienen al crédito bancario y a los mercados financieros. La moneda ingresa al sistema económico como poder de compra, los bancos financian a la clase empresarial, la cual le da forma a la estructura de la producción y determina la distribución del ingreso y la riqueza. La moneda es endógena y no es neutral. -Ocupémonos por un instante de la demanda de pesos. -Comencemos por aclarar que cuando los economistas hablamos de la demanda de pesos, pensamos en la demanda de pesos para mantener, sea en los bolsillos o en los bancos. Quien dice que necesita pesos para comprar una camisa, no está demandando pesos, sino camisas. -¿Para qué queremos pesos los argentinos? -Exclusivamente, para realizar transacciones; no para ahorrar. No se trata de una cuestión de falta de nacionalismo, sino del hecho de que el ahorrista en pesos fue sistemáticamente estafado, porque la tasa de interés que se le paga fue sistemática y groseramente inferior a la tasa de inflación. No sorprende que buena parte de los dólares billetes que circulan fuera de los Estados Unidos estén en manos de argentinos, rusos, venezolanos, etcétera. -¿La demanda de pesos es \r\nproporcional al valor de las transacciones? -No, porque en el corto plazo también lo es de la tasa de inflación, y en el largo, de los cambios en los mecanismos de cobros y pagos. El dinero en efectivo no devenga interés y, por consiguiente, su mantenimiento tiene un costo, que es la tasa de inflación. Cabe esperar que se demanden menos pesos cuanto mayor sea la tasa esperada de inflación. En la hiperinflación argentina de 1989 la demanda cayó bruscamente, pero no llegó a cero, a pesar de que la tasa de inflación llegó a 4% por día, porque nunca se sabía si al día siguiente los bancos estarían abiertos. Además de lo cual, las tarjetas de crédito y de débito, así como los medios electrónicos de pago, bajan la demanda de pesos. -¿A qué viene todo esto? -Cuando, por razones fiscales, el gobierno no tiene más remedio que inyectar pesos en la economía y, a su vez, la población cada vez los quiere menos, el equipo económico enfrenta un dilema: ¿emite para cumplir los compromisos o difiere los pagos sin preguntarles a los afectados? ¿Qué le parece? Esto último es lo que acaba de hacer el gobierno argentino. -¡Qué barbaridad! -Usted califique la decisión como le parezca, pero no imagine de manera utópica las implicancias de las alternativas. A fines de 1989 el entonces gobierno presidido por Carlos Saúl Menem transformó depósitos en pesos, a 7 días, en bonos externos a 10 años. -¡Otra barbaridad! -¿Seguro? ¿Qué habrían hecho los depositantes si hubieran cobrado una fortuna en intereses, por haber depositado fondos a 7 días, 4 de los cuales eran feriados? Salir corriendo a comprar dólares. El dilema de las autoridades de entonces, idéntico al de las actuales, era: maxidevaluación e hiperinflación, o que hablen mal de nuestra mamá. Quien tiene una responsabilidad ejecutiva sabe que la vida nunca es fácil. -¿Alguna vez los argentinos saldremos de todo esto? -Ni están condenados al éxito, como pronosticó el expresidente Eduardo Alberto Duhalde, ni están condenados al fracaso. No tengo tanta información sobre la Argentina como para opinar de manera específica, pero permítanme que les de un consejo general: dejen de experimentar, aterricen de una buena vez. O, como dijo José Ortega y Gasset hace casi un siglo: \"Argentinos, a las cosas\". -Don Augusto, muchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aranguen-el-pais-no-tiene-capacidad-subsidiar-nid2337266","date":"26  de febrero de 2020  • 11:49","title":"Juan José Aranguren. Qué piensa el exministro de Mauricio Macri sobre la política energética de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"\"El Gobierno está atacando las consecuencias y no las causas; hablamos de pesificación o dolarización, cuando el principal problema del país es que no se puede controlar el valor del dólar ni la inflación\", dijo hoy \r\nJuan José Aranguren, exministro de Energía de la Nación, en alusión a la decisión tomada recientemente por el Ministerio de Desarrollo Productivo de \r\npesificar y reducir la remuneración de un segmento de la generación de electricidad, que tiene una injerencia de casi el 50% en las tarifas de luz. La medida oficial, que tiene como objetivo \r\nreducir el gasto en subsidios económicos y que se espera que sea oficializado en el \r\nBoletín Oficial en los próximos días fue criticada por el ex funcionario, que la consideró \"una medida de coyuntura\". \"Hay que ver las medidas en el largo plazo del congelamiento tarifario o la pesificación, como se la llama ahora\", dijo Aranguren en declaraciones a radio Mitre. El exfuncionario dijo que ve \r\n\"bastante inacción en el área de Energía\" del Gobierno y que \"una caída en la inversión genera una pérdida en la calidad del servicio y una mayor necesidad de subsidios\". En ese sentido, anticipó que si bien no es esperable en el corto plazo, \r\nen 2021 puede haber problemas de abastecimiento. \"El año próximo es importante en cuanto a inversión, \r\nhoy el país no tiene capacidad para subsidiar la energía mucho tiempo más\", señaló.  De acuerdo con lo definido por el gobierno que conduce Alberto Fernández, se pesificará y se reducirá el pago que reciben las generadoras de energía que venden en el mercado \r\nspot; es decir, las operaciones que no tienen un contrato de abastecimiento establecido. También se pesificarán los pagos por generación de energía de las centrales hidroeléctricas binacionales, Yacyretá y Salto Grande. De esta manera, según fuentes oficiales, el costo de esta generación de energía caerá de US$69 a entre US$60 y US$62 en promedio por megavatio-hora (MWh) y redundará \"en una baja importante en los costos de generación de energía\". El ahorro fiscal para el Estado será de US$300 millones anuales, según indicaron en la cartera que conduce Matías Kulfas, que tiene a la Secretaría de Energía bajo su control.  \"\r\n¿Es viable mantener la energía retrasada como ocurrió durante una década? La función del estadista debe ser resolver la coyuntura, pero también mirar hacia adelante\", dijo el exfuncionario. Según calculó, en diciembre de 2015 lo que pagaban los consumidores no alcanzaba a cubrir el 15% del costo de la generación eléctrica y hoy, más allá de los retrasos, se está cubriendo aproximadamente el 60% del costo. Por otro lado Aranguren consideró que \r\nVaca Muerta sigue teniendo \"un gran potencial, aunque ha bajado la velocidad de su desarrollo\". Según consideró, el abastecimiento futuro de electricidad y gas natural no está en peligro \"en el corto plazo\", pero sostuvo: \"Si en gas no se da claridad con respecto al desarrollo de Vaca Muerta, probablemente en 2021 a ese barco que vimos partir de Bahía Blanca lo tengamos que volver a llamar, para \r\nvolver a depender de energía importada\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-complica-plan-oficial-refinanciamiento-deuda-pesos-nid2337419","date":"26  de febrero de 2020  • 21:04","title":"Se complica el plan oficial de refinanciamiento de la deuda en pesos","abstract":null,"author":"Javier Blanco","key_words":"","body":"La última \r\nsubasta de deuda del mes trajo un mal dato para el Gobierno frente al cargado \r\ncronograma de vencimientos en pesos que enfrenta en marzo y tomando en consideración que su plan confeso era refinanciar la mayor parte posible de ellos: confirmó que la reprogramación compulsiva del Dual (luego suavizada con opciones de canje más ventajosas) afectó la demanda de bonos en pesos. El dato se confirmó ayer, cuando el Ministerio de Economía apenas pudo colocar otros $2358 millones en una Letra a vencer en 6 meses que ajusta por tasa Badlar privada (+200 puntos) tras su cuarta reapertura. De hecho, luego de todas ellas ese bono alcanza una liquidez de sólo $15.676 millones, lo que muestra que se coloca a cuentagotas. Si bien puede haber reducido la colocación para no tener que mostrar impacto en la tasa (lo colocó esta vez al precio de $1008,30 por lámina de $1000 que había definido como mínimo, lo que supone una tasa nominal anual del 39,55% contra una previa del 40,40%) lo cierto es que se puede adivinar -dado que la información oficial no aporta detalles- que el grueso de la demanda que recibió por un total de $23.148 millones estuvo otra vez casi totalmente volcada a la opción de canje del AF20 reperfilado por el bono Badlar (+100 puntos) a vencer en un año y medio . Ese canje, que alcanzó esta vez un total de $6864 millones, se hizo a $1091,50 por cada $1000 nominales, lo que supone una tasa del 33,60% y eleva a $11209 millones el total ya canjeado del Dual por este título (otros $16.200 millones fueron canjeados a comienzos de mes por otros bonos). Para los analistas, la última licitación del mes constituía un buen test para medir la temperatura del mercado. Pero el resultado fue tanto o más decepcionante que el de días atrás, cuando se reinició las emisiones en pesos, mientras avanzaba en dar nuevas chances de canje del AF20. \"Si algo quedó muy claro es que el mercado de pesos sigue estando forzado. Los rendimientos que se ofrecen no compensan el riesgo cambiario, de enfrentar un default o un nuevo reperfilamiento, con que conviviría el inversor por pararse en moneda local\", explica el analista Nery Persichini, de GMA Capital, inquieto por lo que estas señales suponen de cara al desafiante calendario que viene. Sólo en marzo el Tesoro deberá pagarle a privados el equivalente a US$ 1300 millones en bonos y otros U$S 1700 millones por Lecap reperfiladas. \"Y a esa instancia el Gobierno llega con un mercado que sigue reacio a tomar riesgo público en pesos tras los del AF20. Por ahora esto no pinta nada bien teniendo en cuenta que al cierre de la semana próxima vence el Bogato (A2M2), título que está totalmente en manos de privados\", advierte el economista Gabriel Caamaño, de Estudio Ledesma. Ese pago representa una erogación del orden de los $70.000 millones ante lo cual volverá a aparecer el dilema de \"emitir o reperfilar si nada cambia\", advierte. Para Alejandro Kowalczuk, de la administradora Argenfunds. \"lo que sucedió era esperable\". \"Tras la mala subasta de Lebad de la semana anterior, en la que sólo se logró renovar 15% de los vencimientos, ahora y pese a que adjudicó el total licitado al precio mínimo, colocó el 15,9% de los $14.859,45 millones que le vencen mañana\" explica. ¿Cambiará el Gobierno su estrategia para tender puentes con los inversores privados en pesos o los sumará al frente de disputas que sostendrá con los bonistas en divisas?."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/barbijos-alcohol-gel-las-empresas-trabajan-silencio-nid2337359","date":"26  de febrero de 2020  • 16:54","title":"Barbijos y alcohol en gel. Los secretos detrás de la producción local","abstract":null,"author":["Sofía Terrile","Pilar Vazquez"],"key_words":"","body":"Dicen que nadie sabe lo que tiene hasta que lo pierde. Y así es la situación hoy en lo que respecta a \r\nalcohol en gel y \r\nbarbijos: los faltantes en todo el mundo encendieron las alarmas respecto de cómo, dónde y en qué cantidades se producen. En la Argentina, \r\nlas fábricas y los distribuidores de estos dos caballitos de batalla en épocas de brotes virales trabajan silenciosamente con pocos sobresaltos hasta que un evento disruptivo los fuerza a duplicar su producción y readaptar su logística para \r\natender a un mercado cada vez más desesperado. El \r\nalcohol en gel era un producto casi ignorado en las góndolas de farmacias y supermercados hasta que el brote de \r\ngripe A en 2009 lo volvió \r\nmainstream. En la Argentina es un mercado dominado por \r\nunos pocos jugadores grandes con producción nacional. Entre ellos están el laboratorio Elea Phoenix (Pervicol), Roberto Pasmanter (fabricante de marcas blancas de grandes cadenas de farmacias y supermercados) y Fradealco (MF). Para la mayoría de las compañías se trata de una \r\nproducción secundaria, siempre por detrás de la del alcohol líquido y otros productos de tocador y de botiquín que tienen mayor salida -como el agua oxigenada, el jabón o la gasa-. Los\r\n brotes importantes de virus provocan saltos grandes en la producción y reacomodamiento de las jornadas laborales y de las plantas. En el caso de Fradealco, por ejemplo, la enseñanza de la gripe A -que por entonces llevó a duplicar la producción- incluyó mayor paciencia para atender los llamados, que llegan de a decenas, y más entendimiento del producto. \"Es un mercado muy sensible\", explica Misael Casco, del área de Ventas. Cita, por caso, lo sucedido con una cadena de supermercados mayoristas, que en todo 2019 solicitó 4200 bultos de 12 unidades y que en estas pocas semanas de brote de coronavirus hizo un pedido por la misma cantidad.  Para la compañía eso significa un cambio en la manera de producir. Como la planta está \r\nabocada al alcohol líquido y la mayor parte de la automatización está programada para ese producto, el\r\n alcohol en gel requiere más trabajo humano y, por ende, \r\nmayor demora para las entregas en caso de picos de demanda imprevistos. En el caso de los \r\n\"respiradores descartables y reutilizables\" (así se conoce formalmente a los \r\nbarbijos en el sector), hay al menos tres compañías que producen localmente: Fravida, Pademed y Libus. De acuerdo con fuentes del mercado, \r\nhay una porción de los productos que se importa desde Estados Unidos y -paradójicamente- desde China. Entre los clientes habituales que compran barbijos se encuentran los pintores, los médicos y los empleados de laboratorio, los trabajadores del sector petrolero y de la minería, entre otras ramas. Además, hay picos de demanda de la porción de la población más vulnerable durante los meses de frío. El brote del coronavirus disparó la demanda de barbijos a nivel mundial. Desde las empresas fabricantes locales explican que el número de pedidos llegó a niveles \"inconmensurables\", y que \r\nno solo se trata de proveer al mercado interno, sino también a países como China, Estados Unidos y Japón, desde donde llegaron varios pedidos en las últimas semanas, cuando los encargos llegaron a ser de hasta siete millones de unidades. Bruno Leone, responsable de Laboratorio de Ensayos de Fravida, explicó que la compañía produce cinco millones de respiradores anuales y que con el brote de coronavirus la producción \"se triplicó\". Detalló: \"Están pidiendo más de lo que pedían en un año entero de trabajo\". Recordó que durante el brote de\r\n gripe A sucedió lo mismo y que la política de la compañía es \"abastecer al mercado local\", pero no desatender los pedidos \"de todos\". Por su parte, voceros de la firma Libus señalaron que existe una \"sobredemanda\" que trabajan en un plan de abastecimiento para la Argentina y el resto de las filiales de América Latina que permita \"mantener los inventarios\". En el último eslabón de la cadena,\r\n la demanda del consumidor, hay un correlato en números. Farmacity detectó una \r\nsuba de ventas en el orden del 89% para los barbijos y del 80% para el alcohol en gel en enero y febrero en comparación con el mismo período del año anterior. Los locales trabajan con seis proveedores de alcohol en gel y uno de barbijos, y los productos son de fabricación nacional e importados. Voceros de la compañía informaron que, en un año sin grandes brotes de virus, la demanda de alcohol en gel \"es estable\" y que, en el caso de los barbijos, hay un pico de demanda en la \r\ntemporada invernal."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-pais-asiatico-estuvo-al-borde-del-nid2336759","date":"25  de febrero de 2020  • 12:48","title":"El país asiático que estuvo al borde del desastre y ahora supera a China en crecimiento económico","abstract":null,"author":"","key_words":"","body":"En un momento en el que las economías de los gigantes asiáticos \r\nestán estancadas, si no ralentizadas, un país que desde su fundación fue considerado un \r\n\"caso perdido\" ha registrado un crecimiento asombroso en los últimos años: Bangladesh. Agobiado\r\n por inestabilidad política, corrupción, desastres naturales, hambruna y pobreza, el país en el sur de Asia ha estado catalogado por la ONU desde hace décadas como el país menos desarrollado (PMD) del mundo en términos de su población y tamaño económico. Sin embargo, \r\ngracias a un boom económico, combinado con mejoras en la educación y salud pública y un menor índice de vulnerabilidad, se proyecta que el país se librará de la onerosa etiqueta PMD en 2024, según el Comité de Políticas de Desarrollo de Naciones Unidas. Bangladesh \r\nregistra ahora un índice de crecimiento que ronda el 8%, por encima del promedio asiático y muy superior a su enorme vecino India, de acuerdo a las cifras del Banco de Desarrollo Asiático (BDA). Se prevé que China crecerá 5,9% en 2020. También ha aumentado sus ingresos per cápita, con una caída en el número de personas que viven por debajo de la línea de la pobreza de 73,5%, en 2010, a 10,4%, en 2018. Además, el Informe de Competitividad Global 2019 del Foro Económico Mundial declaró que Bangladesh había sido el segundo país de Asia en mejorar su posición en esa tabla. \"Es una \r\nrecuperación milagrosa, impensable hace 20 años\", comenta Sabir Mustafa, editor del Servicio Bengalí de la BBC. Bangladesh es uno de los países más densamente poblados, \r\ncon 162 millones apiñados en sólo 143.998 km cuadrados, un área definida por los deltas de varios ríos que desembocan en la Bahía de Bengala. Conocido anteriormente como Pakistán Oriental, cuando Bangladesh logró su independencia en 1971 ya era un país increíblemente pobre, con un índice de crecimiento de producto bruto interno (PBI) de -14%, según el Banco Mundial. La comunidad internacional lo consideró un \"caso perdido\", \r\nun \"saco roto\" que necesitaría ayuda exterior perpetua. Estuvo 15 años bajo gobierno militar y, aunque pudo superar la inestabilidad política y restablecer la democracia en los 90, la situación continuó volátil, hasta la llegada en 2009 de \r\nun gobierno popular autoritario. El extremismo islámico ha aumentado en lo que tradicionalmente ha sido un país tolerante.  Otro factor que ha afectado la economía es su situación geográfica. Bangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. Pero, en años recientes, el país ha estado dando \r\nseñales de desarrollo sostenido, gracias a su inversión en capital humano, incremento en PBI per cápita, mejoras en infraestructura y su resistencia a las calamidades económicas y ambientales. La industria de la confección, iniciada en los años 70, se calcula que ahora genera US$30.000 millones, dice el Foro Económico Mundial. Pero su economía se ha ido diversificando. \r\nSin embargo, Bangladesh ha tomado pasos agigantados al encontrar nuevos mercados para sus exportaciones y atrayendo una gran cantidad de inversión extranjera. El primer gran cambio sucedió en 1991, con el restablecimiento de la democracia que planteó una\r\n igualdad de condiciones para los inversionistas, señala Sabir Mustafa, del Servicio Bengalí de la BBC. \"Bajo la dictadura militar, la inversión sucedía en el marco de un capitalismo clientelista. Los que tenían contactos con los militares tenían todas las ventajas y se había desarrollado un monopolio. La corrupción estaba consumiendo todo\", explica. La corrupción no desapareció, pero se abrió la economía, y con la democracia empezaron a entrar la inversiones. \"No fue una avalancha -dice Sabir Mustafa-, pero Bangladesh se ganó poco a poco el prestigio de ser un país que estaba tratando de avanzar\". En segundo lugar, desde los años 80, el país mantuvo \r\nun muy buen récord de inversión en capital humano, particularmente en educación y salud pública. Hubo acceso generalizado a la educación primaria, privilegiando a las niñas y los cuidados de salud primaria redujeron la mortandad infantil.  Sucesivos gobiernos continuaron concentrándose en la enseñanza, expandiéndola a la educación secundaria y superior. Hasta los años 80, la educación superior estaba en manos del gobierno, ofrecida a través de universidades públicas. También apostó por las instituciones privadas. Actualmente, hay más de 100 universidades privadas. El resultado ha sido una fuerza \r\nlaboral educada que está entrando en el muy importante sector de servicios, que corresponde a un 50% del PBI del país. Según Mustafa, un factor que no se puede obviar en el desarrollo bangladesí es el papel de las ONG, que potenciaron la labor del gobierno desde los años 80. \"El Estado no era lo suficientemente grande como para suplir todos los servicios de educación, proyectos de nutrición y empoderamiento de las mujeres\", explica. \"Las ONG entraron a llenar esos vacíos, creando escuelas informales para los excluidos, proveyendo salud primaria y hasta trayendo capital extranjero a proyectos en los que el gobierno no tenía el dinero para cumplir\", añade. El tercer momento clave fue la llegada al poder de la primera ministra Sheikh Hasina, en 2009. Su campaña se había enfocado en invertir en infraestructura, empezando por la generación de energía eléctrica. Bangladesh era conocido por sus apagones. Sólo el 47% de la población tenía acceso a la electricidad. \r\nUna gran inversión en el tendido eléctrico aumentó la generación energética un 300%, brindando servicio al 95% de la ciudadanía y con efectos positivos en la economía. Se impulsaron la industria, la agricultura -que depende de la irrigación artificial- y otros sectores. El gobierno de Hasina luego se concentró en rutas y vías de comunicación, emprendiendo enormes proyectos, como la construcción de un puente de 6 kilómetros sobre el río Padma para conectar una tercera parte del país con el resto del territorio.  \"Normalmente, ese tipo de proyectos son financiados por el Banco Mundial, pero el banco rehusó hacerlo por temor a la corrupción\", resaltó el editor del Servicio Bengalí de la BBC. Así que el gobierno decidió invertir su propio dinero. \"Ningún otro gobierno se hubiera atrevido a invertir US$3000 o US$4000 millones de su propio dinero en semejante proyecto\", destacó. Esa fue una expresión de la confianza del gobierno en sus propias capacidades. Aunque el índice de crecimiento de PBI cayó otra vez en 2012 y 2014,\r\n debido a un período de mucho conflicto político y violencia -tras unas cuestionadas elecciones- que afectaron la productividad y las exportaciones, Sheikh Hasina pudo contener el conflicto y la economía empezó a crecer, hasta el actual 8% al año. Bangladesh ha dependido extensamente de la industria textil, exportando ropa confeccionada a la Unión Europea y Estados Unidos, que le representa unos US$15.000 millones en ingresos. La industria de la confección ha ofrecido oportunidades de empleo a mujeres de zonas rurales que, con anterioridad, no habían tenido la posibilidad de ser parte de la fuerza laboral.  Otra fuente son las remesas: US$14.000 millones al año son enviados por trabajadores que viven en el exterior, principalmente de los países del Golfo Árabe y el Sudeste Asiático, como Singapur, Malasia, Arabia Saudita, Qatar y Bahréin. Estas son las dos principales fuentes de dólares, pero también está diversificando su economía: la producción en cuero es grande, también los alimentos congelados, como langostinos; y, en años recientes, incluso productos agrícolas han empezado exportarse. El desarrollo de la industria tecnológica es central a la transformación digital y en la continuidad del crecimiento económico. Bangladesh ha estado siguiendo el modelo indio, queriéndose convertir en un centro de programación de software y tercerización de servicios. Todavía hay limitaciones, como el idioma, comenta Mustafa, pero la esperanza es que el mundo digital sea la próxima revolución en el país. Como se dijo, \r\nBangladesh es un país de baja altitud, propenso a ciclones e inundaciones. Es uno de los más vulnerables al cambio climático. En 1991, fue golpeado por un catastrófico ciclón que cobró casi 150.000 vidas y causó daños por US$1700 millones.  Desde entonces, a pesar de las tormentas tropicales anuales, \r\nBangladesh ha aprendido a manejar los efectos devastadores de la naturaleza. \"En las zonas costeras plantaron bosques, que controlan y bloquean las inundaciones que son las que causan más muertes, y construyeron cientos de refugios con voluntarios que trabajan allí\", dice Mustafa. También cuenta con un sistema de salud que se despliega para tratar a los heridos y afectados por las enfermedades que generan las inundaciones. \r\n\"Bangladesh tiene un sistema de manejo de desastres mejor que el de India\", asegura el editor del Servicio Bengalí de la BBC. Ahora, el gran desafío viene del cambio climático. Está enfrentando una futura emigración masiva de sus zonas costeras. Así que Bangladesh está empezando a solicitar a países occidentales que abran sus puertas a los \"refugiados climáticos\", porque ese desplazamiento no lo puede absorber internamente. \"No es algo en lo que los países occidentales están interesados -señala el editor-, por eso están explorando medidas e inversión en proyectos de mitigación para que la gente se adapte a su nuevo ambiente\". Los investigadores están trabajando\r\n en el desarrollo de semillas que resistan la salinización del agua por inundación, por ejemplo. \"Lo podrán hacer\", sostiene Mustafa. La gran mancha en esta próspera economía es la\r\n corrupción. \"Es endémica desde arriba hacia abajo y nadie sabe cómo lidiar con el problema a pesar de que el gobierno insiste en que lo está haciendo\", sostiene Mustafa. Uno de los sectores más afectados es la banca, que, según el editor del Servicio Bengalí, soporta casi US$11.000 millones en préstamos que nunca serán saldados, porque son de personas políticamente conectadas.  Al no tener los recursos, \r\nlos bancos no pueden dar créditos a quienes los necesitan, por ejemplo, a la pequeña y mediana industria. Al mismo tiempo, el gobierno exige préstamos para sus ambiciosos proyectos y está muy endeudado. \"Es un problema que continuará incubándose y podría resultar en un colapso, como pasó en Occidente en 2008, sólo que Bangladesh no tendría cómo rescatar la banca, ni imponer un período de austeridad, porque necesita más dinero para pagar su deuda, no menos\", alega. \"Es el problema de un gobierno autoritario en el que no hay rendición de cuentas, porque hay que mantener contentas a algunas personas: aquellas que necesita para sostenerse\". Mustafa dice que \r\nen los últimos 10 años ha habido enormes escándalos financieros, todos conectados con personas influyentes, que, por lo tanto, no enfrentan cargos y salen libres. \"Las empresas de confección necesitan gerentes, expertos en marketing y comunicadores. Para eso, van a buscarlos a Sri Lanka o India, porque los bangladesíes no tienen esas capacidades ni el idioma requeridos\", añade. Para poder asegurar la continua inversión en el país y garantizar su desarrollo, \r\nel gobierno debe enfrentar la corrupción y los enredos burocráticos que hacen que los inversionistas prefieran ir con su dinero a otra parte, asegura el editor del Servicio Bengalí de la BBC. Si Bangladesh ha podido hacerle frente a los embates de la naturaleza, puede hacerle frente a la corrupción y la burocracia, sostiene Mustafa. \"Estos no son actos de Dios, son creados por humanos, son problemas que el gobierno puede abordar y están dentro de su control\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aojo-con-los-datos-una-verdad-a-medias-puede-ser-peor-que-la-mentira-nid2336275","date":"23  de febrero de 2020","title":"Ojo con los datos: una verdad a medias puede ser peor que la mentira","abstract":null,"author":"Claudio Zuchovicki","key_words":"","body":"Amigos lectores, hay un viejo dicho que sostiene: \"Si la única herramienta que usted posee es un martillo, verá a todos sus problemas con forma de clavo.\" En la Argentina este dicho aplica perfecto. Creemos siempre que nuestros problemas se resuelven con dinero. Pero nuestras repetidas crisis no son por falta de recursos; las causas son en realidad mucho más profundas, son culturales. Creemos que tenemos más derechos que obligaciones. De hecho, al menos siete veces nos prestaron mucho dinero (¡ni les cuento la última vez!) y seguimos con los mismos problemas. Luego le echamos la culpa al que nos prestó y creemos que la solución está en castigarlo con alguna quita. Créanme que esta vez no será diferente, por más quita que apliquemos y por más plazo que extendamos en un reperfilamiento, nuestros problemas no se resolverán, ya que el tema no es la deuda, sino lo mal que gastamos. A esta altura del partido no entiendo cómo nuestra sociedad no entiende (y, además, aplaude ciertas situaciones) que las rupturas unilaterales de contratos firmados, a la larga, perjudican al que los incumple. Es fácil: gastamos más de lo que producimos y el país pide prestado; como somos incumplidores seriales, los que prefieren no tomar riesgo directamente no nos prestan. Entonces, ¿quién nos presta? Simple: los organismos estatales, multilaterales o algún organismo regulado obligado, y algunos de los inversores profesionales que saben asumir esos riesgos. Luego, cuando se desata una crisis, los que no soportan ese riesgo o no tienen los recursos para esperar, asumen la pérdida y les venden sus títulos a otros especuladores, buitres o como usted quiera llamarlos, jurando no invertir nunca más en nuestro país. De esta manera, los nuevos inversores \"son cobro-morosos\" y a ellos sí les encanta lidiar con los riesgos, ya que pagan precios ridículos para comprar deuda incumplida. ¿Acaso el FMI, el Club de París o los fondos buitres no terminaron cobrando siempre todo, y encima con intereses punitorios? ¿Quién pierde entonces? Los de siempre: los organismos públicos (que se fondean con plata de los contribuyentes), las reservas de nuestro sistema previsional (los fondos de la Anses) y los argentinos que tuvieron la mala idea de financiar a su país comprando títulos públicos. Entonces, cada vez hay menos inversores locales y nuestro mercado de capitales es cada vez más pequeño. Conclusión: terminamos siempre mendigando ayuda externa, de algún país amigo o hasta del Papa. Amigos lectores, hay otro viejo dicho que dice: \"A nuestros hijos hay que intentar darles el dinero necesario para que puedan moverse, pero no tanto como para que luego no sepan hacer nada\". En la Argentina este dicho aplica perfecto. Si a los ciudadanos a los que justa y necesariamente asistimos no les enseñamos a valerse por sí mismos, no habrá contribuyente, prestamista o reperfilado que alcance para sostener esa estructura de gastos. Como ya probamos varias veces resolver con el mismo martillo nuestros viejos problemas y no pudimos, decidimos jugar con nuestros indicadores, para que nos muestren una realidad diferente. Ya entramos en calor para justificar la nota de esta semana: una verdad a medias puede resultar peor que una mentira. En la Argentina, las estadísticas parecen estar hechas también para demostrar lo que queremos demostrar. El producto bruto interno (PBI) se mide en pesos, pero se divide por el valor del dólar para comparar ciertos ratios en el tiempo. Un claro ejemplo de esos ratios es el de deuda/PBI. En 2015 la división se hacía por el valor del dólar oficial, que era 60% inferior al real. En consecuencia, el PBI daba más abultado de lo que realmente era y parecíamos más desendeudados. Después pasamos a tener un único tipo de cambio y se modificaron todos los ratios de golpe, distorsionándose todas las comparaciones. Ahora, una vez más, hay un 30% de brecha. A esta altura, ¿sirve comparar esos ratios para sacar conclusiones ciertas? No es lo mismo medir inflación con tarifas, dólar y con algunos precios congelados, que con precios surgidos de libre juego entre la oferta y la demanda. Una verdad a medias te lleva a sacar malas conclusiones. Para ser fiel a la nota, permítanme jugar ahora a mí con algunos números, para justificar que, si bien resulta muy útil basarse en datos específicos o en estadísticas confiables, la interpretación de esos datos o estadísticas suele ser subjetiva y cada uno los utiliza, no como herramientas de anticipación, sino como un fundamento de confirmación de su idea previa. El gran pensador Homero Simpson dijo en una ocasión: \"Oh Kent! Las personas inventan estadísticas con tal de demostrar cualquier cosa y eso solo lo sabe el 14% de la gente.\" Algunos ejemplos de la vida cotidiana: 1) Sin dudas, Guillermo Vilas fue uno de los deportistas más brillantes de nuestro país. Como buen marplatense que soy, para mí fue el mejor de todos. Ganó en 1977 Roland Garros y el US Open. Ese año fue el número 1 del mundo. Según me enteré por este mismo diario, Vilas cobró como premio en los Estados Unidos US$33.000. Rafael Nadal, por ganar la ultima edición del mismo torneo, cobró un cheque de más de US$3 millones. Ustedes dirán: \"Qué mala suerte tuvo Vilas. Nació en la época equivocada\". Se equivocan. Vilas siempre cuenta sobre las inversiones que hizo con ese dinero en 1977 y cuánto representan las mismas hoy en día: créanme que multiplicó ese premio al menos por 100. Las estadísticas dirán que Nadal obtuvo más dinero que Vilas por ganar Roland Garros, pero muchas veces una verdad a medias nos puede llevar a conclusiones equivocadas. 2) Mi mamá me llevó a conocer DisneyWorld en 1979. Guardó la entrada toda la vida para hacerme saber y recordarme cada día que me llevó a Disney. Ya no tengo a mi madre, pero tengo la entrada y les cuento que costaba US$5. Yo llevé a mis hijos en 2005 y, por supuesto, guardé las entradas para hacerles saber y recordarles toda la vida que los llevé a Disney. Pagué por cada entrada US$25. Actualmente el precio supera los US$100. Congelaron a Walt, pero no los precios. Vale mucho más entrar, pero el parque temático era más rentable antes que ahora. La compañía crece más ahora por su generación de contenidos que por las ventas de tickets de los parques. Una verdad a medias nos puede llevar a conclusiones equivocadas. Este es un claro ejemplo que pone de manifiesto la pérdida del poder adquisitivo del dinero. Aquel que guardó US$1000 hace una década en una caja de seguridad o debajo del colchón, si bien hoy tiene la misma cantidad de dinero, compra muchos menos bienes. 3) En la Ciudad del Vaticano hay dos papas por kilómetro cuadrado. En Estados Unidos no hay ninguno. Se podría argumentar entonces que eso habla de la crisis de distribución espiritual del mundo globalizado. Podría sostenerse que el materialismo capitalista es por culpa de los grupos hegemónicos y concentradores del poder de la fe en un solo país. 4) También corremos el riesgo de alguna conclusión peligrosa: \"El 20% de los accidentes de tránsito ocurre cuando el conductor está borracho\". Por lo tanto, el 80% de los accidentes de tránsito ocurre cuando el conductor está sobrio. Entonces, es más seguro conducir borracho que sobrio. 5) Si calculo técnicamente la cantidad de gente que murió el mismo día que hizo un trámite bancario y la cantidad de gente que falleció en un accidente aéreo, ¿podría llegar a la conclusión de que es más riesgoso hacer un trámite bancario que un viaje en avión? Buscamos salvarnos como sea y a costa de quien sea. Y si también lo están pensando, déjenme agregar con más ironía todavía la mención de las siguientes probabilidades: * La de ser un deportista destacado y ganar una medalla olímpica es de 1 entre 662.000; la de mandar a algún político a que lo parta un rayo y que eso suceda, es de 1 entre 1 millón; * la de una suba del dólar es de 75% (pero la probabilidad de que haya un aumento después de que uno venda dólares es de 100%). * la de que haya un policía cerca cuando se lo necesita es de 8%, pero tenerlo justo en frente cuando se venció la verificación vehicular es algo probable en un 98%. Conclusión: si sigo las estadísticas mundiales y sumo la gente que muere por accidentes de tránsito, más los que mueren por hechos de inseguridad, más los que mueren por enfermedades, por fumar, por tomar, por comer, por amar, por viajar, por ser sedentario, por excesos, por carencias. Señores, entonces ya deberíamos estar todos muertos. Sabiendo que viene el carnaval, ¡¡¡disfrute el domingo y deje de leer!!! El autor es licenciado en administración con un posgrado en finanzas. Gerente de Desarrollo de la Bolsa de Comercio de Bs. As., director del IAMC, consultor del laboratorio de finanzas de la UADE"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/macri-kulfas-y-los-silenciosos-homenajes-a-la-politica-de-de-vido-nid2337131","date":"26  de febrero de 2020","title":"Mauricio Macri, Matías Kulfas y los silenciosos homenajes a la política de Julio De Vido","abstract":null,"author":"Diego Cabot","key_words":"","body":"La energía o, mejor dicho, los servicios juegan al huevo y la gallina. Sin tarifas, no hay inversión; sin inversión, no hay energía, al menos a largo plazo; sin energía, hay que importarla. Bastante simple hasta acá. El tema es que para importarla hacen faltan dólares y allí empiezan los problemas. A esta ecuación se suma otra: no hay gobierno que pueda soportar la comunicación constante de un aumento tras otro. La inflación dice presente a un ritmo que lleva al podio mundial a la Argentina y la erosión política que significa seguir con el precio de la electricidad, el gas, el transporte al aumento de los precios torna imposible cualquier sendero preacordado. Así las cosas, hay que ir a viejas recetas. La que está más a mano es la que escribió el obediente exministro \r\nJulio De Vido. Es simple: precios pesificados y látigo corto a todos los actores del mundo energético, cosa que nadie se queje, al menos no en público. Mientras las tarifas caen en términos de los gastos de un hogar y les sacan una sonrisa a las familias argentinas, el país se come el parque de generación y surge la necesidad de importar. Mejor no hablar de esa parte de la pócima del populismo energético y de la posibilidad de abrigar negocios con la compra de combustibles impostados. Nuevamente se sigue el camino de la pesificación, en este caso, de las tarifas de unos contados generadores. No se trata de calificar si está bien o mal, o de si hay una u otra posibilidad. Pero lo cierto es que los constantes cambios regulatorios generan la imposibilidad de proyectar a largo plazo y la inversión se congela hasta que, finalmente, se retira. En el país ya no queda andamiaje regulatorio. Las sedimentaciones de cambios en áreas claves, que necesitan financiamiento a largo plazo, entregan una superficie demasiado áspera para que los volátiles dólares de la inversión larga se asienten. El parque energético tiene ahora capacidad como para vivir un tiempo sin necesitar más generación de energía. La industria se desplomó y todos demandan menos. Pero si el precio se queda bajo, los consumidores le pedirán más a la red. La pregunta es si es una medida provisioria o si será otra política definitiva. Nadie lo sabe. Antes el gobierno de \r\nMauricio Macri y ahora la gestión del ministro \r\nMatías Kulfas honran en silencio al inspirador de estas ideas: Julio De Vido."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/nueva-traicion-cra-repudia-decision-del-gobierno-nid2337305","date":"26  de febrero de 2020  • 15:06","title":"Suba de retenciones. En el campo hablan de \"traición\"","abstract":null,"author":"","key_words":"","body":"En el campo criticaron con dureza \r\nla decisión del Gobierno de cerrar el registro para exportar, conocido como DJVE, \r\nuna medida previa para subir del 30 al 33% las retenciones a la soja. Confederaciones Rurales Argentinas (CRA), entidad integrante de la Mesa de Enlace, calificó de \"traición\" la decisión que se conoció un día antes que \r\nel ministro de Agricultura, Luis Basterra, reciba a las organizaciones del agro. \"En el día de la fecha han sido suspendidos los registros de exportación, medida que sorprende y deja una profunda sensación de engaño, porque mientras se espera para dialogar, se toman decisiones que no tiene retroceso, de lo contrario no se explica el cierre de un mercado\", dijo la entidad. La semana pasada, la Mesa de Enlace decidió postergar un cese de comercialización de granos y hacienda a la espera de la reunión con Basterra. La suba de las retenciones podría generar una medida de fuerza. \"Reiteramos nuestra voluntad de diálogo, pero también advertimos que queremos ser respetados, no permitiremos ni engaños ni dilaciones, la presión fiscal, es ya insostenible, lo saben quienes producen y quienes recaudan, por tanto, es tiempo de tratar al sector productor sin chicanas y sin falsas reuniones sobre decisiones ya tomadas\", agregó CRA, entidad que conduce Jorge Chemes. La entidad pidió \"la racionalidad de quienes gobiernan para no caer en situaciones ya transitadas y que oscurecen el futuro económico del país\", explican. Federación Agraria Argentina (FAA), que preside Carlos Achetoni, expresó su preocupación tras el cierre del registro para exportar. \"Esta medida inconsulta se produjo a horas de que se efectivice la reunión de los presidentes que integran la Comisión de Enlace de Entidades Agropecuarias con el ministro Basterra, que venimos solicitando desde hace más de sesenta días. Esta situación genera mucha preocupación en el seno de la Federación Agraria Argentina, que ha sido en todo este tiempo respetuosa de las instancias de diálogo con el gobierno nacional y ha tratado de alertar sobre las dificultades que atraviesan los pequeños y medianos productores de todo el país, que se profundizarían si se siguen tomando medidas contra el sector\", remarcó la entidad.  FAA también pidió que los funcionarios \"no repitan errores de pasado\" y añadió: \"Más allá de los rumores que hubo en los últimos días, creíamos que la tan esperada reunión con el ministro sería el ámbito en el que consensuar un camino que permita aliviar la situación de los productores. O al menos que no avanzarían con medidas sin que pudiéramos sentarnos en torno a una mesa a analizar vías alternativas. Por el contrario, hoy nos sorprenden con el cierre del registro de exportaciones, que es y ha sido siempre la antesala de situaciones complicadas para los productores agropecuarios\". En tanto, también se conoció un duro comunicado de cooperativistas de \r\nConinagro de Buenos Aires y La Pampa. \"Los productores de Coninagro de Buenos Aires y La Pampa rechazan los derechos de exportación y cualquier incremento sobre los existentes. Es un impuesto que termina impactando en el precio que recibe el productor sobre su cultivo, quitándole el mayor incentivo para aumentar la productividad\", señalaron. Según los productores de Coninagro, la medida terminará \"matando\" al sector agropecuario. \"Creemos que una economía sustentable debe considerar también la equidad de los esfuerzos, sin ganadores ni perdedores, con un Estado que no discrimine entre campo y ciudad, reavivando antinomias que parecían superadas. Con esta medida se está matando al campo. Por mirar la coyuntura nos olvidamos del futuro\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/segun-la-uca-el-375-del-pais-tiene-alguna-necesidad-que-lo-coloca-en-la-pobreza-nid2337132","date":"26  de febrero de 2020","title":"Según la UCA, el 37,5% del país tiene alguna necesidad que lo coloca en la pobreza","abstract":"La entidad dio a conocer un estudio de 2019 en el que no solo se analizan los ingresos, sino el acceso a otros servicios","author":"Francisco Jueguen","key_words":"","body":"La verdadera grieta argentina no es política. La verdadera grieta es social y divide al país en un tercio sumido en la \r\npobreza, otro fuera de ese flagelo y un tercero que vive entre carencias. Un informe de la \r\nUniversidad Católica Argentina (UCA) estimó que la pobreza multidimensional -una medición que, además de ingresos, congrega las carencias de algunos derechos básicos- llegó en 2019 a \r\n37,5% y afectó a 15.750.000 personas, según una proyección sobre \r\nla población urbana total del país. Un año antes, ese indicador afectaba a un 31,4%. Esto implica que en el último año se sumaron 1.428.000 argentinos. A diferencia de la medida tradicional por ingresos que publica el Indec, y que marcó 35,4% en el primer semestre, el indicador desarrollado por la UCA -que ya cumplirá una década- toma seis dimensiones de derechos sociales y económicos (alimentación y salud, vivienda digna, accesos educativos, a los servicios básicos, a un medio ambiente saludable y a un empleo y seguridad social). Un pobre multidimensional es esa persona que está por debajo de los ingresos requeridos por una determinada canasta básica y que al mismo tiempo sufre la carencia de las otras dimensiones que conforman el estudio. \"La tendencia muestra que las carencias de derechos bajan en el largo plazo, pero aún es elevada la población que tiene entre una y tres fragilidades\", afirmó el coordinador del Observatorio de la Deuda Social Argentina, Agustín Salvia. \"Esas carencias son derechos y mejoran lentamente\", completó el investigador. Sin embargo, la suba de seis puntos de la pobreza multidimensional estuvo -estimaron en la UCA- fuertemente marcada por la caída del poder adquisitivo en un marco de alta inflación y de deterioro del empleo que se dio en 2019. \"Esto implicó que muchas personas que sufrían carencias en alguna dimensión ahora sean pobres por ingresos\", explicó Salvia al presentar el documento. Incluso, más allá del número absoluto, algunas dimensiones más estructurales mejoraron entre las mediciones de 2018 y 2019. Por caso, las personas con carencias en conexión de cloacas, agua corriente y energía (servicios básicos) pasaron de 34% a 33,5%, mientras que aquellas que vivían en zonas sin basurales, fábricas contaminantes y agua contaminada (medio ambiente), de 33,8 a 31,2 por ciento.  Sin embargo, las personas con déficit relacionado con una vivienda adecuada en su tipo, materiales, servicio sanitario y espacio pasaron de 27,1 a 27,2%; de asistencia a instituciones educativas y ausencia de rezago educativo, de 12,3 a 12,5%, o con ingresos por empleo registrado o jubilaciones o pensiones contributivas, de 31,3 a 33 por ciento. Sin embargo, el número más impactante tuvo que ver con el déficit en seguridad alimentaria y acceso a atención médica y a medicamentos, que en doce meses pasó de 28,2 a 32,2%. Fue la dimensión, de todas las que conforman el indicador, que más empeoró.  Por otro lado, la UCA definió además una \"pobreza estructural\" que básicamente está compuesta por tres carencias de dimensiones más la pobreza por ingresos. Según esa mirada, en la Argentina la pobreza estructural fue en 2019 de 21,4% y alcanzó a cerca de nueve millones de personas en el país. Se trata del dato más elevado de la serie que elabora la casa de estudios desde 2010. Por regiones, en tanto, la pobreza multidimensional llegó a 47,7% en el conurbano bonaerense en 2019 (casi siete puntos más que un año atrás), mientras que en la ciudad de Buenos Aires marcó 9,2% (cuando en 2018 llegaba a 8,6), según los relevamientos del Observatorio de la Deuda Social. Algo similar ocurrió con la pobreza estructural. En la tierra actualmente gobernada por Axel Kicillof fue de 30,4%, mientras que en el territorio que comanda Horacio Rodríguez Larreta, de 2,6%. Las diferencias entre lo que sucede entre los indicadores de los porteños y los bonaerenses es ostensible. \"El análisis de la evolución de las distintas dimensiones de derechos revela una tendencia dispar en la que, por una parte, se observan mejoras de los aspectos más asociados a la inversión y a distintas instancias de la acción pública. Se registra, en este sentido, entre 2010 y 2019 una mejora sustancial en el acceso a servicios básicos de la vivienda y una evolución favorable en relación con el acceso a una vivienda digna y a un medio ambiente saludable\", indicó la UCA en su informe. \"Sin embargo, por otra parte, se manifiesta un deterioro, claramente marcado a partir de 2016, en las dimensiones alimentación y salud, y en el acceso al empleo y a la seguridad social, aspectos ligados de manera más directa a los ciclos económicos\", estimaron los analistas de la universidad.  La UCA indicó además que el déficit que se observa a nivel de hogares en la dimensión alimentación y salud \"experimentó un descenso inicial y, marcando un pico en 2014, se ubicaba en torno al 19% para 2015; a partir de 2016, las condiciones de privación comienzan a incrementarse hasta alcanzar al 26,6% de los hogares en 2019\". Según la universidad, \"esta evolución se explica desde 2016 por las dificultades para el acceso a medicamentos y a atención médica, y desde 2018, por el incremento de la inseguridad alimentaria severa, en un contexto de fuertes incrementos de los precios de medicamentos y alimentos y descenso del consumo en términos generales\". La pobreza por ingresos, que generó una fuerte polémica entre la UCA y el gobierno saliente de Mauricio Macri, en diciembre último, se mantuvo para la universidad en un 40,8% para 2019. El dato del Indec sobre el segundo semestre se difundirá recién el 31 de marzo próximo. \"No son la misma medición, siempre tenemos dos o tres puntos arriba y en el último tiempo se amplió la brecha\", dijo Salvia el viernes en una entrevista que ofreció a Radio la Red. \"Para nosotros, la cantidad de pobres es de 40,8%. Para el Indec, rondaría entre el 35% y 36%\", cerró el especialista. \"Nosotros tuvimos un error de comunicación. Puedo reconocer que publicamos una nota metodológica de cómo proyectamos los datos que podía estar dando el Indec, y no tenemos por qué adelantar las cifras del instituto y mucho menos en un tuit. Sobre todo cuando es un dato técnico y metodológico. Ese fue el error\", admitió Salvia en su \r\nmea culpa público."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-vendio-fabrica-heladeras-neba-nid2337276","date":"26  de febrero de 2020  • 12:46","title":"Se vendió la fábrica de heladeras Neba","abstract":null,"author":"Alfredo Sainz","key_words":"","body":"El grupo local Libson adquirió la marca de heladeras y freezers Neba. La operación incluye el traspaso de una fábrica en San Fernando del Valle de Catamarca, que reabrirá sus puertas el próximo lunes bajo el nombre comercial de Nueva Neba. Neba es una de las marcas más tradicionales del rubro, con más de 50 años de trayectoria. En el último tiempo, la empresa pasó por varias manos y su último dueño, antes de venderse a Libson, era la firma Calorex, propietaria de la marca de cocinas Martins. Con una inversión de $185 millones prevista para los próximos 2 años, la fábrica se pondrá en marcha con una producción inicial de 45.000 unidades anuales entre heladeras y freezers. Para poner en marcha la fábrica, la empresa mantuvo las fuentes de trabajo del 100% de los empleados y apunta a duplicar la plantilla en los primeros meses, con el objetivo principal de potenciar la producción, para alcanzar las 85.000 unidades anuales para el 2021. Los productos se comercializarán principalmente en tiendas de electrodomésticos y cadenas de retail. Se estima que la producción anual de heladeras en la Argentina ronda las 950.000 unidades y 200.000 la de freezers. El recambio de estos productos suele darse cada 10 años aproximadamente y el 40% del mercado corresponde al segmento de entrada con precios de entre $25.000 y $38.000, aunque ahora \r\nel negocio no pudo escapar a la crisis que enfrenta todo el consumo. \"Priorizando la industria nacional y con precios accesibles, lanzaremos nuevos modelos apostando a la innovación, la calidad, el diseño y el bajo consumo. En esta nueva etapa, nos propusimos, además, reestablecer la relación con todos los canales del mercado, así como preservar los puestos de trabajo y crecer rápidamente como parte fundamental para el desarrollo de Nueva NEBA\", comentó Cristian Alfaro, director comercial de la empresa. Libson es un fabricante de heladeras, freezers y materiales para puntos de ventas, como supermercados, quiscos y almacenes. Hoy el grupo cuenta con cuatro plantas industriales (incluyendo la que acaba de sumar en Catamarca) y proyecta cerrar este año con una facturación de $2400 millones."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/cronicas-economicas-inflacion-deuda-80-nid2336743","date":"26  de febrero de 2020  • 11:36","title":"En los 80. La ayuda de EE.UU. con la deuda y un plan que sorprendió al mundo","abstract":null,"author":"Laura Delfino","key_words":"","body":"Los problemas económicos no diferían mucho de los actuales. \r\nEran la inflación y la deuda externa. En septiembre de 1984 el índice de precios al consumidor había sido del 27% y en diciembre, del 20%, con una variación total anual de 687%. La deuda era de US$50.000 millones, un 72% del PBI. Juan Vital Sourrouille, el ministro de Economía de\r\n Raúl Alfonsín, llegó a Hipólito Irigoyen 250 consciente de las dificultades que lo esperaban. Relata el exministro que el encuentro en el que Alfonsín le ofreció el cargo había sido en Olivos. Era febrero y hacía mucho calor. Corría el año 1985. \"Yo no le puedo asegurar el éxito\", le advirtió al Presidente. \"¿Usted se piensa que alguien a mí me asegura el éxito? \", le respondió Alfonsín. La lealtad y la confianza marcaron de ahí en adelante el vínculo entre ambos. El \r\ndream team del Plan Austral tenía economistas de primer nivel. Los principales artífices del diseño y la negociación del programa fueron\r\n José Luis Machinea y Mario Brodersohn.  Hay más coincidencias con la actualidad. De la parte técnica se encargaba \r\nDaniel Heyman, actual asesor ad-honorem del ministro de Economía Martín Guzmán, de quien Sourrouille afirmó en una entrevista: \"Es un genio como economista. Fuma debajo del agua\".  La cruz de la deuda externa marcó el gobierno de Alfonsín, así como las políticas de austeridad que aplicó para cumplir con el plan acordado con el Fondo Monetario Internacional (FMI). Las misiones a Washington se hicieron frecuentes. \r\nUna de las más recordadas es la visita en marzo de 1985, apenas un mes después de la llegada del ministro al área económica. En una entrevista incorporada al \r\nArchivo Histórico de Economía Oral de la Universidad Nacional de San Martín (UNSAM) -material principal de referencia para recrear la historia que se cuenta en estas líneas- y realizada entre otros por el hoy ministro de Desarrollo Productivo, \r\nMatías Kulfas, en abril de 2018, señala Sourrouille: \"Es muy difícil concitar la atención de las personas con responsabilidades de poder desde un país tan pequeño como el nuestro\".  Luego de la recepción en los jardines de la \r\nCasa Blanca, llegaron los discursos.\r\n Ronald Reagan increpó al presidente argentino por su ayuda a \r\nNicaragua. Alfonsín replicó con argumentos políticos y aprovechó para recordarle la deuda con la que recibió el país: US$50.000 millones. Pasados los discursos, y a solas, llegó la pregunta de rigor: \"Y la economía, ¿cómo anda?\", cuentan que preguntó Reagan. Alfonsín volvió la mirada hacia su ministro de Economía, a quien le tocó describir la situación. \"Volvimos a Buenos Aires, donde las cosas no estaban nada bien. Fue entonces que se nos ocurrió que la mejor opción era una política de shock. Con el \r\nPlan Austral sorprendimos al mundo\", afirma Sourrouille. A fines de abril de 1985, con motivo de la asamblea del \r\nFMI, la delegación argentina fue convocada a una sesión con mayoría de funcionarios estadounidenses. \"Estaban \r\nPaul Volcker, director de la Reserva Federal, y \r\nJames Baker, secretario del Tesoro, entre varios funcionarios de primer nivel\", cuenta el exministro en el archivo oral. Había que presentarles el plan Austral. Según el relato de Sourrouille, fue con la ayuda de un pizarrón que durante dos horas describió, en tono calmo y pausado, las operaciones previas que concluyeron con la explicación de la nueva política. Su equipo había estado trabajando en silencio en ello durante tres meses. Volcker, conocido por su antipatía hacia la inflación, dijo que le gustaba el plan. Sin embargo, el francés \r\nJacques de Larosière, entonces director del FMI, se negó, alegando que él no podía hacer \"eso\", refiere Sourrouille en la entrevista. Volcker retrucó dirigiéndose al ministro: \"Eso te lo arreglamos nosotros\", cuenta. Y así fue. Estados Unidos, único país con poder de veto en el \r\nboard del FMI, colaboró intensamente en la aprobación del Plan Austral, que se lanzó en 14 de junio de 1985. Dice Sourrouille: \"El shock tiene un atractivo inmenso. Ese día no hay trabajo. No hay más nada que hacer. Con la inflación la gente cuestionaba al gobierno. Pero al tocar el silbato ya está\". Según describe en el diálogo con Kulfas, Marcelo Paz, Guido Zack y Andrés Salles, la operación fue compleja y manejar las expectativas más aún. El plan dispuso que los salarios se congelaban 15 días después de su lanzamiento, que los precios quedaban como el día anterior y que a los valores implícitos en los contratos a plazo se les iba sacando el contenido inflacionario previsto. \"Ese trabajo lo hizo\r\n Heyman y no tengo más que admiración por lo que hizo\", cuenta Sourrouille. Luego de un comienzo exitoso, en el que se logró frenar la inflación, ya en 1986, factores exógenos complicaron el plan. \"Volcker también tenía inflación en EE.UU. y subió la tasa de interés, lo que planchó el precio de las commodities. Eso a nosotros nos afectaba las cuentas en dólares que sostenían el plan\", cuenta el exministro. Para Machinea, según una entrevista publicada en el blog \r\nFoco Económico, un error importante fue el de haber hecho el plan sin el\r\n Banco Central (BCRA), lo \r\nque hizo difícil controlar la emisión monetaria. Relata que cuando él mismo asumió al frente de la entidad, la inflación ya se había disparado. Para octubre de 1983, cuando asumió el gobierno constitucional, la Argentina estaba en cesación de pagos. \"El gobierno militar había contraído una deuda externa que el país no estaba preparado para afrontar\", relata el exministro. Aclara que el gobierno democrático no había generado deuda, que se había incrementado por capitalización de intereses y que toda la deuda argentina estaba caída y exigible a la vista. Y describe el escenario en el que los acreedores eran un grupo de 12 bancos que negociaban con América Latina, con el \r\nCitibank al frente. La \r\nArgentina, \r\nBrasil y México formaban parte del \r\n\"Club del 250\", porque la deuda de los tres países era de US$250.000 millones. Agrega que no había títulos y los bancos acreedores tenían normas internas estrictas que afectaban su distribución de utilidades. \"Había que pedir ayuda a Estados Unidos\", habían concluido en el gobierno.  Recién en febrero de 1987 se logró un acuerdo por la deuda. El exministro recuerda que la Argentina pedía una quita y lo logró con el apoyo de Estados Unidos. \"Se acordó que no se pagaba capital, la mitad la ponía la Argentina y la otra mitad, los bancos. Había que poner US$3000 millones arriba de la mesa, pero no había mercado de bonos para pedir; solo los bancos eran acreedores\", recuerda. Consciente de las dificultades, cuenta el exministro que Volcker asumió personalmente el carácter de intermediario y contraparte. Días antes del vencimiento del plazo, el funcionario lo llamó y le dijo que llegaba a los US$3500 millones. Allí se cerró la negociación que permitió salir del \r\ndefault. En sus reflexiones finales el exministro remarca que puso lo mejor de su esfuerzo junto a Alfonsín y que aspira a que algún futuro ministro de Economía tenga verdadero éxito. \"Bajar la inflación no significa erradicar la pobreza ni dignificar el empleo. Nadie tiene respuesta a ese tipo de problema ni ha logrado una transformación fundamental pese a haber tenido el poder para hacerlo. Yo sufro al ver la miseria generalizada\", sentenciaba en 2018. Cree que hay problemas de largo plazo que los ministros de Economía argentinos no han logrado resolver. \"Yo no he oído ninguna voz que me explique por qué en la Argentina se evadieron US$250.000 millones en los últimos 10 años y nadie ha tomado nota. Eso habla del estancamiento del país\", concluye."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/coronavirus-por-temor-al-avance-del-virus-nid2337225","date":"26  de febrero de 2020  • 13:29","title":"Coronavirus. El dólar mayorista alcanza un récord y la bolsa cae casi un 6%","abstract":null,"author":"","key_words":"","body":"Los mercados financieros internacionales vuelven a registrar números negativos, afectados por el temor a una expansión del \r\ncoronavirus y su posible impacto en la economía global. La tendencia se replica en el mercado local, luego de dos jornadas sin operación por el fin de semana largo del Carnaval. Luego de que las acciones de las empresas argentinas que cotizan en Wall Street perdieran hasta un 8% en el inicio de la semana, hoy el \r\ndólar mayorista volvió a avanzar y \r\nse mantuvo por encima de $62. Pasadas las 10.30, la divisa estadounidense \r\nllegó a cotizar a $62,13, un nuevo máximo histórico para el valor que operan bancos y grandes entidades financieras. Luego \r\nretrocedió a $62,09. De esta forma, acumula una suba del 3,7% en lo que va del año. La divisa registra un avance paulatino hace algunas semanas, mientras el \r\nBanco Central convalida esas subas para intentar evitar que, en un contexto de cepo, se atrase el tipo cambiario. En ese escenario, \r\nel dólar minorista subió y \r\nalcanzó los $63,75 en el Banco Nación. En tanto, el \r\ndólar turista, que surge de sumarle a la cotización oficial un recargo del 30%, \r\nllegó a $82,88. A inicios de la jornada, el \r\nriesgo país, el indicador elaborado por el banco JP Morgan y mide el diferencial de riesgo de los títulos de deuda argentinos, \r\nse mantiene en 2105 puntos. Tras dos jornadas sin actividad, el índice Merval de la bolsa porteña retrocede un 5,65%. Las principales bajas se dan en Transportadora Gas del Sur (9,6%), Central Puerto (9%), Transener (8,9%), YPF (8,8%), Pampa Energía (7,3%), Grupo Supervielle (7%), Sociedad Comercial Del Plata (6,8%), Edenor (6,5%), Grupo Financiero Galicia (6,31%) y BBVA (6,1%). Mientras tanto, en el inicio de la rueda en Wall Street, los ADR de las empresas argentinas muestran registros mixtos, luego de dos jornadas en baja. Telecom sube 4,7% al igual que IRSA (2%), Banco Supervielle (1,9%), Loma Negra (1,3%), Banco Francés (1,2%), YPF (1,1%) y Banco Macro (1%). En tanto, las principales bajas se dan en Despegar (7,4%), Transportadora Gasl del Sur (3,5%), Corporación América (2,9%), Edenor (2,36%), Ternium (2,1%) y Pampa Energía 2,1%). En promedio, \r\nlas bolsas de Europa caían en un 1% pasado el mediodía, aunque luego recuperaron terreno. La bolsa de Fráncfort retrocedía 0,1%; la de Londres, 0,63%; la de Madrid, 0,87%. Por su parte, los mercados de valores del sudeste asiático cerraron su jornada hoy con mayoría de pérdidas. Según un sondeo de Reuters, se espera que mayoría de las principales economías regionales se desaceleren significativamente, se detengan o se reduzcan en el trimestre actual. Además, los precios del \r\ncobre, utilizados como un indicador de salud económica, declinaron. El precio se vio afectado ya que China, lugar de epicentro del brote, es el mayor usuario mundial del metal.  En tanto, ayer\r\n Wall Street cayó un 3,15%, mientras que las \r\nADR, que son las acciones de empresas argentinas que cotizan en la bolsa de Nueva York, sufrieron un impacto negativo y las caídas promediaron el 3%. El índice industrial\r\n Dow Jones cerró ayer en 27.081,36 unidades, lo que significó una pérdida de 879,44 (una caída del 3.15%). El S&P 500 bajó casi 100 puntos (3%) y el Nasdaq Composite cedía 255,67 puntos (-2,77%)."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/monotributo-vuelven-las-expulsiones-del-sistema-por-parte-de-la-afip-nid2336288","date":"23  de febrero de 2020","title":"Monotributo: ¿Vuelven las expulsiones del sistema por parte de la AFIP?","abstract":"El 29 de este mes termina el período durante el cual están suspendidas las exclusiones de oficio por la detección de inconsistencias; los tributaristas plantean que deben encararse reformas de fondo","author":"Silvia Stang","key_words":"","body":"El 29 de febrero es un día que no llega todos los años. En este 2020 sí será parte del calendario y traerá una particularidad para el sistema del monotributo: será la última jornada, al menos según lo previsto por una resolución de la AFIP y en caso de no mediar prórroga, en la que no habrá controles sistémicos del organismo que lleven a aplicar exclusiones de oficio del régimen impositivo simplificado. Esas expulsiones, que empujan a los contribuyentes al más costos sistema general, están suspendidas desde octubre de 2019 y, según advierten los tributaristas, no hay marco normativo para que el fisco aplique un perdón a los contribuyentes que eventualmente hayan excedido en los últimos tiempos los límites para ser monotributistas. ¿Qué puede ocurrir desde marzo? Las autoridades de la AFIP deben resolver el tema en los próximos días; \r\nLA NACION consultó a voceros del organismo, pero no hubo precisiones sobre los pasos que se seguirán. Los motivos de la exclusión del monotributo están definidos por ley. El más conocido es superar el tope de facturación de la categoría máxima de la actividad que se realiza, servicios o comercio. También hay otras causas: vender algún producto a un precio superior al permitido (hoy el valor es de $29.119,56); tener alquileres devengados -vinculados a la actividad realizada- mayores a la suma habilitada por el régimen (actualmente, $313.108,87 anuales), y comprar bienes, hacer gastos o tener depósitos bancarios por un valor superior al de la facturación máxima del régimen (si la situación no está justificada por la existencia de otros ingresos). Además, son causas de exclusión realizar importaciones; tener tres o más actividades simultáneamente; estar categorizado como comerciante si en realidad se prestan servicios; tener operaciones sin facturar, o haber hecho gastos para la actividad superiores al 80% (comercio) o al 40% (servicios) del ingreso tope permitido para estar en el sistema. La obligación de excluirse del monotributo está, en rigor, en cabeza del propio contribuyente. Lo suspendido desde octubre pasado es la exclusión de oficio que hace la AFIP tras hacer cruces de datos y encontrar inconsistencias. Antes de disponerse esa medida de excepción y según habían señalado las autoridades del organismo (que dirigía Leandro Cuccioli), había unas 5000 exclusiones de oficio cada mes. \"Es una medida tomada en un contexto de exigencias por parte de la sociedad para aliviar los efectos de la situación económica; el problema se pateó hasta ahora y en el medio no hubo ningún proyecto para una solución de fondo\", señala el contador Iván Sasovsky, quien sostiene que desde marzo el fisco podría revisar lo ocurrido durante la vigencia de la suspensión de los controles. \"Es lo que correspondería, porque nada le permite no tomar esa postura\", agrega, a la vez que puntualiza que la AFIP no tiene atribuciones para condonar las medidas previstas por haber excedido los parámetros. El salto al régimen impositivo general implica quedar inscripto en el IVA y pagar los aportes previsionales de autónomos y Ganancias. Por eso, cuando la AFIP hace la exclusión de oficio, determina una deuda por las obligaciones incumplidas desde el momento en que se dio la causa de la salida del régimen simplificado. Y suele tratarse de montos elevados. ¿Planes de pago? \"Se debería otorgar algún tipo de plan de financiamiento\" para las obligaciones que deban asumir los excluidos, considera Sasovsky. La AFIP podría otorgar planes de pago ampliando la cantidad de cuotas y/o bajando las tasas de interés respecto de las condiciones hoy vigentes. La titular del organismo, Mercedes Marcó del Pont ya dijo que se lanzará un nuevo plan para deudores de impuestos en general. Mientras tanto, está vigente la moratoria (que incluye un perdón de multas e intereses, algo solo posible si media una ley), para obligaciones vencidas hasta el 30 de noviembre pasado. \"La suspensión buscó demorar, dado el escenario económico, la pérdida forzada de la condición de monotributista -dice Guillermo Poch, socio de Impuestos & Legales de la firma BDO-. Como las exclusiones tienen origen en una ley, la resolución que suspendió las revisiones no vino más que a complicar la aplicación del régimen y la labor del fisco\". Según el profesional, debería aprobarse ahora una ley que contemple la posibilidad de regularizar las situaciones que son motivos de exclusiones \"sin que se pierda el beneficio de permanecer en el régimen\". Poch dice que, frente a la duda de qué hará el fisco hay dos interrogantes: \"¿Hará borrón y cuenta nueva? En ese caso, ¿no estaría incumpliendo la ley?; ¿o aplicará la exclusión de forma retroactiva y se ofrecerá la moratoria para suavizar el impacto?\". \"El salto al régimen general es muy caro y a veces se prefiere perder trabajos antes que salir del monotributo\", advierte Silvio Rizza, presidente de la Federación Argentina de Consejos Profesionales de Ciencias Económicas. Rizza señala que el sistema necesita una revisión de fondo para no seguir desvirtuado. Modificar el escenario del pase a autónomos es un punto fundamental de las revisiones necesarias. El contador propone, por ejemplo, que haya un IVA reducido en una instancia ubicada entre uno y otro régimen. En una entrevista con \r\nLA NACION, Marcó del Pont afirmó que en la AFIP hay un grupo de trabajo analizando propuestas para lograr que la salida del sistema simplificado no plantee más los problemas actuales. En la gestión anterior se había trabajado en una iniciativa, que no llegó a presentarse al Congreso. Allí se preveía, entre otras medidas, un esquema de progresividad de los aportes de los autónomos; la disposición de un \"crédito inducido\" del IVA por el primer año tras el cambio de la condición fiscal (porque el contribuyente tendría débitos del impuesto sin créditos), y un tapón fiscal, por el cual la AFIP no miraría hacia atrás el comportamiento de quienes vayan al régimen general. La facturación tope Desde 2018 los montos de facturación permitidos para estar en cada una de las categorías y también el de los ingresos máximos para estar en el monotributo, se ajustan en función de los aumentos recibidos por los jubilados en el año previo según la fórmula de movilidad (ahora suspendida). Antes de esa medida, los topes de ingresos se habían mantenido congelados durante varios períodos, pese a que la inflación iba deteriorando el poder adquisitivo de los pesos. Entre 2010 y agosto de 2013, por caso, la facturación máxima estuvo en $200.000 (servicios) y $300.000 (comercio) sin modificarse, mientras que la inflación acumulada llegó a 123,5%, según los cálculos de consultoras privadas. Desde septiembre de 2013 y hasta diciembre de 2016, período en el que el índice de precios acumuló un 171,8%, los montos fueron de $300.000 y $600.000. Si bien mejoró la situación y dio previsibilidad, el ajuste en función de la movilidad jubilatoria no garantizó tampoco que se mantenga constante el valor de los ingresos que es posible facturar, ya que los ingresos de los pasivos avanzaron en varios períodos por debajo de la inflación. La última actualización, aplicada en enero pasado, fue de 51,1% y llevó la facturación tope a $1.739.493,79 (servicios) y $2.609.240,69 (comercio)"}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-avanza-pesificacion-tarifas-electricidad-nid2337027","date":"25  de febrero de 2020  • 15:04","title":"Para ahorrar costos, el Gobierno pesifica un segmento de la generación eléctrica","abstract":null,"author":"Sofía Diamante","key_words":"","body":"Con el objetivo de reducir el gasto en subsidios económicos, el Ministerio de Desarrollo Productivo decidió pesificar y reducir la remuneración de un segmento de la generación de electricidad, que tiene una injerencia de casi el 50% en las tarifas de luz (el resto es impuestos, transporte y distribución de electricidad). \r\nA través de una resolución, que se publicará en el Boletín Oficial en los próximos días, se pesificará y se reducirá el pago que reciben las generadoras de energía que venden en el mercado \r\nspot; es decir, las operaciones que no tienen un contrato de abastecimiento establecido. \r\nTambién se pesificarán los pagos por generación de energía de las centrales hidroeléctricas binacionales, Yacyretá y Salto Grande. De esta manera, según fuentes oficiales, \r\nel costo de esta generación de energía caerá de US$69 a entre US$60 y US$62 en promedio por megavatio-hora (MWh) y redundará \"en una baja importante en los costos de generación de energía\".\r\n El ahorro fiscal para el Estado será de US$300 millones anuales, según indicaron en la cartera que conduce Matías Kulfas, que tiene a la Secretaría de Energía bajo su control. Esta resolución -que será retroactiva al 1° de este mes- \r\nno impactará en una baja en las tarifas de luz, ya que el precio estacional es de alrededor US$40 en promedio ponderado y está lejos cubrir los US$60 del costo de la generación de electricidad. \"Impacta en el mediano plazo en la tarifa, porque hace más sostenible el nivel de subsidios\", señalaron en el Gobierno. La resolución 1 fijaba en 2019 un desembolso de US$1344 millones. Con el cambio establecido, \r\nel presupuesto para este año se redujo 24% a US$1026 millones, lo que supone un ahorro fiscal de US$318 millones. En cuanto a la pesificación del pago, la remuneración tendrá un índice de ajuste compuesto por un 60% de incidencia de la inflación minorista (IPC) y el resto por la inflación mayorista (IPIM). La medida impacta a la \"generación vieja\" o \r\nspot comprendida en la resolución 1 -que representa 20% del total del mercado-, \r\nque recibe una remuneración definida por la autoridad de aplicación y, por lo tanto, se puede modificar sin romper contratos, aunque vuelve a desincentivar las inversiones en el sector, ya que se trata de un nuevo cambio en las reglas de juego. Si bien se trata de la electricidad que es menos eficiente, porque utiliza equipamiento viejo, es muy necesaria, ya que entra en funcionamiento en los picos de demanda, cuando el resto de la energía ya fue despachada en el sistema. \"Entre 2015 y 2018 esa remuneración aumentó un 60%, a partir de una decisión del gobierno de Mauricio Macri\", indicaron en el Ministerio de Desarrollo Productivo. Sin embargo, el año pasado, el exsecretario de Energía, Gustavo Lopetegui, también \r\nredujo la remuneración de los generadores de la resolución 1 de US$7000 por MW generado por mes a US$5500 en el semestre más frío del año (donde hay menos demanda) por tener garantizada una potencia determinada en caso de ser necesaria la energía. En el sector eléctrico, Cammesa, la empresa con control estatal encargada del despacho de energía, compra la energía a las generadoras y la vende a las distribuidoras -Edenor, Edesur, Edelap, Eden, entre otras- con un valor mucho menor al costo. Para cubrir la diferencia, la compañía recibe subsidios del Tesoro. Las transferencias del Estado no solo se incrementaron por el congelamiento de tarifas de electricidad (que este mes cumple un año desde su última actualización), sino también por el aumento de incobrabilidad de las distribuidoras. Las empresas de distribución son reguladas por las provincias, con excepción de Edenor y Edesur, que todavía son controladas por el Ente Nacional Regulador de la Electricidad (ENRE). Las provincias adhirieron al congelamiento tarifario de la Nación y tampoco permitieron un incremento de este segmento, que tiene una incidencia aproximada de 17% en el precio total de la boleta. Como sucedió en el pasado, cuando el gobierno de Cristina Kirchner congeló las tarifas, las distribuidoras dejaron de pagar el costo de la electricidad a Cammesa, ya que los ingresos que percibían solo alcanzaban para cubrir los costos de mantenimiento. La mayoría de estas empresas son provinciales, aunque hay algunas con concesiones privadas. Esto provocó deudas millonarias de las arcas provinciales con el Estado por el pago de la luz, que en los últimos cuatro años se regularizó, salvo algunas excepciones, como Misiones, la provincia del actual secretario de Energía, Sergio Lanziani, que hasta diciembre pasado debía $6265 millones. En el pasado año se había logrado que todas las provincias paguen el 100% de la facturación de Cammesa (que ya tiene aplicado el subsidio), pero en los últimos meses, volvió a subir la incobrabilidad. Según fuentes del mercado, las empresas ya le deben a Cammesa $66.000 millones. A medida que se incremente esta deuda, y si el Gobierno no cubre la diferencia, la compañía podría retrasar aún más el pago a las generadoras. El sistema de generación eléctrica tuvo un costo total el año pasado de aproximadamente US$8600 millones, según un informe publicado por la gestión anterior. De ese total, US$4028 millones correspondió a pagos fijos por potencia, US$3002 millones a combustibles y US$1561 a costos variables."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/una-pregunta-relevante-para-que-queremos-pesos-nid2336276","date":"23  de febrero de 2020","title":"Una pregunta relevante: ¿para qué queremos pesos?","abstract":null,"author":"Juan Carlos de Pablo","key_words":"","body":" ¿Para qué queremos dólares?, preguntó en 1953 el entonces presidente de la Nación Juan Domingo Perón. ¿Para qué queremos pesos? es la pregunta relevante hoy, cuando las máximas autoridades del Banco Central declaran que la política monetaria está al servicio del auxilio el Tesoro Nacional. Porque, independientemente de lo que piensan algunos argentinos, salvo que aumente la demanda de dinero la emisión monetaria genera inflación o complica el frente externo. Para saber más sobre esto consulté al italiano Augusto Graziani (1933 -2014), quien debido a las leyes raciales no pudo asistir a la escuela y aprendió con un tutor. Enseñó en las universidades de Catania, Nápoles y Roma (La Sapienza). Entre 1992 y 1994 fue senador, y entre 1998 y 2001 presidió la Asociación Italiana de Economía. Tocaba el violín, como Martin Bronfenbrenner, Jacob Mincer, Alban William Housego Phillips y Frank William Taussig. Lo consulté por cómo conectó el poder que ejercen algunos integrantes del sector privado, con los mecanismos a través de los cuales se inyecta dinero en la práctica. -¿Cuál es su punto? -Comencemos por citar uno de los textos más nítidos que se han escrito sobre la materia. Me refiero a \r\nDinero, interés y precios, cuya primera edición Don Patinkin publicó a mediados de la década de 1950. Impecable desde el punto de vista formal, muchísimos economistas aprendieron a través de su lectura la anatomía de los modelos macroeconómicos de corto plazo. -Pero el título de la obra se refiere al dinero. -También el título de la obra más conocida de John Maynard Keynes es \r\nLa teoría general, y está muy en discusión cuán general es su teoría. Pero volvamos a Patinkin. -Eso, volvamos. -Modeló de manera impecable el denominado efecto de saldos reales, planteado inicialmente por Arthur Cecil Pigou, para explicar el mecanismo por el cual la emisión monetaria eleva los precios. La idea es muy simple: el aumento de la oferta monetaria altera el equilibrio que existía entre demanda de bienes y de dinero. La población de repente se encuentra con que tiene demasiado dinero y pocos bienes. Cuando intenta restaurar el equilibrio roto por la emisión monetaria, gastando el exceso de dinero con respecto a los bienes, su accionar aumenta los precios de manera equiproporcional. -¿Por qué no le gusta este análisis? -Porque será pedagógicamente atractivo, pero la idea de que la emisión monetaria cae de un helicóptero, que tira al aire papelitos impresos por la Casa de Moneda, o surge de agregarle un cero a la derecha a cada peso emitido, no tiene nada que ver con la realidad. Solo en modelos recontrasimplificados, una modificación única e inesperada de la oferta monetaria no produce efectos reales, la famosa neutralidad del dinero. En Alemania, durante la segunda mitad de 1923, eso era quizás ignorado por Rudolf Albert Emil Havenstein, presidente del Reichsbank, pero ciertamente lo sabían los directores, empresarios que accedían al nuevo dinero antes que los demás. -En una palabra, su tesis es que... -Como expliqué en \r\nLa teoría monetaria de la producción, que publiqué en 2003, un análisis monetario relevante no puede ignorar el diferente grado de poder que tienen los agentes económicos. En una economía monetaria, el poder de los oferentes depende del acceso privilegiado que tienen al crédito bancario y a los mercados financieros. La moneda ingresa al sistema económico como poder de compra, los bancos financian a la clase empresarial, la cual le da forma a la estructura de la producción y determina la distribución del ingreso y la riqueza. La moneda es endógena y no es neutral. -Ocupémonos por un instante de la demanda de pesos. -Comencemos por aclarar que cuando los economistas hablamos de la demanda de pesos, pensamos en la demanda de pesos para mantener, sea en los bolsillos o en los bancos. Quien dice que necesita pesos para comprar una camisa, no está demandando pesos, sino camisas. -¿Para qué queremos pesos los argentinos? -Exclusivamente, para realizar transacciones; no para ahorrar. No se trata de una cuestión de falta de nacionalismo, sino del hecho de que el ahorrista en pesos fue sistemáticamente estafado, porque la tasa de interés que se le paga fue sistemática y groseramente inferior a la tasa de inflación. No sorprende que buena parte de los dólares billetes que circulan fuera de los Estados Unidos estén en manos de argentinos, rusos, venezolanos, etcétera. -¿La demanda de pesos es \r\nproporcional al valor de las transacciones? -No, porque en el corto plazo también lo es de la tasa de inflación, y en el largo, de los cambios en los mecanismos de cobros y pagos. El dinero en efectivo no devenga interés y, por consiguiente, su mantenimiento tiene un costo, que es la tasa de inflación. Cabe esperar que se demanden menos pesos cuanto mayor sea la tasa esperada de inflación. En la hiperinflación argentina de 1989 la demanda cayó bruscamente, pero no llegó a cero, a pesar de que la tasa de inflación llegó a 4% por día, porque nunca se sabía si al día siguiente los bancos estarían abiertos. Además de lo cual, las tarjetas de crédito y de débito, así como los medios electrónicos de pago, bajan la demanda de pesos. -¿A qué viene todo esto? -Cuando, por razones fiscales, el gobierno no tiene más remedio que inyectar pesos en la economía y, a su vez, la población cada vez los quiere menos, el equipo económico enfrenta un dilema: ¿emite para cumplir los compromisos o difiere los pagos sin preguntarles a los afectados? ¿Qué le parece? Esto último es lo que acaba de hacer el gobierno argentino. -¡Qué barbaridad! -Usted califique la decisión como le parezca, pero no imagine de manera utópica las implicancias de las alternativas. A fines de 1989 el entonces gobierno presidido por Carlos Saúl Menem transformó depósitos en pesos, a 7 días, en bonos externos a 10 años. -¡Otra barbaridad! -¿Seguro? ¿Qué habrían hecho los depositantes si hubieran cobrado una fortuna en intereses, por haber depositado fondos a 7 días, 4 de los cuales eran feriados? Salir corriendo a comprar dólares. El dilema de las autoridades de entonces, idéntico al de las actuales, era: maxidevaluación e hiperinflación, o que hablen mal de nuestra mamá. Quien tiene una responsabilidad ejecutiva sabe que la vida nunca es fácil. -¿Alguna vez los argentinos saldremos de todo esto? -Ni están condenados al éxito, como pronosticó el expresidente Eduardo Alberto Duhalde, ni están condenados al fracaso. No tengo tanta información sobre la Argentina como para opinar de manera específica, pero permítanme que les de un consejo general: dejen de experimentar, aterricen de una buena vez. O, como dijo José Ortega y Gasset hace casi un siglo: \"Argentinos, a las cosas\". -Don Augusto, muchas gracias."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/aranguen-el-pais-no-tiene-capacidad-subsidiar-nid2337266","date":"26  de febrero de 2020  • 11:49","title":"Juan José Aranguren. Qué piensa el exministro de Mauricio Macri sobre la política energética de Alberto Fernández","abstract":null,"author":"","key_words":"","body":"\"El Gobierno está atacando las consecuencias y no las causas; hablamos de pesificación o dolarización, cuando el principal problema del país es que no se puede controlar el valor del dólar ni la inflación\", dijo hoy \r\nJuan José Aranguren, exministro de Energía de la Nación, en alusión a la decisión tomada recientemente por el Ministerio de Desarrollo Productivo de \r\npesificar y reducir la remuneración de un segmento de la generación de electricidad, que tiene una injerencia de casi el 50% en las tarifas de luz. La medida oficial, que tiene como objetivo \r\nreducir el gasto en subsidios económicos y que se espera que sea oficializado en el \r\nBoletín Oficial en los próximos días fue criticada por el ex funcionario, que la consideró \"una medida de coyuntura\". \"Hay que ver las medidas en el largo plazo del congelamiento tarifario o la pesificación, como se la llama ahora\", dijo Aranguren en declaraciones a radio Mitre. El exfuncionario dijo que ve \r\n\"bastante inacción en el área de Energía\" del Gobierno y que \"una caída en la inversión genera una pérdida en la calidad del servicio y una mayor necesidad de subsidios\". En ese sentido, anticipó que si bien no es esperable en el corto plazo, \r\nen 2021 puede haber problemas de abastecimiento. \"El año próximo es importante en cuanto a inversión, \r\nhoy el país no tiene capacidad para subsidiar la energía mucho tiempo más\", señaló.  De acuerdo con lo definido por el gobierno que conduce Alberto Fernández, se pesificará y se reducirá el pago que reciben las generadoras de energía que venden en el mercado \r\nspot; es decir, las operaciones que no tienen un contrato de abastecimiento establecido. También se pesificarán los pagos por generación de energía de las centrales hidroeléctricas binacionales, Yacyretá y Salto Grande. De esta manera, según fuentes oficiales, el costo de esta generación de energía caerá de US$69 a entre US$60 y US$62 en promedio por megavatio-hora (MWh) y redundará \"en una baja importante en los costos de generación de energía\". El ahorro fiscal para el Estado será de US$300 millones anuales, según indicaron en la cartera que conduce Matías Kulfas, que tiene a la Secretaría de Energía bajo su control.  \"\r\n¿Es viable mantener la energía retrasada como ocurrió durante una década? La función del estadista debe ser resolver la coyuntura, pero también mirar hacia adelante\", dijo el exfuncionario. Según calculó, en diciembre de 2015 lo que pagaban los consumidores no alcanzaba a cubrir el 15% del costo de la generación eléctrica y hoy, más allá de los retrasos, se está cubriendo aproximadamente el 60% del costo. Por otro lado Aranguren consideró que \r\nVaca Muerta sigue teniendo \"un gran potencial, aunque ha bajado la velocidad de su desarrollo\". Según consideró, el abastecimiento futuro de electricidad y gas natural no está en peligro \"en el corto plazo\", pero sostuvo: \"Si en gas no se da claridad con respecto al desarrollo de Vaca Muerta, probablemente en 2021 a ese barco que vimos partir de Bahía Blanca lo tengamos que volver a llamar, para \r\nvolver a depender de energía importada\"."}
