{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//politica/subirian-tres-puntos-retenciones-soja-se-tensa-nid2336664","date":"23  de febrero de 2020  • 21:18","title":"Subirían tres puntos las retenciones a la soja y se tensa el vínculo con el campo","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Con el objetivo declarado de aumentar la recaudación \"con lógica redistributiva\", el gobierno de \r\nAlberto Fernández aumentaría en los próximos días\r\n tres puntos las\r\n retenciones a la soja y sus derivados. La decisión podría ser anunciada por el propio Presidente en su discurso ante la \r\nAsamblea Legislativa, el domingo próximo. El Gobierno cuenta ya con la facultad de elevar desde el 30 por ciento actual hasta el 33 por ciento las alícuotas por los derechos de exportación. El 33% es el tope. Así lo estableció la denominada\r\n ley de emergencia, votada por el Congreso a fines de diciembre. En el caso de la \r\nsoja, la ley autoriza aumentar de 30% a 33% y para \r\ntrigo y \r\nmaíz la suba podrá ser de 12% a 15%, aunque estableció además compensaciones para pequeños productores y cooperativistas. Para productos agroindustriales de economías regionales se establecía una alícuota tope del 5%, al igual que para bienes industriales y servicios. En cuanto a bienes exportables hidrocarburíferos o provenientes de la minería, se redujo el tope del 12 al 8%. \"La \r\nMesa de Enlace está al tanto de todo, hay diálogo permanente con el Ministerio de Agricultura, y se trabaja en muchas compensaciones, eventuales segmentaciones, formas de morigerar las subas. De todos modos, la decisión final la va a tomar el Gobierno, pero nadie se va a sorprender\", afirmaron anoche a \r\nLA NACION muy cerca del Presidente. Fernández haría el domingo un nuevo llamado a \"todos los sectores\" para que hagan \"su aporte\", entre los cuales, claro está, incluye al sector agropecuario. Otro funcionario dejó trascender que está prevista una nueva reunión entre funcionarios del Gobierno y la Mesa de Enlance. Se concretaría entre pasado mañana y el viernes. \"Lo que anuncie el Presidente en la Asamblea Legislativa les será avisado antes a los productores. La medida está en evaluación\", agregaron a \r\nLA NACION desde el Ministerio de Agricultura, que encabeza \r\nLuis Basterra. Además, confirmaron que cualquier medida debería ser revisada por el ministro de Economía, Martín Guzmán, que está en Estados Unidos en plena renegociación de la deuda con el Fondo Monetario Internacional (FMI) y los bonistas. La decisión de aumentar las retenciones a la soja llega en un momento tenso del vínculo entre el Gobierno y el campo. La semana pasada, la Mesa de Enlace dejó en suspenso un paro luego de un llamado de Basterra. Mientras los dirigentes estaban reunidos, el ministro se comunicó, según contaron fuentes agropecuarias, y les prometió un encuentro para la semana entrante. No obstante, tanto es el malestar que el viernes pasado, luego de una asamblea en San Miguel de Tucumán, los productores de Apronor y de la Sociedad Rural de Tucumán decidieron hacer un paro de siete días, desde el lunes 2 de marzo, sin el aval de las entidades centrales.Fuentes oficiales que siguen de cerca la negociación con los productores observan con preocupación la rigidez de algunos de ellos, sobre todo, de los del norte del país Las entidades afirman que con Basterra hay buen diálogo, pero que tiene \"limitaciones\" para evitar las decisiones que complican al agro, como el aumento de los derechos de exportación. Desde el Gobierno sostienen que hay sectores que \"deben contribuir\" pero la intención es \"dialogar\" para que las protestas que siguieron a la resolución 125 en 2008 no se repitan doce años después. \"Aquella fue una crisis que tenía otros condimentos, ahora hay un trabajo más pormenorizado sobre la cadena agropecuaria. Existe una mirada con mucho más detalle. Tenemos que aprender que esa pelea no le sirvió ni al campo ni al gobierno. No la podemos repetir\", afirmó el jefe de gabinete Santiago Cafiero en medio del debate por la ley de emergencia, hace dos meses. En su reunión con los ruralistas, el 23 de diciembre pasado, el Presidente les anticipó sobre la \"necesidad\" de aumentar las retenciones. \"La prioridad es la lucha contra el hambre\", dijo Fernández la semana pasada, y agregó: \"Lo que más nos preocupa son lo que peor están\". En la Casa Rosada esperan, de todos modos, que la disconformidad no derive en confrontación directa."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-impulsa-postergado-proyecto-hidroelectrico-chihuidos-nid2336599","date":"23  de febrero de 2020  • 16:55","title":"El Gobierno impulsa el postergado proyecto hidroeléctrico de Los Chihuidos","abstract":null,"author":"Diego Cabot","key_words":"","body":"Dice el portal de la Comisión de Fomento de \r\nLos Chihuidos que el vocablo significa, en lengua mapuche, \"joroba o seno de mujer\". Pues habrá que aprender cómo se escribe para la crónica diaria: ese será el nombre del proyecto hidroeléctrico, \r\nadjudicado y retrasado desde 2014, que el Gobierno ha decidido empujar. Ubicado \r\nsobre el río Neuquén, en esa provincia, la obra aparece como una de las carpetas por la que más se mueven varios funcionarios, y no menos empresarios, a la hora de acercar propuestas de obra pública al Poder Ejecutivo. Empresas alemanas y dos constructores locales, Eduardo Eurnekian y Hugo Dragonetti, de Panedile, son los actores del nuevo capítulo que se empezó a escribir por estos días. La historia de la central hidroeléctrica Los Chihuidos se remonta a fines de 2014 y hermana a los gobiernos de los presidentes Cristina Kirchner, Mauricio Macri y, ahora, al de Alberto Fernández. Hace poco más de cinco años, el 19 de diciembre de 2014, se conoció la apertura de los sobres de adjudicación del proyecto valuado en algo más de \r\n2000 millones de dólares. El ganador fue Helport, la constructora de \r\nEduardo Eurnekian.  Cuentan que aquella licitación tuvo una oferta muy buena y competitiva de una constructora basada en el interior del país de nombre compuesto. Pero, por aquella época, el poder del \r\nsecretario de Obras Públicas, José López, impuso las reglas y aquellos oferentes se quedaron quietos, sin impugnar la adjudicación. El funcionario era conocido por los constructores por las represalias a la hora de frenar o acelerar pagos de contratistas; luego, el gran público lo conoció por revolear unos ocho millones de dólares en un convento de General Rodríguez. La licitación tenía, como condición, aportar el financiamiento para la obra. Helport se hizo del contrato con la promesa de que sería un \r\ncrédito ruso el que aporte los dólares para construir la central ubicada a unos 150 kilómetros de la ciudad de Neuquén. La presentación de la licitación récord la hizo, entonces, el ministro de Planificación Federal, \r\nJulio De Vido y su secretario López, ambos detenidos actualmente, y el jefe de la cartera de Economía, Axel Kicillof. Los tres funcionarios destacaron la predisposición del mundo para financiar proyectos en la Argentina y la velocidad con la que habían adjudicado la obra. Eran otras épocas. El hoy gobernador hasta se dio el lujo de ejercer su función de \"\r\nsommelier de notas periodísticas\". \"Para aquellos que dicen que la Argentina no tiene accesos a los mercados internacionales, estamos hablando de una obra que tiene ingentes recursos que los va a proveer una importante institución rusa. Hoy leía en el diario una nota, bah, una operación -se corrigió el entonces ministro Kicillof-, sobre este tema. Pero están asegurados los recursos provenientes de la Federación Rusa\". A su lado, López, sonreía. Pero si algo puede fallar en la Argentina es el financiamiento para cualquier tipo de proyecto. Y entonces, falló. \r\nEurnekian jamás logró un dólar ruso y aquella certeza del fondeo que expresaba el hoy gobernador bonaerense a fines de 2015 se esfumó. La obra no empezó nunca. Incluso hubo que convencer al gobierno neuquino de su conveniencia. Sucede que, en el proyecto original, la provincia tenía, y tiene, que financiar el 15 por ciento del total. Los técnicos provinciales habían proyectado la central en alrededor de 1500 millones de dólares, pero de repente, el presupuesto se acercó más a los \r\n2000 millones. Ese porcentaje que debían aportar se encareció y no fueron pocos los debates que vinieron en la provincia para revisar la conveniencia del desembolso. Finalmente, con la construcción en cero, llegó el gobierno de Mauricio Macri. A diferencia de las represas energéticas puras, que quedaron dentro del área de Energía, ésta tenía una parte que tiene que ver con el aprovechamiento del río Neuquén por lo que fue a la órbita de la Secretaría de Recursos Hídricos que, a su vez, estaba dentro del Ministerio del Interior y Obras Públicas. Durante cuatro años, las idas y vueltas en la secretaría eran constantes. Sin embargo, todos sabían que la licitación debió haberse anulado por una simple razón: el concurso de precios tenía como condición necesaria aportar el financiamiento. Caído este requisito, debió llamarse a otras ofertas. Pero jamás se avanzó. Hubo un momento en el que Eurnekian puso a la venta la constructora. De hecho, hasta le entregó un mandato a una de las grandes consultoras, de las llamadas\r\n \"big four\". La compañía, claramente, tenía dos precios según el contrato de obra pública esté o no vigente. Pasaron los cuatro años de Macri y jamás se avanzó en el proyecto, más allá de que estaba en cada una de las presentaciones que se hacían. Durante ese tiempo apareció un \r\nnuevo actor: la compañía alemana Voith Hydro. La firma, una empresa de la familia alemana Voith que tiene entre sus socios al gigante alemán Siemens, tuvo un 2019. Sucede que, en la agenda bilateral entre la Argentina y Alemania, se coló un tema que tenía como protagonista a Voith. Una licitación en Yacyretá por unas obras empezó a tallar en la diplomacia. Finalmente, el año pasado, la firma se quedó con una licitación en la represa binacional para instalar tres turbinas a un costo de casi 100 millones de dólares que agregarán 9% a la potencia que hoy entrega la presa. Desde entonces, los operadores locales del contrato empezaron a mirar la posibilidad de que sea un organismo de fomento alemán el que ponga el demorado dinero. \r\nVoith se sentó a negociar con los ejecutivos de Eurnekian y con su socio en este proyecto, Dragonetti, ambos dueños de constructoras que reconocieron haber entregado dinero a funcionarios en la causa de los cuadernos. Poco importaron estos antecedentes para la nueva asociación: el mundo del \r\ncompliance al que se someten las compañías internacionales saben cómo pasar por alto algunos requisitos a la hora de hacerse de un contrato millonario. La firma alemana se entusiasmó. Acercó un crédito que, según trascendió, tiene una tasa de 6,67% anual, en dólares, y el contrato volvió a encender ilusiones de los constructores. El consorcio, en el que ya no hay más rusos, es liderado por Eurnekian, quien se ufana entre los socios que tiene una \r\ninmejorable relación con este Gobierno después de años en los que no logró aceitar el vínculo con el macrismo. Tiene, al menos, dos credenciales. El expresidente de Corporación América, Rafael Bielsa, fue nombrado embajador en Chile. Y otra carta de presentación más que esgrimen sus hombres en cada reunión. Vilma Ibarra, secretaria Legal y Técnica de la Presidencia, trabajó como abogada de la corporación empresaria. Chihuidos, aquella voz mapuche, volvió a escucharse lejos de aquellos territorios originarios. En Balcarce 50, donde reside el poder de verdad en la Argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio de quien está a cargo del área de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años  pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días \r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/por-cepo-reforzado-se-hundio-80-demanda-nid2335772","date":"20  de febrero de 2020  • 19:19","title":"Por el cepo reforzado se hundió 80% la demanda de dólares en enero","abstract":null,"author":"Javier Blanco","key_words":"","body":"No se podrá hablar de sorpresa... En todo caso habrá que hacer mención a la \r\neficacia que muestra el cepo como mecanismo de represión a la demanda de dólares, ahora reforzado además por un impuesto. Lo concreto es que el primer mes de vigencia de esta versión del\r\n \"cepo recargado\" cerró con una \r\nreducción del 80% en la demanda de dólares por parte de individuos, entre otras cosas, porque dos millones menos de argentinos compraron esa divisa en enero: \r\nfueron 600.000 contra los 2.600.000 que se habían apresurado a agotar el cupo en diciembre antes del día 23 , cuando entré en vigencia el denominado \"impuesto PAIS\". El dato surge del balance cambiario de enero que publicó hoy el Banco Central (BCRA), el primero que recoge los efectos de las restricciones ampliadas.  Allí se detalla que las compras brutas de billetes de \r\n\"personas humanas\" totalizaron apenas US$92 millones en el primer mes de 2020, cayendo en unos US$370 millones respecto al total de diciembre y la cantidad de compradores disminuyó hasta ubicarse en el mes nivel en cinco años. Las compras netas de moneda extranjera, en tanto, totalizaron US$232 millones y estuvieron básicamente explicadas por gastos efectuados con tarjetas relacionados con consumos en el exterior por US$208 millones, ya que las destinadas a atesoramiento apenas sumaron US$32 millones. A su vez, las limitaciones impuestas a la demanda ponen -razonablemente- más reacios a los tenedores de divisas a la hora de vender porque -además- hacerlo por el mercado oficial supone oficializar una pérdida del 30% en promedio. Por esta razón, \"las ventas de billetes de las personas humanas mostraron una disminución respecto a diciembre tanto en monto (caída de unos US$70 millones) como en cantidad de clientes (disminución de unos 100.000), totalizando US$60 millones y 230.000 clientes, respectivamente\", señala el informe.  Las mayores regulaciones y controles también impactaron en el volumen operado, que alcanzó en enero los US$19.886 millones, que implica un promedio diario operado de US$900 millones, lo que supone un descenso del 66% en relación al mismo período del año anterior. \"La caída interanual en el volumen estuvo explicada básicamente por las operaciones entre las entidades autorizadas y sus clientes (descenso de 69%) y por las operaciones entre entidades financieras y cambiarias (caída de 64%)\", agrega. El principal aporte de divisas lo hicieron, como es usual, las \r\nempresas de comercialización de oleaginosas y cereales, sector que registró\r\n ingresos netos por US$1639 millones, casi exclusivamente por cobros de exportaciones netos de pagos por importaciones. Ese aporte fue 18% menor que el registrado en enero de 2019, pero hay que que recordar que el sector \"vendió de forma neta US$4600 millones durante noviembre y diciembre, con una suba interanual de 84%, básicamente por la suba de ingresos por anticipos y prefinanciaciones del exterior\", señala el BCRA en el informe. El resto de las empresas con actuación en la economía local \r\nen su conjunto realizaron compras netas por US$460 millones, principalmente para la cancelación de intereses de deuda (US$417 millones) y para realizar pagos netos por bienes (US$54 millones) y servicios (US$127 millones), dato que muestra el impacto que empiezan a tener las limitaciones impuestas a las importaciones en general."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/campo/los-ruralistas-dicen-que-esto-acelerara-el-proceso-hacia-un-paro-nid2336691","date":"24  de febrero de 2020","title":"Los ruralistas dicen que la suba de retenciones acelerará el proceso hacia un paro","abstract":null,"author":"","key_words":"","body":"La noticia de que el \r\nGobierno evalúa aumentar en estos días tres puntos las retenciones a la soja cae como un balde de agua fría entre los representantes del campo, que ya adelantan que, de confirmarse esa suba, se acelerará todo el proceso hacia un\r\n paro de\r\ncomercialización del sector. El primero que hizo oír su voz apenas pudo salir de su sorpresa fue \r\nJorge Chemes, presidente de Confederaciones Rurales Argentinas (CRA), que dijo que si esto se concreta se irá directo al paro de comercialización, porque va a caer muy mal entre la gente del campo. \"Desde ya que esperamos que no sea así o que haya alguna otra medida de reducción de impuestos en algunos otros rubros. Pero repito que si esto se concreta, va a profundizar el malestar que ya hay\", comentó el dirigente. Desde otras de las entidades que integran la denominada Mesa de Enlace, afirmaron que en el sector son conscientes de que esta era una posibilidad firme, aunque le extrañó el momento elegido. \"Nos parece que esta no es la mejor oportunidad para hacerlo, porque el campo está inquieto y esto no ayuda mucho. Hay que ver si se anuncian otras medidas que compensen, pero un aumento de las retenciones nunca es bueno, porque perjudica a la producción\", expresó la fuente. Es que esta noticia llega justo a pocos días de que el ministro de Agricultura de la Nación, Luis Basterra, llamara por teléfono a las entidades que estaban reunidas para decidir si iban a paro o no y las convocara a una reunión (que, en principio, sigue en pie) para esta semana. \"Siempre fue una relación muy extraña la del actual gobierno con el campo, no se la puede analizar como si fuera una relación normal. Es como si hablaran diferentes idiomas\", analizó una fuente de otra entidad agropecuaria. Habrá que ver ahora si las \"bases\", que presionaban para que la Mesa de Enlace definiera un paro, se pondrán más duras. Por lo pronto, tal como se anticipó en LA NACION, antes de conocer el posible nuevo aumento, productores de Tucumán resolvieron avanzar con una medida de fuerza contra la suba de las retenciones y desde el 2 del mes próximo harán un cese de comercialización por siete días. El Gobierno ya subió de 24,7 a 30% las retenciones a la soja y del 6,7 al 12% en el trigo y el maíz. Tiene el aval del Congreso para aumentar ese otro 3%, que anunciaría en estos días."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/el-gobierno-impulsa-postergado-proyecto-hidroelectrico-chihuidos-nid2336599","date":"23  de febrero de 2020  • 16:55","title":"El Gobierno impulsa el postergado proyecto hidroeléctrico de Los Chihuidos","abstract":null,"author":"Diego Cabot","key_words":"","body":"Dice el portal de la Comisión de Fomento de \r\nLos Chihuidos que el vocablo significa, en lengua mapuche, \"joroba o seno de mujer\". Pues habrá que aprender cómo se escribe para la crónica diaria: ese será el nombre del proyecto hidroeléctrico, \r\nadjudicado y retrasado desde 2014, que el Gobierno ha decidido empujar. Ubicado \r\nsobre el río Neuquén, en esa provincia, la obra aparece como una de las carpetas por la que más se mueven varios funcionarios, y no menos empresarios, a la hora de acercar propuestas de obra pública al Poder Ejecutivo. Empresas alemanas y dos constructores locales, Eduardo Eurnekian y Hugo Dragonetti, de Panedile, son los actores del nuevo capítulo que se empezó a escribir por estos días. La historia de la central hidroeléctrica Los Chihuidos se remonta a fines de 2014 y hermana a los gobiernos de los presidentes Cristina Kirchner, Mauricio Macri y, ahora, al de Alberto Fernández. Hace poco más de cinco años, el 19 de diciembre de 2014, se conoció la apertura de los sobres de adjudicación del proyecto valuado en algo más de \r\n2000 millones de dólares. El ganador fue Helport, la constructora de \r\nEduardo Eurnekian.  Cuentan que aquella licitación tuvo una oferta muy buena y competitiva de una constructora basada en el interior del país de nombre compuesto. Pero, por aquella época, el poder del \r\nsecretario de Obras Públicas, José López, impuso las reglas y aquellos oferentes se quedaron quietos, sin impugnar la adjudicación. El funcionario era conocido por los constructores por las represalias a la hora de frenar o acelerar pagos de contratistas; luego, el gran público lo conoció por revolear unos ocho millones de dólares en un convento de General Rodríguez. La licitación tenía, como condición, aportar el financiamiento para la obra. Helport se hizo del contrato con la promesa de que sería un \r\ncrédito ruso el que aporte los dólares para construir la central ubicada a unos 150 kilómetros de la ciudad de Neuquén. La presentación de la licitación récord la hizo, entonces, el ministro de Planificación Federal, \r\nJulio De Vido y su secretario López, ambos detenidos actualmente, y el jefe de la cartera de Economía, Axel Kicillof. Los tres funcionarios destacaron la predisposición del mundo para financiar proyectos en la Argentina y la velocidad con la que habían adjudicado la obra. Eran otras épocas. El hoy gobernador hasta se dio el lujo de ejercer su función de \"\r\nsommelier de notas periodísticas\". \"Para aquellos que dicen que la Argentina no tiene accesos a los mercados internacionales, estamos hablando de una obra que tiene ingentes recursos que los va a proveer una importante institución rusa. Hoy leía en el diario una nota, bah, una operación -se corrigió el entonces ministro Kicillof-, sobre este tema. Pero están asegurados los recursos provenientes de la Federación Rusa\". A su lado, López, sonreía. Pero si algo puede fallar en la Argentina es el financiamiento para cualquier tipo de proyecto. Y entonces, falló. \r\nEurnekian jamás logró un dólar ruso y aquella certeza del fondeo que expresaba el hoy gobernador bonaerense a fines de 2015 se esfumó. La obra no empezó nunca. Incluso hubo que convencer al gobierno neuquino de su conveniencia. Sucede que, en el proyecto original, la provincia tenía, y tiene, que financiar el 15 por ciento del total. Los técnicos provinciales habían proyectado la central en alrededor de 1500 millones de dólares, pero de repente, el presupuesto se acercó más a los \r\n2000 millones. Ese porcentaje que debían aportar se encareció y no fueron pocos los debates que vinieron en la provincia para revisar la conveniencia del desembolso. Finalmente, con la construcción en cero, llegó el gobierno de Mauricio Macri. A diferencia de las represas energéticas puras, que quedaron dentro del área de Energía, ésta tenía una parte que tiene que ver con el aprovechamiento del río Neuquén por lo que fue a la órbita de la Secretaría de Recursos Hídricos que, a su vez, estaba dentro del Ministerio del Interior y Obras Públicas. Durante cuatro años, las idas y vueltas en la secretaría eran constantes. Sin embargo, todos sabían que la licitación debió haberse anulado por una simple razón: el concurso de precios tenía como condición necesaria aportar el financiamiento. Caído este requisito, debió llamarse a otras ofertas. Pero jamás se avanzó. Hubo un momento en el que Eurnekian puso a la venta la constructora. De hecho, hasta le entregó un mandato a una de las grandes consultoras, de las llamadas\r\n \"big four\". La compañía, claramente, tenía dos precios según el contrato de obra pública esté o no vigente. Pasaron los cuatro años de Macri y jamás se avanzó en el proyecto, más allá de que estaba en cada una de las presentaciones que se hacían. Durante ese tiempo apareció un \r\nnuevo actor: la compañía alemana Voith Hydro. La firma, una empresa de la familia alemana Voith que tiene entre sus socios al gigante alemán Siemens, tuvo un 2019. Sucede que, en la agenda bilateral entre la Argentina y Alemania, se coló un tema que tenía como protagonista a Voith. Una licitación en Yacyretá por unas obras empezó a tallar en la diplomacia. Finalmente, el año pasado, la firma se quedó con una licitación en la represa binacional para instalar tres turbinas a un costo de casi 100 millones de dólares que agregarán 9% a la potencia que hoy entrega la presa. Desde entonces, los operadores locales del contrato empezaron a mirar la posibilidad de que sea un organismo de fomento alemán el que ponga el demorado dinero. \r\nVoith se sentó a negociar con los ejecutivos de Eurnekian y con su socio en este proyecto, Dragonetti, ambos dueños de constructoras que reconocieron haber entregado dinero a funcionarios en la causa de los cuadernos. Poco importaron estos antecedentes para la nueva asociación: el mundo del \r\ncompliance al que se someten las compañías internacionales saben cómo pasar por alto algunos requisitos a la hora de hacerse de un contrato millonario. La firma alemana se entusiasmó. Acercó un crédito que, según trascendió, tiene una tasa de 6,67% anual, en dólares, y el contrato volvió a encender ilusiones de los constructores. El consorcio, en el que ya no hay más rusos, es liderado por Eurnekian, quien se ufana entre los socios que tiene una \r\ninmejorable relación con este Gobierno después de años en los que no logró aceitar el vínculo con el macrismo. Tiene, al menos, dos credenciales. El expresidente de Corporación América, Rafael Bielsa, fue nombrado embajador en Chile. Y otra carta de presentación más que esgrimen sus hombres en cada reunión. Vilma Ibarra, secretaria Legal y Técnica de la Presidencia, trabajó como abogada de la corporación empresaria. Chihuidos, aquella voz mapuche, volvió a escucharse lejos de aquellos territorios originarios. En Balcarce 50, donde reside el poder de verdad en la Argentina."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/country-pilar-los-estafados-el-madoff-argentino-nid2336178","date":"24  de febrero de 2020  • 11:06","title":"\"Madoff\" argentino. La ingeniería de los estafados para recuperar un proyecto","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"En 2017, un año antes de que el empresario \r\nEnrique Blaksley fuera detenido por estafa y lavado de dinero, un grupo de alrededor de 20 personas que habían comprado lotes en uno de sus desarrollos inmobiliarios constataron por su cuenta lo que ya sospechaban. Los fondos del proyecto se habían utilizado para cubrir insolvencias del grupo \r\nHope Funds, propiedad de Blaksley, y las obras todavía no habían ni siquiera empezado. Con \r\n540 lotes vendidos, el barrio privado \r\nVerazul, en Pilar, era todavía un pedazo de campo virgen. Los compradores encontraron un elemento a favor: la tierra era propiedad de un fideicomiso y no estaba alcanzada por las deudas de Hope Funds ni comprometida judicialmente. Así, luego de muchos meses de trabajo, decidieron organizarse en un \r\nconsorcio de cooperación, aportar dinero voluntariamente para\r\nque el administrador fiduciario -ajeno a Hope Funds- pudiera retomar el proyecto. Ahora, rebautizado \r\nBlü - Comunidad del lago, la construcción del barrio está en marcha y se pondrán a la venta los lotes remanentes en abril próximo.  El promotor original del proyecto, Enrique Blaksley, es conocido como \r\n\"el Madoff argentino\" por utilizar la mismas metodología delictual que el norteamericano\r\n Bernard Madoff, el estafador de la mayor trama piramidal en la historia de Wall Street, condenado a 150 años de prisión en 2009. Blaksley seducía a clientes con un alto perfil mediático -su empresa Hope Funds fue auspiciante del equipo de polo La Dolfina y participó de las gestiones para las visitas a la Argentina de Usain Bolt y Roger Federer- y, sobre todo, con una abundante tasa de interés. Según consignó la Justicia, \r\nllegó a captar fondos por $550.000 millones.  Muchos de los 540 compradores de los lotes de Verazul ya habían pagado el total y otros estaban muy avanzados con el pago cuando se enteraron de la estafa. Según cálculos del abogado a cargo de la reactivación del proyecto, Daniel Silva, \r\nel proyecto inmobiliario había recaudado alrededor de US$30 millones en ventas, que desaparecieron. Según explicó a \r\nLA NACION, los pagos hechos al promotor anterior fueron plenamente reconocidos por el nuevo consorcio. Es decir: quienes habían comprado un lote ahora lo tendrán, aunque no exactamente el mismo. Para poner en marcha el proyecto se contrató al estudio Bodas Miani Anger (BMA), que \r\nrediseñó por completo el master plan. \"En ese proceso, y respetando los cambios en legislación ambiental que se hicieron en los últimos años, desaparecieron los lotes que habían comprado y aparecieron nuevos, lo que obligó a un \r\nproceso de canje\", dice Silva.  Además, se cedieron 15 hectáreas para hacer una \r\nreserva ambiental y los lotes se redujeron de los 911 planificados originalmente a 650. Cuando culmine ese proceso, la intención es comenzar a comercializar los lotes restantes, de entre 700 y 5000 metros cuadrados. Se estima que esto ocurrirá entre abril y mayo próximo. Habrá \r\ncuatro categorías de lotes a la venta, que comercializa Keller Williams: perimetrales (de US$80 por metro cuadrado), internos (US$110 por metro cuadrado), sobre el lago ($220 por metro cuadrado) o chacras (US$450 por metro cuadrado). \"El proyecto tiene una densidad poblacional tres veces menor a la permitida según las normas de ordenamiento territorial vigentes ya que esa fue la voluntad general de los fiduciantes, que siempre pensaron en un barrio muy integrado con lo natural y con el menor impacto posible\", dice Silva. El abogado asegura que los vecinos tienen un gran sentido de comunidad y que si bien mantienen contacto con el juzgado que lleva la causa de la estafa Hope Funds, quieren dejar atrás ese capítulo."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/murio-jorge-todesca-nid2336108","date":"21  de febrero de 2020  • 17:33","title":"Murió Jorge Todesca, extitular del Indec","abstract":null,"author":"Francisco Jueguen","key_words":"","body":"A los 73 años, el economista, ex director del Indec en tiempos de \r\nMauricio Macri y uno de los símbolos del restablecimiento de las estadísticas públicas en la Argentina, \r\nJorge Todesca, murió hoy luego de arrastrar durante los últimos años una dura enfermedad. \r\nFue uno de los únicos funcionarios de Cambiemos cuya gestión fue \r\nreconocida por todo el arco político. En los últimos cuatro años, \r\nTodesca había dirigido el organismo estadístico en el difícil proceso de normalización que impulsó Cambiemos tras la manipulación de los datos de inflación, pobreza, desempleo, comercio exterior y PBI impulsada durante el kirchnerismo. Junto a otros economistas privados, Todesca había sido presionado por \r\nGuillermo Moreno por publicar índices de inflación alternativos desde su consultora Finsoport. Por eso, recibió una multa de $500.000 por parte del secretario de Comercio Interior de \r\nCristina Kirchner. Moreno está acusado por abuso de autoridad en la Justicia en una causa cuyo juicio oral ya comenzó. Todesca fue además uno de los impulsores del IPC Congreso en tiempos en los que se desconfiaba del índice oficial elaborado por la denominada \"patota de Moreno\". El indicador sirvió para establecer una medida más cercana a la realidad de la suba de los precios entonces cuando hasta varias universidades públicas habían sentenciado que el IPC \"no era creíble\". Por ese motivo, por su cercanía con el peronismo durante su carrera profesional y por su perfil independiente y serio como economista, Macri lo puso al frente del organismo con rango de ministro. Su tarea en la normalización del instituto fue reconocida por la política y la academia. Su sucesor, \r\nMarco Lavagna, elogió su trabajo. \"Quiero también saludar a \r\nJorge Todesca y reconocer la tarea que llevó adelante en el Indec, teniendo como objetivo la confiabilidad y la rigurosidad técnica del Instituto, donde contó con el esfuerzo y dedicación de todo el personal que trabaja en el organismo en la tarea\", señaló sobre el economista al ser designado.  Todesca se había negado a continuar en su cargo en el mandato de Alberto Fernández pese a que su hija Cecilia Todesca es hoy parte de la jefatura de Gabinete. El Presidente lo había tentado en varias de sus presentaciones aún como candidato tras las PASO. El economista estaba casado con \r\nAlicia Werberg y tenía tres hijos: Cecilia, Fernando y Alejandro. \"Lamento profundamente el fallecimiento de \r\nJorge Todesca, fue un profesional comprometido honesto y capaz. Lo recordaré con afecto, cariño y por su tarea al frente del Indec. Mi más sentido pésame a la familia y sus seres queridos. QEPD\", escribió \r\nMarco Lavagna en Twitter. \"Mi recuerdo y respeto a Jorge Todesca. Tuvo una trayectoria reconocida por sus colegas. Su gestión en el Indec fue fundamental para devolverle la integridad que había perdido ese instituto clave. Envío un saludo afectuoso a su familia y amigos\", \r\ntuiteó Mauricio Macri. \"Adiós, querido Jorge. Dios quiso que pudieras ver terminado tu trabajo. Fue conmovedor e inspirador tu compromiso a fines del año pasado. Los argentinos te debemos mucho. La mejor forma de honrarte es cuidando tu legado. Mis condolencias a Cecilia y familia\", escribió el ex ministro de Hacienda y último jefe directo de Todesca, \r\nHernán Lacunza.  Todesca, que había nacido en Buenos Aires en 1946, era economista de la Facultad de Ciencias Económicas de la Universidad de Buenos Aires (UBA). En los años de la dictadura militar, estuvo exiliado en México junto con su familia, y regresó al país con el restablecimiento de la democracia. Fue secretario de Comercio de Raúl Alfonsín y viceministro de Economía en la presidencia de \r\nEduardo Duhalde (en la gestión de \r\nJorge Remes Lenicov). Dos años antes había sido vicepresidente del Banco Provincia y presidente de Provincia Seguros. Fue además asesor de importantes empresas locales desde su consultora Finsoport y consultor externo de la Comisión Económica para América Latina (Cepal), del Banco Interamericano de Desarrollo (BID), del Banco Mundial (BM), del Programa de Naciones Unidas para el Desarrollo y de la Organización de las Naciones Unidas (ONU) para el Desarrollo Industrial. Desde el ámbito académico, Todesca se desempeñó como profesor de posgrado en la UBA, Universidad Católica Argentina (UCA), la Universidad Regional de Mar del Plata, la Universidad del Salvador (Usal) y la Universidad Genera San Martín. En 2006 publicó un libro llamado \"El Mito del País Rico. Con anterioridad antes había presentado \"La necesidad de una política industrial en la Argentina\" y \"Las Pymes, clave del crecimiento con equidad\". Desde ATE Indec, el gremio que se opuso a la intervención de Moreno y que tuvo algunos cruces con Todesca, lamentaron su muerte. \"Fue un símbolo para muchos de la recuperación del Indec\", reconoció uno de los delegados, que -no obstante- esperaba una nueva ley que enmarcara al organismo -Cambiemos la presentó tarde- para acentuar la independencia política y un nuevo convenio laboral que eliminara la precarización que todavía existe en el instituto. Todesca impulsó esos cambios, pero chocó con restricciones fiscales y políticas.  Todesca también tuvo algunos roces con \r\nGraciela Bevacqua, ex directora de Precios del Indec que volvió al organismo con Macri. Fue al comienzo de la gestión del economista. Finalmente, Bevacqua volvió a salir del organismo para trabajar en el Ministerio del Interior junto a \r\nRogelio Frigerio. Con el tiempo, esos cortocircuitos se limaron, y ambos tuvieron incluso un encuentro de despedida uno o dos días antes de que Todesca cerrara su gestión en el instituto. Durante su gestión se impulsó la reinserción internacional del instituto estadístico, se realizó el primer censo agropecuario completamente digital y una nueva edición de la encuesta nacional de gastos de los hogares, entre otras operaciones de infraestructura estadística. Casi la totalidad de los técnicos que ingresaron bajo su mando continúan hoy en el instituto. \"Esa oportunidad (la de normalizar el Indec) llegó a mis 69 años, en un momento de mi vida en el que, en realidad, estaba planificando cómo iba a armonizar mis últimos clientes y viendo qué otras cosas podía hacer. La convocatoria al Indec fue muy impactante\", dijo en una entrevista. \"El resultado de estos cuatro años de trabajo es la recuperación de la credibilidad de las estadísticas oficiales como herramienta esencial para la toma de decisiones informadas, públicas y privadas\", escribió el economista cuando se despidió del Indec en diciembre pasado."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/la-geopolitica-global-el-nuevo-viento-de-cola-nid2336676","date":"24  de febrero de 2020","title":"La geopolítica global, el nuevo viento de cola","abstract":null,"author":"Florencia Donovan","key_words":"","body":"La relación de la Argentina con el Fondo Monetario Internacional (FMI) está más encaminada de lo que se podría haber anticipado por las declaraciones que, vía redes sociales, venían haciendo en el último tiempo desde el Gobierno. No hay nada más alejado de la realidad que las palabras que se vierten en Twitter o en Instagram. Para Alberto Fernández, sin más, el otrora hipercrítico tuitero Donald Trump, presidente de los Estados Unidos, se habría transformado en un aliado clave dentro del directorio del FMI. Aunque no sería solo producto de las gestiones de la Argentina -que las hubo-, sino sobre todo de los intereses geopolíticos del propio Trump. En plena puja de poder con China, el gobierno de los Estados Unidos no estaría dispuesto a cederle influencia en la región a la potencia asiática, que aparece siempre como prestamista de última instancia de los países en crisis (como sucedió en la última etapa del gobierno de Cristina Kirchner o, ya de forma más evidente, en Venezuela). Pero que además se ubica cada vez más cerca de Europa, atraída por la idea del desarrollo de una Nueva Ruta de la Seda, con grandes proyectos de infraestructura financiados por las en apariencia infinitas arcas chinas. \"La Argentina es uno de los países a cuidar para que no se sigan metiendo los chinos\", subraya un hombre de negocios que sigue de cerca la relación bilateral entre Fernández y Trump. Durante la gestión de Mauricio Macri, la cuestión de las inversiones chinas en sectores estratégicos -telecomunicaciones, energía atómica y minería, entre otros- ocupaba ya un lugar clave de la agenda bilateral. Se descuenta que sucederá lo mismo con Fernández, con el desarrollo del 5G como primera batalla. El FMI no es ajeno a esta pulseada. Trump viene, de hecho, sorteando con éxito la demanda del gobierno chino de una mayor participación en el directorio del FMI. La administración de Xi Jinping impulsa desde hace tiempo un incremento en los aportes de capital -cuotas- que los países miembros hacen al FMI, en un intento de incrementar así su poder de voto. China tiene 6,09% de los votos en el FMI, apenas menos que Japón (6,15%) y solo un poco más que Alemania (5,32%). Mientras que Estados Unidos mantiene el 16,5% de los votos en el organismo multilateral de crédito, lo que le da capacidad de veto ante cualquier proceso de revisión de cuotas o en la aprobación de nuevos programas de crédito, dado que ambos requieren del 85% de los votos del directorio. El año pasado se dio por terminada la decimoquinta revisión de cuotas en el FMI y se decidió no hacer modificaciones, pero China ya advirtió que buscará impulsar cambios entre 2020 y, a más tardar, 2023. Trump tendría además incentivos de sobra para dar vuelta la página de la Argentina en el FMI. El superpréstamo de US$57.000 millones que se acordó con la Argentina -del cual se llegó a desembolsar durante 2018 y 2019 gran parte, US$44.000 millones- lo interpela directamente y les da argumentos de sobra a sus aliados dentro del directorio del FMI que lo critican por su exceso de personalismo a la hora de definir el destino de los fondos del organismo multilateral de crédito. \"Es un año electoral en los Estados Unidos, y cuando eso pasa, los presidentes tratan de cerrar cualquier conflicto o foco de conflicto que puedan tener. Y el del Fondo es uno\", explican. El apoyo de los Estados Unidos, no obstante, no significa que el FMI aceptará archivar muchas de sus clásicas recetas. Las declaraciones -luego desmentidas- del ministro Claudio Moroni sobre un eventual aumento de la edad jubilatoria, y del jefe de Gabinete, Santiago Cafiero, sobre un inminente descongelamiento de las tarifas parecen alineadas con el manual de buenas prácticas de la burocracia del Fondo. Por ahora, al menos, el ablande en el Fondo ya surtió efecto en las líneas del Banco Interamericano de Desarrollo (BID) y del Banco Mundial (BM). \"Lo que eran desembolsos a cuentagotas de préstamos ya aprobados se normalizó. Hasta diciembre, todas las unidades ejecutoras de préstamos estaban ahogadas\", confían desde la línea del BID. Los técnicos del BID se encuentran por estos días elaborando la nueva \"estrategia país\" para la Argentina, básicamente el acuerdo marco que regirá desde este año hasta el fin del mandato de Fernández. A fin de cuentas, el presidente Alberto Fernández es descripto por sus íntimos como un líder especialmente pragmático. \"Alberto sabe que tiene que, ante todo, tener superávit fiscal y comercial para que la economía funcione\", dice un hombre que lo conoce desde sus años mozos y que lo acompaña desde entonces en su peregrinación por la política. Al mandatario, sin embargo, le estaría llevando más tiempo de lo previsto terminar de llenar las distintas posiciones del Estado. Mantener contentos a todos los aliados de la coalición y al mismo tiempo evitar conceder espacios que luego entorpezcan la gestión no estaría siendo una tarea tan sencilla. No hay designación además que escape al guiño de Fernández, poco propenso en todo momento a delegar poder. Algunas carteras lo sufren más que otras; la Secretaría de Energía es uno de los casos más evidentes. La atención de todo el gabinete se encuentra en el ministro de Economía, Martín Guzmán. En Wall Street, la sensación generalizada es que el plan Guzmán entró en tiempo de descuento. Habrá que ver si, en privado, en sus reuniones en Washington y en Nueva York esta semana el ministro mantiene el mismo discurso que tuvo en el Congreso, a comienzos de mes, cuando advirtió que la Argentina no planea realizar ningún esfuerzo fiscal adicional. Por su parte, representantes de uno de los tres grandes comités de acreedores, el que encabeza Hans Humes, de Greylock Capital, tienen previsto reunirse en Buenos Aires con Haroldo Montagu, secretario de Política Económica, el 2 de marzo. Pese al plazo autoimpuesto hasta marzo para lograr un acuerdo por la deuda, la realidad es que los vencimientos de títulos podrían darle al Gobierno margen para extender sus negociaciones algunas semanas más. Y es que los vencimientos de títulos con legislación de Nueva York recién empiezan a acumularse a partir de mayo. En el medio, hay sobre todo pagos en pesos o de deuda en dólares, pero emitida bajo ley local. No se descarta, asimismo, que para la Administración Nacional de la Seguridad Social (Anses), que tiene en su Fondo de Garantía de Sustentabilidad casi un 70% de bonos del Estado, haya una oferta de bonos \r\nad hoc, como fue en 2005 el cuasi par para las administradores de fondos de jubilaciones y pensiones (AFJP). Entre las empresas, nadie cree que vaya a haber un repunte de la actividad económica al menos hasta el segundo semestre. Unipar Indupa, la principal productora de PVC en la Argentina, no ve reflejado en sus ventas, por ahora, un repunte en la construcción, ya sea pública o privada. Para sortear la crisis, aumentó el peso de sus exportaciones del 25 al 50% de su producción. Pero en otras multinacionales empieza a pesar cada vez más el cepo cambiario en decisiones estratégicas. Las autopartistas acumulan deudas con empresas vinculadas y proveedores por US$600 millones, mientras que entre las farmacéuticas la cifra es de US$250 millones. Lejos, muy lejos se está por ahora de los casi US$12.000 millones que llegaron a acumularse durante el mandato de Cristina Kirchner (unos US$6500 millones eran deudas con proveedores y el resto, dividendos no distribuidos), pero muchas buscarían evitar llegar a la misma situación. Entre los sectores que podrían mostrar una mejora en febrero se ubican los grandes supermercados, que ya a comienzos de mes se sorprendieron con el impacto de la tarjeta AlimentAR. En algunas sucursales de hipermercados del conurbano bonaerense, las compras con los fondos aportados por el Estado llegaron a representar el 50% de las ventas realizadas en un día. \"Es mucha plata, pero en dos días se agota. La mayoría se gasta en alimentos, y en menor medida en perfumería y limpieza\", detallan de una cadena. En la Secretaría de Comercio, en tanto, planean ya reactivar y fortalecer el Servicio de Conciliación Previa en las Relaciones de Consumo (Coprec), para así generar una instancia de contacto entre las empresas y los consumidores. Probablemente sea uno de los anuncios en la semana del 15 de marzo, cuando se celebra el Día del Consumidor. La decisión afecta sobre todo a bancos, compañías de telefonía y prepagas."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/desesperado-pedido-personal-del-socio-cristobal-lopez-nid2335280","date":"20  de febrero de 2020  • 12:46","title":"Desesperado pedido personal del socio de Cristóbal López a la jefa de la AFIP","abstract":null,"author":"Pablo Fernández Blanco","key_words":"","body":"La llegada de \r\nAlberto Fernández a la Casa Rosada no sólo cambió las prioridades, como dice el eslogan político del \r\nFrente de Todos. También modificó el acceso a los funcionarios públicos de empresarios que en el macrismo fueron \r\ninvestigados. Quizás uno de los mejores ejemplos es el de \r\nFabián De Sousa, socio de Cristóbal López, con quien comparte, entre otras cosas, la propiedad del canal de cable C5N. No es el único punto en común: ambos estuvieron casi dos años \r\npresos en el penal de Ezeiza por diversas causas, entre las que se destacan la que investiga la posible defraudación al Estado por impuestos impagos de la \r\npetrolera Oil Combustibles y el intento de vender algunos de sus activos. De Sousa y López fueron liberados el 8 de octubre pasado, cuando el clima político había cambiado tras el triunfo de Fernández en las PASO y días antes de la victoria del 27 de octubre, que lo condujo a la Presidencia. Su objetivo declarado es recuperar el control de sus empresas, en particular Oil Combustibles, aunque hay una meta anterior, menos vistosa, pero quizás más crucial: volver a existir para el fisco argentino, según reprodujo el socio de López en conversaciones privadas que reconstruyó \r\nLA NACION. Para eso, De Sousa tocó la puerta más importante. El jueves 26 de diciembre del año pasado se reunió cara a cara con la titular de la \r\nAFIP, \r\nMercedes Marcó del Pont. Fue la primera reunión oficial de la administradora con un empresario, según figura en registros oficiales. Del encuentro también participó Nicolás Cintora, abogado de De Sousa.  Se trató de una situación infrecuente para Marcó del Pont. Después de todo, la titular de la AFIP recibió a un acusado penal por la propia AFIP, algo que en sí mismo puede despertar controversias. LA NACION consultó al organismo. Sostuvo que el trato que se le dio a De Sousa fue el mismo que reciben todos los contribuyentes con temas por resolver. Otras fuentes privadas al tanto del contenido del encuentro dejaron trascender algo similar. En paralelo, De Sousa y su abogado se encontraron con Juan Capello, mano derecha de Marcó del Pont y a cargo de la Subdirección General de Coordinación Técnico Institucional del organismo de la AFIP. Otros escritos que el socio de Cristóbal López presentó ante la Justicia para pedir la suspensión del trámite del proyecto de distribución traslucen su impaciencia con relación a los tiempos de la AFIP (ver facsímil).  De Sousa le presentó a Marcó del Pont un argumento que reproduce desde que quedó en libertad. Le dijo que nunca había vendido un litro de nafta en negro, insistió con la necesidad de regularizar su situación con el organismo recaudador para volver a tener la posibilidad de facturar y así, trabajar. \"Soy un paria fiscal\", sostuvo De Sousa. Una de las personas que participó del encuentro confirmó que el empresario sostuvo un tono desesperado en casi toda la charla. La reunión había sido la respuesta de la AFIP a un pedido formal de audiencia que había planteado De Sousa el 16 de diciembre pasado. Su fluida exposición no le trajo el regalo de Navidad que esperaba. Marcó del Pont escuchó con atención, pero no le dio definiciones en ese momento. Sí, en cambio, le pidió tiempo para analizar el tema. \r\n\"No tenemos una posición tomada\", le aclaró varias veces la titular del organismo.  La ansiedad del socio de Cristóbal López fue más fuerte que el pedido original de paciencia que le había hecho Marcó del Pont en el primer encuentro. De Sousa volvió a la carga con otro pedido formal de audiencia y se reunió por segunda vez en dos meses con la jefa de la AFIP. \r\nLa reunión ocurrió el jueves 13 de febrero a las 11 en el despacho de la expresidenta del Banco Central, según marca el registro público de audiencias. Hubo menos participantes, pero más temas de discusión. Solo estuvieron Marcó del Pont y De Sousa, cara a cara. Otra vez, la jefa de la AFIP le dijo al socio de López que estaba abocada a otras cuestiones, como la moratoria para Pymes. Y le propuso regularizar su situación a través de algunos planes orientados a pequeñas y medianas empresas. De Sousa lo rechazó de plano: la facturación de su grupo no cuadra con los límites establecidos para compañías de ese tamaño. En el último encuentro, sin embargo, se sumaron temas a la conversación. Entre ellos, el futuro de Oil Combustibles, la petrolera que está quebrada y cuyos activos se vendieron a YPF. López y De Sousa son investigados por presunta evasión. El 31 de enero pasado, los abogados de Oil presentaron ante la AFIP el denominado avenimiento, un procedimiento que le permitiría a la empresa cancelar la deuda y levantar la quiebra, siempre que tenga el visto bueno de la AFIP. El socio de López suele sostener que se le imputó una defraudación al Estado por \r\npagar sus obligaciones \"en cuotas\" y que Oil adhirió a regímenes de pago que estaban a disposición de todos los contribuyentes en un contexto de condiciones económicas adversas.\r\nDe Sousa es contador. Un poco por eso y otro tanto por su intención de bañarse en institucionalidad para la etapa posterior a la prisión está dedicado a la preparación de sus declaraciones juradas, que dejó de hacer desde que fue detenido, el 19 de diciembre de 2017. También allí se encuentra con un escollo: si las presentara, no las podría pagar porque no tiene una cuenta bancaria habilitada. Fue otro de los temas de conversación con Marcó del Pont.  Las carpetas de Oil Combustibles, De Sousa y el propio Cristóbal López son algunas de las más delicadas con las que tendrá que tratar Marcó del Pont. No sólo porque el caso adquirió la magnitud de escándalo en el gobierno de Mauricio Macri, sino también debido a que los empresarios patagónicos tienen una larga relación con el kirchnerismo y con \r\nel propio presidente Alberto Fernández. El primer capítulo de esa saga se escribió con el propio Néstor Kirchner. En 1998, cuando Almería Austral, una empresa de servicios petroleros de López, atravesaba una situación complicada, el ministro de Economía y Obras Públicas de Santa Cruz, \r\nJulio De Vido, le consiguió una charla con el gobernador Kirchner. De allí provino un contrato providencial con la petrolera de la familia Perez Companc. Mucho más adelante en el tiempo, un confuso episodio vinculó a Alberto Fernández con Oil Combustibles, según reveló Clarín. Los coadministradores puestos por Javier Cosentino, el juez del concurso, encontraron facturas del exjefe de Gabinete a nombre de la petrolera. Fernández sostuvo que fueron emitidas por error y que nunca cobró dinero, aunque admitió que estaba asesorando al Grupo Indalo a pedido de los trabajadores y sus gerentes, ya en la gestión de Macri. Mientras hacía ese trabajo conoció a Julián Leunda, hombre de Indalo, oriundo de Comodoro Rivadavia, al igual que López y De Sousa. El exejecutivo ahora forma parte del Gobierno. De Sousa mantienen el vínculo con Cristina Kirchner y Fernández. Fuentes cercanas al socio de López reconocieron que le envió un mensaje al Presidente en la noche del triunfo electoral, y tuvo un breve contacto con la vicepresidenta cuando salió de prisión.  López, en tanto, reapareció en la Casa Rosada el 10 de diciembre pasado, en la jura de ministros. Lo acompañó \r\nAníbal Fernández, otro kirchnerista de largo arraigo que en la gestión actual recaló en la conducción de YCRT, la empresa que explota la mina de carbón ubicada en Río Turbio (Santa Cruz). Los argumentos de López y De Sousa se pueden resumir en tres puntos. Sostienen que \"existió una acción premeditada y planificada con la finalidad de aniquilar el patrimonio y el honor\" de ambos, algo que se \"valió de acciones contrarias a la ley\" y \"a una acción psicológica y de presión sobre los jueces\"."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/las-pymes-industriales-crean-su-propia-consultora-nid2335789","date":"20  de febrero de 2020  • 22:21","title":"Las pymes industriales crean un observatorio que informará sobre el estado del sector","abstract":null,"author":"Silvia Guzmán","key_words":"","body":"Frente a un panorama de bajo consumo, \r\nuna caída del 6% del sector industrial en 2019 y que el Gobierno se encuentra en plena negociación con el Fondo Monetario Internacional (FMI), \r\nIndustriales Pymes Argentinos (IPA), la asociación de pequeños y medianos empresarios industriales, creó un observatorio (en el que ya vienen trabajando hace tiempo) que servirá para que el sector industrial sepa \"dónde está parado\". Este nuevo ente medirá las variables de la actividad manufacturera y ayudará a saber qué deben hacer y hacia adónde ir, ya que las reglas económicas \"los hacen cometer errores\". \"Sabíamos que era necesario crear este observatorio, somos más de 5000 pymes asociadas que necesitan saber qué es lo que está pasando, no sólo a nivel global, sino también en el ámbito sectorial. Para todos es importante que esta información sea pública y que los gobiernos conozcan la situación. Porque muchas veces toman algunas medidas que benefician a unos y perjudican a otros\", dijo a \r\nLA NACION el presidente de IPA, Daniel Rosato. El observatorio, que funcionará como una consultora para el sector, presentará sus informes de manera bimestral y las encuestas serán trimestrales, al tiempo que centralizará la situación de cada sector, poniéndolos en perspectiva con otros sectores de la economía. La presentación estuvo a cargo del presidente de la entidad, el empresario Gustavo Castells, integrante de la comisión directiva de IPA, quien expuso la situación actual del sector y las medidas que está tomando el Gobierno. \"En 2015 los industriales dieron trabajo a más de un millón de personas. En 2019, debido a la situación del país, ese número se redujo, y en los últimos cuatro años \r\nse perdieron 5000 industrias, lo que significó 150.000 puestos de trabajo menos\", detalló Castells. Respecto a las medidas tomadas durante estos dos meses que lleva el Gobierno actual, dijo que hay \r\n\"un cambio de rumbo\" y mencionó algunas medidas tomadas: el impuesto PAIS a las compras con tarjeta, la actualización de las retenciones, la renovación del programa de Precios Cuidados y la política de baja de tasas, sumándose la aparición de crédito a tasa de entre el 27% y 30% por parte de los bancos públicos Nación y Provincia. \"El año pasado la situación fue insostenible. Ahora estamos viendo señales que no son negativas. En el sector textil comenzó a haber una mejoría\", dijo Castells. Sin embargo, observó que \r\n\"hay que ser cautelosos\", ya que \"con el tiempo se determinará si esas medidas tomadas son suficientes\". En la misma línea, el secretario de IPA y empresario textil, Nicolás Santos, dijo: \"La confianza con el Gobierno va a durar un tiempo, se están tomando medidas positivas. Todos estamos esperando que se termine de cerrar la negociación con el\r\n FMI. En este momento el Gobierno está atado de manos, aunque no de pies para tomar medidas. Por eso, es necesario que se pueda renegociar la deuda para poder tomar medidas más de fondo, a fin de mejorar la economía y no ir a una mesa de negociación con el FMI condicionados\", expresó. Rosato agregó: \"Unos de los grandes problemas que tenemos en Argentina son los precios de referencia, \r\ntiene que haber controles en la aduana. Han destruido parte de la industria, más que nada a los pequeños emprendedores que no pudieron competir con los productos que vinieron de afuera con precios poco reales. La \r\naduana pasó a ser un gran problema para nosotros. Por lo que hemos conversado con el Gobierno, se va a trabajar en ese sentido\". Marco Meloni, vicepresidente de IPA, dijo: \"Acá no hay blanco y negro. Lo que hay que \r\nadministrar no son dólares sino desarrollo industrial, ya que al administrar desarrollo industrial administra también lo que es el consumo interno. Y hay que asegurarse que la industria pueda estar en niveles de capacidades buenas para que se siga invirtiendo. Nosotros como IPA queremos que no se caiga en esos errores de administrar en dólares\", subrayó. En el caso que las pymes tengan una inyección de actividad, \r\nLA NACION consultó sobre si tendrán capacidad para abastecer el mercado. Santos respondió que \"las pymes tienen capacidad ociosa para abastecer el mercado interno\", pero \r\n\"no hay capacidad financiera para poder prender las máquinas que hoy están apagadas\". Además, agregó que \"no tienen espalda para soportarlo, ya que tuvieron que financiar el negocio durante todos estos meses\". No obstante, los empresarios y economistas presentes en la conferencia que brindaron para presentar el observatorio IPA se mostraron optimistas frente a este nuevo panorama. \"Lo primero que se necesita es capital de trabajo. Hasta ahora me parece que empezaron a haber señales positivas.\", concluyó Santos."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/vuelven-endurecer-requisitos-crear-empresas-constituidas-exterior-nid2336010","date":"21  de febrero de 2020  • 10:23","title":"El Gobierno vuelve a endurecer requisitos para crear empresas en el exterior","abstract":null,"author":"","key_words":"","body":"El Gobierno, a través de una decisión de la Inspección General de Justicia (IGJ), \r\nmodificó varios aspectos del régimen para empresas constituidas en el extranjero, en lo referido a recaudos de registración , actos registrables de empresas locales participadas por sociedades del exterior, actuación del representante legal a cargo de la sucursal permanente, régimen informativo, pautas para apreciar la actividad de la sociedad en el exterior y cancelación de la inscripción originaria así como que se entiende por sociedades \"off shore\" . En otras palabras: \r\ndesde ahora, crear una empresa fuera del país será más complicado. La Resolución General IGJ N° 2/2020, publicada hoy en el Boletín Oficial, da marcha atrás con el régimen de la Resolución general IGJ N°6/2018, al que deroga y considera aprobado con \"desviación de poder\". En el mismo acto, restablece todas las normas que la gestión anterior había derogado, modificado o sustituido en relación a las \r\nsociedades constituidas en el extranjero .  La nueva norma tiene condimentos políticos. Por caso, da marcha atrás con una decisión del gobierno de Mauricio Macri. La resolución actual está firmada por \r\nRicardo Nissen titular de la IGJ y apoderado de \r\nMáximo y Florencia Kirchner. Si bien se restablecen normas que regulan el régimen de sociedades constituidas en el extranjero, Nissen restableció también la prohibición de registración de sociedades \"off shore\" sin la previa la adecuación a la legislación argentina, con lo que pretende asegurar un mayor control sobre las mismas. Éstas últimas, según explica César Litvin, titular del estudio \r\nLisicki, Litvin y Asociados son las que están consituidas en lugares adonde sólo pueden desarrollar actividades fuera de esa jurisdicción, como Panamá o Delaware. Según expresa la medida de la IGJ, el régimen anterior neutralizó deliberadamente el reglamento tendiente a controlar el cumplimiento de la Ley de Sociedades y se limitó a suplantar la norma antes vigente por otro régimen que sólo apuntaba al cumplimiento de meras formalidades registrales, conspirando contra la adecuada colaboración de la IGJ en la prevención del lavado de activos y prevención del terrorismo desde su rol de sujeto obligado a informar a la Unidad de Información Financiera (UIF). Según explica Litvin, \"las normas que se restablecen han estado vigentes con anterioridad pero considero van en sentido contrario a las expectativas de atraer inversiones a través de vehículos off shore, que en ocasiones son utilizados por las corporaciones multinacionales\". Y agrega: \"Estas regulaciones, más el cepo, la alta carga fiscal y una ley laboral obsoleta actuarán como espantapájaros para nuevas inversiones\". Además de restablecer el régimen anterior, la IGJ dispone mayores requisitos para la constitución de la sociedad en el extranjero, entre ellos la exigencia para los representantes de una garantía consistente en bonos, títulos públicos o dinero en efectivo, fianzas o avales cuyo cargo será soportado por los directores o gerentes de la sociedad. Fija el monto de la garantía en el quíntuplo del capital mínimo establecido para las sociedades anónimas locales. La política también se entremezcla en los considerandos de la resolución que firma hoy Nissen. Por ejemplo, sostiene que las faltas de adecuación a las normas nacionales constituyen \"un acto agresivo contra la soberanía legislativa de la República axiológicamente insoportable\". Para el funcionario la gravedad se vincula con \"percepción social\" respecto de las off shore, que operan en circuitos de circulación de capitales y flujos financieros de origen ilícito además de ser funcionales a maniobras de fraude, todo lo cual justifica un mayor control."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/se-presento-demanda-judicial-colectiva-ajuste-jubilaciones-nid2335995","date":"21  de febrero de 2020  • 10:36","title":"Se presentó la demanda judicial colectiva contra el ajuste en las jubilaciones","abstract":null,"author":"Silvia Stang","key_words":"","body":"Con el patrocinio de quien está a cargo del área de la Tercera Edad de la Defensoría del Pueblo de la ciudad de Buenos Aires, Eugenio Semino y otros abogados, se presentó en el fuero de la Seguridad Social una acción de amparo colectivo con un pedido de medida cautelar de no innovar, contra el \r\ndecreto 163, que establece una suba de las \r\njubilaciones y pensiones decidida discrecionalmente. La decisión del Gobierno implica, en la práctica, que más de 2 millones de pasivos reciban en marzo un aumento en sus haberes inferior al que hubieran percibido en caso de no estar suspendida la aplicación de la ley de \r\nmovilidad previsional. La presentación ante la Justicia, que pide la declaración de inconstitucionalidad de la medida del Poder Ejecutivo, recayó en el juzgado 9, a cargo de la jueza subrrogante Silvia Saino. La demanda, que está en cabeza de la jubilada Silvia Lezaun y de la Asociación Civil Años  pretende que se disponga una suspensión de la medida del Poder Ejecutivo con alcance para todos los jubilados afectados, más allá incluso de los miles que en los últimos días \r\nfirmaron su adhesión a la presentación judicial. Para que eso ocurra, la Justicia debería dar legitimación a la ONG que promueve la acción de amparo colectivo (es decir, aceptar que actúan en nombre de todos los afectados, representándolos). En la causa que patrocinan, además de Semino, los abogados Andrés Gil Domínguez, constitucionalista, y Adrián Tróccoli, previsionalista, se pide que a todos los pasivos se les reconozca, como mínimo, una recomposición de 11,56% en los ingresos del mes próximo. Ese es el porcentaje que resulta de aplicar la fórmula de la ley 27.426, suspendida por el Congreso en diciembre pasado. La acción presentada está limitada al decreto que fue publicado anteayer en el Boletín Oficial y que establece cómo se calcularán los aumentos: se dispuso aplicar, sobre los montos vigentes este mes un 2,3%, y sumar luego una suma fija y para todos por igual, de $1500.  Esa modalidad lleva a que el haber mínimo suba 12,96% y pase de $14.067,93 a $15.891,5. Pero luego, cuanto mayor es el nivel del ingreso, \r\nmás bajo es el aumento medido en términos porcentuales. Para quienes perciben el ingreso máximo del sistema, hoy de $103.064, la suba es de solo 3,75%. Y en todos haberes que superan los $16.195 mensuales, el incremento resulta inferior al ya mencionado 11,56% que surge de la fórmula suspendida. A la jubilada Lezaun se le aplicaría, en función del decreto, una suba de 5,57% en marzo, lo que le implicaría una pérdida en todo el año de más de $30.000, en relación con lo que hubiera recibido con la movilidad. Entre los argumentos citados en la presentación están los principios de igualdad ante la ley y de progresividad de los derechos fundamentales (quienes cobran más que la mínima, tienen el ingreso que tienen por lo que aportaron durante su vida activa, y es a todos los jubilados a quienes se les debe reconocer la garantía constitucional de un haber móvil, según se entiende). Además, se invocan la tutela de los derechos adquiridos y el principio de irretroactividad de las leyes. Según el sistema de movilidad, la suba prevista para marzo se hace en función de lo ocurrido con la inflación y los salarios en el tercer trimestre del año pasado, un período que ya había transcurrido cuando se aprobó la ley de emergencia. Según afirmó el abogado Tróccoli, la presentación hecha hoy no invalida las posibles acciones individuales de los jubilados, \"que pueden reclamar por situaciones más complejas o por la pérdida de poder adquisitivo de períodos anteriores\", algo no contemplado en esta demanda."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/en-pesos-la-inversion-principiantes-recomiendan-influencers-nid2334971","date":"20  de febrero de 2020  • 14:57","title":"En pesos. La inversión para principiantes que recomiendan los influencers financieros","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"El sentido común de este tiempo indica que quien da sus primeros pasos en alguna materia, recurre primero a buscar instrucciones en internet. Así, en el amplio repertorio en las \r\nredes sociales también hay referentes vinculados a las \r\nfinanzas, que en los últimos meses ayudaron a los inversores principiantes a buscar alternativas para \r\ncubrir sus ahorros frente a la inflación y la depreciación de la moneda. Una de esas sugerencias, que se replicó en posteos y videos instructivos, es la compra de \r\nCertificados de Depósitos Argentinos (Cedears). Se trata de instrumentos que representan empresas con cotización en Estados Unidos, pero con la particularidad de que cotizan en la Bolsa Argentina y se pueden comprar en pesos. Es decir, se puede comprar parte de \r\nempresas como Tesla\r\n, Disney, Coca-Cola, Apple, Google o Facebook operando desde el mercado local.  Lo que ocurre en las redes tiene su correlato en la realidad. Según los registros de Bolsas y Mercados Argentinos (BYMA), estos instrumentos movieron en las últimas semanas más del 50% del monto negociado en renta variable, por encima de las acciones. \r\n\"Es el producto que más creció en volumen de operaciones en los últimos seis meses\", sintetizó Ramiro Marra, \r\nyoutuber financiero y director de la sociedad de bolsa Bull Market. Según datos de Bolsar, entre mayo de 2019 y enero de 2020 el volumen operado en este instrumento fue \r\n11 veces más que en el mismo período del año anterior. ¿Por qué es una buena inversión para principiantes? Porque es una forma de \r\ninvertir en pesos y evitar el riesgo de las crisis cíclicas del país sin hacer los trámites complejos que requiere abrir una cuenta de inversión en otro país. \"Con este instrumento salís del riesgo argentino y tenés cobertura ante la pérdida de valor del peso, porque \r\ncotiza en forma arbitrada con el mercado estadounidense\", agregó Marra. Si, por ejemplo, uno compra una acción que sube 2% en Estados Unidos, la suba se refleja. Si, además, ese mismo día el dólar sube contra el peso un 1%, también se registra esa diferencia. Por lo tanto, \r\nse obtiene un rendimiento tanto por la variación de la empresa como por el tipo de cambio. \"Hace ocho meses nadie hablaba de los Cedears y ahora explotaron\", coincidió Lucía Aguilar, licenciada en Administración de Empresas y creadora del usuario de instagram @Luli.invierte, donde da consejos de finanzas personales. En su cuenta sugirió utilizar estos instrumentos como una forma de \r\ndiversificación que permite salir del riesgo argentino, proteger el patrimonio y generar valor. Por el aluvión de consultas, decidió hacer un video explicativo en el que muestra cómo concretar la inversión por \r\nhome banking, alternativa que algunos bancos ofrecen.  \"Los Cedears son una forma de comprar con pesos acciones de afuera y tiene cotización dual.\r\n Si bien se cobra en pesos, lográs mantener el valor en dólares\", sostuvo Aguilar, que los considera un buen instrumento para principiantes si se toma como una inversión de \r\nlargo plazo. En efecto, para los perfiles más conservadores se recomienda armar una cartera de varias empresas para ganar en un período de tiempo prolongado. Según apuntó Aguilar, están disponibles las acciones de \"las\r\n 300 mejores acciones de la bolsa de Estados Unidos, de Brasil y algunas de Japón, entre otras\". \"Si hay alguna que te gusta la buscás en Google Finance antes de invertir y ves su trayectoria. Te tiene que importar el precio de la acción de origen, no el tipo de cambio\", apuntó. Sin embargo, antes de incursionar por primera vez en este instrumento es necesario analizar otras variables. \"Para empezar los Cedears están bien, pero\r\n la clave es pensar en qué situación financiera está la persona, porque estas son inversiones de renta variables, es decir, tienen riesgo alto\", explicó Sabrina Castelli, fundadora de Mujer Financiera.  \"Una persona principiante de 60 años no puede estar invirtiendo en instrumentos de riesgo porque la curva de generación de patrimonio ya está hacia abajo y tiene que cuidar ese dinero del que depende su futuro. En cambio, una persona joven, sin gastos fijos y ahorro extra sí podría ser un poco más arriesgada y destinar un porcentaje de su dinero a una inversión así\", detalló Castelli. Para la experta, \r\ndefinir los \"objetivos financieros\" es el paso número uno para cualquier inversor que recién se inicia. Los Cedears existen desde hace muchos años en el mercado, pero empezaron a tener volumen de operaciones recién en el último año, a partir de la intervención de \r\nmarket makers o \"hacedores de mercado\". \"Existen desde finales de los 90, pero nos dimos cuenta de que a pesar de eso estos instrumentos, salvo dos o tres especies, \r\nno tenían liquidez en la plaza local. Entonces, aunque un inversor tuviera intención de comprar o vender una acción en pesos, no podía hacerlo porque no había nadie del otro lado queriendo hacer la operación contraria\", explicó Javier Kreiner, uno de los fundadores de Alma Fintech, una empresa de tecnología que se dedicada a \r\n\"poner puntas\" en el mercado local. \"Mediante algoritmos que operan en la bolsa estamos siempre ofreciendo comprar y vender para que cualquiera que quiera entrar en una posición y luego salir lo pueda hacer sin problemas\", detalló. Según un análisis de Kreiner con base en los datos de Bolsar, en el período mayo de 2019-enero de 2020 se operaron $43.212 millones en Cedears, lo que representa\r\n 11 veces más de lo operado en mayo de 2018-enero de 2019, que fue $3918 millones. Es decir, \r\nse pasaron de operar $21 millones en Cedears por día a $230 millones. \"Para ponerlo en perspectiva, el volumen de acciones locales total creció 7% en la misma comparación de períodos\", agregó."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/fmi-caputo-elogio-georgieva-su-nueva-postura-nid2335768","date":"21  de febrero de 2020  • 13:25","title":"Caputo dijo que el FMI \"agravó la recesión\", pero elogió la nueva postura sobre los mercados emergentes","abstract":null,"author":"","key_words":"","body":"Luis Caputo elogió la nueva postura de Kristalina Georgieva, titular del Fondo Monetario Internacional, sobre las \r\npolíticas económicas para los países emergentes. A través de su cuenta en Twitter, el expresidente del Banco Central destacó la posibilidad de que el organismo sea flexible y \r\nno aplique medidas convencionales para éstos países que \"pueda conducir a resultados opuestos a los deseados\". Como ejemplo, puso la política cambiara que le exigió la gestión anterior a cargo de Christine Lagarde durante la presidencia de Mauricio Macri.  En su mensaje Caputo apuntó contra la gestión de Lagarde y dijo que la política cambiaria que le impuso el Fondo \r\nagravó la recesión y le hizo \r\nimposible al gobierno de Macri controlar la inflación, restringiéndole más el acceso al crédito. El expresidente del Banco Central dijo \"celebrar\" la postura de la nueva conducción y compartió una publicación de Georgieva en el \r\nFinancial Times donde adelantó las \r\ndirectrices del organismo para los mercados emergentes. En el texto la titular definió el nuevo marco de políticas integradas enfocado en cuatro puntos: política monetaria y macroprudenciales, intervenciones en el tipo de cambio y medidas de flujo de capitales.  El Fondo rompió en el día de ayer el silencio sobre la situación de argentina y \r\naseguró que la deuda es insostenible. A su vez le reclamó a los acreedores privados que realicen una apreciable quita. El mercado respondió con con una caída en los bonos y \r\nel riesgo país subió hasta los 2108 puntos básicos. "}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/es-mi-plata-el-peregrinar-jubilados-quieren-nid2335381","date":"20  de febrero de 2020  • 15:16","title":"\"Es mi plata\". El peregrinar de los jubilados que quieren demandar al Gobierno","abstract":null,"author":"Delfina Torres Cabreros","key_words":"","body":"A las 8.30 de la mañana del miércoles, las hermanas Rosa y Susana Arslanian tomaron el colectivo 169 que las llevó desde San Martín hasta la estación Juan Manuel de Rosas del subte línea B. Combinaron luego con la línea C para llegar al edificio central de la \r\nDefensoría del Pueblo de la Ciudad. A las 10 de la mañana ya eran unas de las tantas personas que esperaban sentadas en las tres filas de sillas ubicadas en la oficina del centro porteño. Estaban ahí, como los demás, para dejar su firma y sumarse a los alrededor de \r\n1000 jubilados que, diariamente y desde el lunes pasado, le agregan volumen a una \r\ndemanda colectiva que busca declarar la inconstitucionalidad de la \r\nsuspensión de la fórmula de actualización de haberes. \"Según mis cálculos, en marzo debería cobrar $64.000 y me van a pagar $60.000\", dice Susana, que se jubiló en octubre pasado, a los 65 años y con \r\n45 años de aportes. Al igual que su hermana, se desempeñó durante décadas como personal no docente de la Facultad de Agronomía de la Universidad de Buenos Aires. Tal como se anunció el viernes pasado y \r\nse confirmó ayer con la publicación del decreto 163/2020 en el Boletín Oficial , las jubilaciones y pensiones del sistema general de la Administración Nacional de la Seguridad Social (Anses) recibirán en marzo una \r\nsuba de 2,3% más un monto fijo de $1500.  De esta manera, el haber mínimo -que cobran alrededor de 3,5 millones de jubilados- se ubicará en $15.891,5, lo que significa un \r\naumento de 12,96%. Pero ese porcentaje efectivo de \r\nincremento será más reducido cuanto mayores sean los ingresos. Por ejemplo, para un haber de $25.000 pesos será de 8,3% y para un ingreso de $50.000, de 5,3%. De no haber sido suspendida la \r\nfórmula de movilidad aprobada a fines de 2017, el aumento hubiera sido de 11,6% para todas las prestaciones. El planteo judicial colectivo es una iniciativa del director de la Tercera Edad de la Defensoría, Eugenio Semino, y la mayoría de los que se sumaron se enteraron de la convocatoria por él: lo escucharon en la televisión o en la radio. \"Yo googlé 'doctor Semino', me apareció esta dirección y me acomodé la mañana para poder venir. Traje DNI, último recibo de jubilación y si necesitan algo más iré a buscarlo. \r\n¿Por qué voy a perder dinero? Trabajé en relación de dependencia desde que terminé el secundario. No quiero. Es mi plata\", dice Adela, licenciada en Psicología, que prefiere no dar su apellido. La recepcionista de la oficina está sorprendida por la cantidad de gente que se acercó desde el lunes. \"Esto es la Defensoría del Pueblo, viene gente todo el tiempo, y sin embargo por este motivo \r\ntuvimos que empezar a derivar gente a la otra sede de la calle Venezuela. Y mirá que esto es grande\", dice. La sede central de la Defensoría es un amplio salón con tres filas de 15 asientos y siete puestos de atención. Por estos días, casi todos ocupados por gente con la intención de sumarse a la demanda colectiva. Banderas de gremios estatales cuelgan de las barandas del entrepiso y le dan un clima de oficina estatal a un espacio blanco y luminoso. Para amenizar la espera, las personas se levantan y se sirven café de un termo, inician conversaciones esporádicas sin perder de vista la pantalla que indica quién será el próximo en firmar.  La recepcionista se precipita a la puerta de ingreso para despejarle el paso a un hombre que entra en una silla de ruedas eléctrica. Es Ernesto Cavallo, de 69 años, que decidió dejar por un momento la oficina del sindicato en el que todavía trabaja para ir a reclamar por su jubilación. \"Yo \r\nestoy perdiendo casi $1300 por mes\", asegura. En medio de la conversación, un hombre de chomba verde gira sobre su silla y le habla a \r\nLA NACION. \"¿Sabés lo que pasa? -interviene sin disimular la furia-. Los gobiernos sólo se meten con nosotros. \r\nAcá no interesa si te sacaron $4000, $10.000 o $10; la plata es tuya\". Es Carlos Durán, jubilado de comercio de 75 años. Dice que su \"bronca\" es el resultado de haber aportado 35 años y no recibir el mismo trato que los jubilados que cobran la mínima. Además, considera que quienes no forman parte de ese grupo están \r\ninvisibilizados en el discurso público, aun cuando muchos de ellos no tienen haberes muy superiores a la mínima, sino de $18.000 en adelante. \"Se acercó muchísima gente en Capital y en el interior. \r\nSolo en nuestras oficinas recibimos 2000 firmas en los primeros dos días\", asegura Semino a\r\n LA NACION. El defensor aclara que, en términos de la legitimación, con el respaldo de un solo jubilado alcanzaría para iniciar la acción legal. \"Lo que queremos es también responder a la expectativa de la gente. Vemos que \r\nhay una necesidad de expresar la preocupación y el temor a que le confisquen su derecho\", dice. El planteo de inconstitucionalidad pretende evitar que se desate una nueva ola de juicios previsionales por acciones individuales de los alrededor de \r\ndos millones de afectados y que se restablezca momentáneamente la\r\n fórmula de movilidad de la ley 24.426 para aquellos jubilados que no cobran la mínima. \"Después, si quieren, se puede derogar y discutir una nueva fórmula\", señala Semino. Según detalla, seguirán juntando firmas hasta la presentación de la demanda, que podría ser mañana viernes o la semana próxima.  Para Semino, el beneficio otorgado por el PAMI para acceder a 170 medicamentos gratuitos, así como las sumas fijas y el congelamiento de tarifas \"son maravillosos\", pero no tienen que ver con el haber. \"Todo lo que beneficia a los jubilados lo apoyamos, pero \r\nel haber es un derecho adquirido y está en relación con lo que cada persona aportó durante 30 o 40 por su trabajo\", apunta. Al terminar el trámite en la oficina de la Defensoría, las hermanas Arslanian muestran la constancia que les entregaron, satisfechas de haber completado la misión. \"Nosotras queríamos hacer algo. No sabemos si servirá o no, pero por lo menos\r\n la queja no queda entre nosotras\", dicen, y emprenden el regreso a San Martín."}
{"news_paper":"lanacion","category":"economia","link":"http://www.lanacion.com.ar//economia/proyecciones-a-cuanto-estara-dolar-como-seguira-nid2336035","date":"21  de febrero de 2020  • 13:15","title":"Proyecciones. A cuánto estará el dólar a fin de año y cómo seguirá la inflación en 2020","abstract":null,"author":"","key_words":"","body":"Aunque la Argentina es el país de lo improbable, las consultoras y los bancos no dejan de hacer pronósticos sobre las variables de la economía. Para fines de este año, que no será uno fácil, estiman que el \r\ndólar cotizará a $79,93 (sin el impuesto del 30%), \r\nla inflación terminará en 41,6% y el \r\nPBI caerá 1,5%. Las conclusiones surgen del último informe LatinFocus Consensus Forecast, un \r\ncompendio de estimaciones de bancos y consultoras que informa el promedio de las proyecciones en variables como el tipo de cambio, la inflación, PBI, desempleo y consumo. Para fines de 2020, las estimaciones ubican al \r\ndólar en los $79,93, aunque con el \r\nimpuesto PAIS del 30% -que, según la ley que lo creó, estará presente por cinco períodos fiscales, es decir, cinco años- el número rondaría los $104. Luego, subirá de a $20 año a año. Para fines de 2021, el tipo de cambio estará en $99,95; para 2022, en $120,26 y para 2023, último año del mandato actual, en $141,68. Con el impuesto PAIS añadido, esas cifras ascienden a $129,94, $156,33 y $184,18 respectivamente.  El \r\neuro, por su parte, terminará a $89,8 en 2020 y a $115 en 2021. Con el impuesto PAIS, el precio será de $116,74 y $149,5 respectivamente. La \r\ninflación de este año seguirá alta y no bajará del 20% en todo el mandato presidencial actual. La estiman en 41,6% para todo el año; 32,7% para el que viene; 27,6% para 2022 y 23,1% para 2023. \"La inflación seguirá alta por la presión del tipo de cambio y una expansión rápida de la base monetaria por el retorno del financiamiento monetario del déficit fiscal\", señala uno de los comentarios del informe. De acuerdo con las proyecciones, el \r\nPBI caerá este año por tercera vez consecutiva: el retroceso será del 1,5%. En 2021 retomará el crecimiento y avanzará 1,7%. En 2022 y 2023 crecerá 2% y 2,2%, respectivamente. \"La \r\neconomía seguirá en recesión este año, aunque se espera que el ritmo de la contracción sea más lento. La confianza del inversor golpeada, la inflación galopante y las tasas de interés por el cielo tendrán su efecto negativo sobre la demanda interna\", detalla el informe. Añade que las retenciones \"afectarán al crecimiento de las exportaciones\" y que \"las políticas intervencionistas nublan aun más las perspectivas\".  Según el informe, el \r\ndéficit fiscal total para 2020 será del 3,5% y en 2021, del 3,1%. Además, el saldo de la cuenta corriente cerrará el año en equilibrio, pero caerá 0,4% el año que viene. Para los bancos y las consultoras, el \r\ndesempleo crecerá este año hasta alcanzar el 10,9%. En 2021, será de 10,3% y en 2022 volverá a un único dígito: 9,8%. \"La economía probablemente haya seguido en crisis en el último trimestre de 2019, después de contraerse en términos interanuales durante el tercer trimestre. \r\nLa actividad económica continuó disminuyendo en octubre y noviembre, y el crecimiento de las exportaciones se enfrió en el último trimestre\", apunta el informe, y cierra con una nota más positiva: indica que la producción industrial se expandió en diciembre por \"primera vez en 20 meses\"."}
