{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-fmi-celebro-reconozca-posicion-argentina-nid2335493","date":"19  de febrero de 2020  • 22:15","title":"Alberto Fernández, sobre el FMI: \"Celebro que reconozca la posición argentina\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández celebró hoy que el \r\nFondo Monetario Internacional (FMI) \"reconozca la posición argentina\" sobre la deuda y sostuvo que si las partes demuestran voluntad de acordar, el país \"puede volver a crecer\". Desde su cuenta de Twitter y junto a \r\nuna nota de LA NACION, Fernández expresó: \"Celebro que el FMI reconozca la posición argentina respecto de los procesos de endeudamiento\".  Al tiempo que ratificó que se \"honrarán los compromisos\". \"Honraremos nuestros compromisos y volveremos a tener una Argentina de pie\", concluyó. Luego de la primera misión técnica en la Argentina bajo el gobierno de Fernández, el FMI aseguró hoy que la deuda pública del país \r\n\"no es sostenible\" y reclamó una \"apreciable\" quita a los acreedores privados. Así lo hizo saber el organismo a través de un documento emitido luego de una semana de revisión de las cuentas públicas del Estado argentino. Allí no especificó cuál sería una quita recomendable ni si debería ser de capital, intereses o una combinación. Sin embargo, para la misión quedó claro así que un reperfilamiento no es suficiente para retomar la sustentabilidad de la deuda. El organismo reclamó una \"operación de deuda definitiva\", o sea, una reestructuración única y profunda."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-explico-que-macri-no-habla-nid2335472","date":"19  de febrero de 2020  • 21:34","title":"Patricia Bullrich explicó por qué Macri no habla desde su salida del poder","abstract":null,"author":"","key_words":"","body":"Hoy reapareció el expresidente \r\nMauricio Macri en \r\nuna visita a un chico con cáncer, pero ha estado muy silencioso en este último tiempo. Patricia Bullrich, exministra de Seguridad y actual jefa del Pro, explicó el porqué de esta situación en una entrevista exclusiva en         \r\n        \r\nLN+\r\n        \r\n : \"Es una decisión republicana no hablar. Esto pasa en muchos países, por ejemplo, en Chile o Estados Unidos, cuando el presidente termina su mandato no opina sobre el próximo presidente\". Bullrich dijo que Macri habla a través de su partido, a través de la coalición. Bullrich también opinó que el discurso de \r\nAlberto Fernández se radicalizó (hablando de plan sistemático de violación a los derechos humanos, entre otras cosas) porque \"su presidencia tuvo un precio\", que fue decirle a \r\nCristina Kirchner que le iba a arreglar su problema judicial. \"Fernández sale como quien podía tener determinada legitimidad para decir cosas distintas a Cristina, porque había tenido un discurso muy duro contra ella\", explicó la exministra de Seguridad. \"Uno puede imaginarse una conversación donde Fernández dice que él puede ser garante porque se opuso tanto a ella\", concluyó. Dijo que es evidente que hay un acuerdo, y que Cristina \"presiona\" para que ese acuerdo se mantenga vigente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-peronismo-bonaerense-une-fuerzas-reclamar-100000-nid2335432","date":"19  de febrero de 2020  • 21:00","title":"El peronismo bonaerense une fuerzas para reclamar $100.000 millones del Fondo del Conurbano","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El reclamo por la actualización del\r\n Fondo del Conurbano -por unos \r\n100.000 millones de pesos- y la restitución del costo de los subsidios de energía, transporte y agua desde la Provincia a la Nación fueron los ejes centrales de la reunión entre el gobernador \r\nAxel Kicillof y los diputados nacionales del bloque del \r\nFrente de Todos que comanda \r\nMáximo Kirchner, esta noche. El presidente de la Cámara de Diputados, \r\nSergio Massa, fue muy contundente al avalar el reclamo: \"Hay una situación clara: la provincia está desfinanciada. Tiene un problema muy serio de ingresos y deuda. Lo más importante es que podamos resolver transporte, energía y agua y Fondo del Conurbano\", dijo a \r\nLA NACION. \"Tenemos que resolverlo en un esquema coordinado con el resto de las provincias\", dijo Massa. \"Los diputados de esta provincia tenemos que ayudar en la discusión a la Provincia de Buenos Aires\", afirmó al ingresar al encuentro. El titular de la Cámara baja insistió en que la deuda del Fondo del Conurbano \"es impagable\" en términos históricos, ya que representa \"unos 600 millones de dólares\".  En los cálculos más optimistas la pelea por la actualización es por unos 100.000 millones de pesos. \"Los atrasos de Vidal representan unos 100.000 millones de pesos. Obviamente hay que encontrar un mix para resolver el Fondo del Conurbano y los subsidios: es uno o lo otro\", admitió Massa. \"Es un tema importante\", agreó y aseguró que ya lo habló con el ministro de Economía de Nación, Martín Guzmán, y con el gobernador Kicillof. \"Me parece que es fundamental que todos los diputados nacionales por la provincia, que son 70, sean del color que sean entiendan que la provincia tiene una situación de atraso injusta y que hay que resolver\", dijo al brindar un muy fuerte aval a este reclamo. En la reunión se abordó no solo la propuesta de provincia de volver a transferir a la Nación los subsidios de transporte y energía eléctrica que fueron traspasados durante la gestión de Mauricio Macri a María Eugenia Vidal. También se pretende trasladar las deudas impagas que tiene la provincia con algunas de las prestatarias de los servicios. Se trata de compromisos por unos 60 mil millones de pesos. Una carga que en este momento la provincia no puede afrontar, según se dejó saber en los despachos gubernamentales. Además, la provincia tiene una deuda impaga con AySA por unos $16.000 millones. La propuesta del gobernador debe tener el aval de los diputados bonaerenses a la hora de debatir el Presupuesto 2020 en el Congreso de la Nación. Massa admitió que se negocia una solución conjunta con las otras provincias. El encuentro entre los dos máximos referentes bonaerenses del espacio kirchnerista tuvo lugar pocas horas después de que Kicillof visitara al presidente Alberto Fernández en la Casa Rosada. Allí se habló de política económica, admitieron cerca del gobernador. Además, Kicillof estuvo presente por la mañana en el acto de Ezeiza donde Fernández dijo sentirse respaldado por Cristina Kirchner. La intención detrás de la reunión entre Kicillof y el bloque comandado por Máximo Kirchner es unificar criterios en lo que respecta a la agenda legislativa. En marzo se espera el debate por el presupuesto 2020, tanto en Nación como en la provincia. El cálculo de ingresos y egresos de esta provincia está íntimamente ligado al de la Nación. Depende no solo de la estimación de la inflación y el crecimiento del Producto Bruto Interno, sino también de las transferencias provenientes del Tesoro nacional. En marzo comenzará también la negociación nacional por el reperfilamiento de la deuda. Kicillof espera para avanzar con la negociación de sus acreedores a que el gobierno nacional disponga los términos de la deuda soberana. En particular, lo que respecta a plazos y quita. La renegociación de la deuda externa del país y de la provincia debe ser convalidada por el Congreso y por la Legislativa bonaerense, respectivamente, más allá del acuerdo al que se pueda alcanzar con los acreedores externos. El tema estuvo en la agenda entre Kicillof y el bloque de diputados liderado por Máximo Kirchner. Participaron de la reunión María Crisitina Álvarez Rodríguez, Mónica Macha,Florencia Lampreabe y Florencia Aparicio, entre otros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/hablo-alejandro-vandenbroele-si-alguien-me-pago-nid2335395","date":"19  de febrero de 2020  • 18:31","title":"Habló Alejandro Vandenbroele: \"Si alguien me pagó fue el grupo de Boudou\"","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"Ocho años y once días después de que estalló el escándalo de corrupción que llevó a la cárcel al vicepresidente Amado Boudou, su gestor de \"negocios\", su \"testaferro\", \r\nAlejandro Vandenbroele, rompió el silencio. Decidió hablar, molesto con las filtraciones desde el Programa de Protección de Testigos que pusieron en riesgo su seguridad. Y molesto con las \"mentiras\", como las calificó, que circularon por ciertos medios de comunicación. \"Es mentira que me pagaron para que convirtiera en un arrepentido y declarase en contra de Boudou. Si alguien me pagó fue \r\nese grupo de Boudou, de \r\nBrito [por Jorge, dueño del Banco Macro] y de \r\nInsfrán [por Gildo, gobernador de Formosa\", afirma Vandenbroele, mientras conversa con\r\n LA NACION en un departamento ubicado en la ciudad de Buenos Aires. \"Ellos fueron los que me pagaron durante años para que me quedara tranquilo\", insiste. \"Hasta que dije 'basta', con el apoyo de mi familia. Pero ahora dicen que me 'compraron' para atacarme, pero en realidad para atacar el régimen del 'arrepentido' en general\", afirma, mientras insiste con que \"lo que circula es falso\". Vandenbroele dice, además, que intimó ya dos veces a los responsables del Programa de Protección de Testigos para que \"salgan a aclarar la verdad\", al tiempo que radicó una denuncia penal para que se investigue la violación del secreto que puso en riesgo su seguridad. -Empecemos por lo esencial, ¿el Gobierno del presidente Mauricio Macri le pagó a usted para que declarase en contra de Boudou o Brito o quien fuere? -No. Nadie me pagó para que confesara, ni me coaccionó para que declarase lo que dije ante la Justicia. -Pero el Programa de Protección de Testigos le entregó dinero para que usted instale un hotel. -No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley [mientras remarca \"la ley\"] que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero. -¿Se reunió usted o conversó con Macri alguna vez? -No. En mi vida lo he visto. -¿Al jefe de Gabinete, Marcos Peña? -No. -¿Al ministro de Justicia, Germán Garavano? -No. -¿A la ministra de Seguridad, Patricia Bullrich? -Sí, una vez. Estaba con Millman (por Gerardo, su entonces secretario de Seguridad) por un contacto que obtuve a través de la familia de mi ex mujer (por Laura Muñoz). Fue un tiempo antes de entrar al régimen del \"arrepentido\". -¿Habló de dinero con ella? -No, ni ofreció solucionarme nada tampoco. Solo me dijo: \"Usted y su familia van a estar en Protección. Quédese tranquilo\". Nunca más la vi. -¿Se reunió o cruzó llamadas o mensajes con algún otro funcionario de Cambiemos antes de convertirse en \"arrepentido\"? -No. -¿Dónde vive ahora? -En la posada que monté, en Chacras de Coria [Mendoza]. El programa aportó algo de dinero, pero tal y como lo ha hecho con otros testigos que están reinsertándose en la vida cotidiana. A alguno lo ayudó con una heladería, a otros con otras opciones. Yo vi esta oportunidad. Pero para que quede claro: mi padre y un hermano tuvieron que salir como garantes para firmar el contrato de alquiler. Una amiga, que es decoradora, me prestó muebles porque se fue a vivir a España. ¡Abrí la posada con apenas dos habitaciones y sin aire acondicionado! ¿De qué están hablando? -¿Ese aporte de dinero para su posada pudo \"influir\" en su confesión? -¡No! ¡Si fue posterior a mi declaración! El programa (de Protección de Testigos) tiene etapas. La primera más restrictiva y, cuando se considera que ya pasó lo peor, una segunda fase más laxa, en la que se busca de a poco que el protegido se reinserte. Fue en esa etapa cuando primero planteé la posibilidad de montar una playa de estacionamiento frente al aeropuerto de Mendoza, pero me rebotaron. Después salió esta posibilidad de la posada, que hoy, después de mucho esfuerzo, tiene seis habitaciones. ¡Eso es todo! -La sospecha es que usted calló durante años porque le pagaron por su silencio y que luego decidió convertirse en arrepentido porque otros, el Gobierno, le pagó para que usted declarase. -Eso es lo que quieren que parezca para poner en duda todo el régimen de los arrepentidos. Pero yo declaré ante la Justicia y dije la verdad. Mis dichos fueron verificados por fiscales, jueces y tribunales de alzada. -Pero. -Yo tengo que asumir lo que hice mal. Lo hice. Y ahora tengo que tratar de torcer esta versión que quieren hacer correr. Pero, ¡basta! ¡Esta no me la como! ¡Yo esto [por cobrar a cambio de confesar] no lo hice!"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-deroga-decreto-mauricio-macri-mantiene-nid2335393","date":"19  de febrero de 2020  • 18:24","title":"Alberto Fernández deroga el decreto de Mauricio Macri y mantiene a los testigos protegidos bajo la órbita del Ejecutivo","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El Gobierno decidió derogar el decreto que firmó el expresidente \r\nMauricio Macri con los cambios en el programa de \r\nProtección de Testigos, que así permanecerá bajo el control del Ministerio de Justicia, a cargo de \r\nMarcela Losardo. El presidente \r\nAlberto Fernández ya firmó el decreto que se publicará mañana en el Boletín Oficial. Desde la Casa Rosada cuestionaron la decisión que tomó el exmandatario y destacaron que de esta forma \"se vuelve a cumplir con la ley\". \"Macri firmó el decreto el 28 de noviembre, a días de dejar el poder. Tiene cero legitimidad\", describió un hombre de máxima confianza del jefe del Estado. Losardo le llevó el tema en los últimos días al Presidente y definieron el inminente cambio. Desde mañana, entonces, el \r\nprograma de imputados colaboradores de la Justicia será responsabilidad del subsecretario de Política Criminal, Pablo Barbuto.  En los considerandos del decreto, al que tuvo acceso \r\nLA NACION, el Presidente destacó que la Cámara de Casación había expresado su preocupación \"por la compatibilidad de su aplicación en relación a las atribuciones constitucionales y legales\" que tiene ese cuerpo. Y advirtió que \"no se observan elementos objetivos que fundamenten las razones de necesidad y urgencia\" para traspasar el programa que tuvo el mismo régimen de control \"sin variación durante más de 16 años\". A 12 días de dejar el poder, el expresidente Macri firmó el decreto que creaba la Agencia Nacional de Protección de Testigos e Imputados y anunció la conformación de un consejo consultivo integrado por el presidente de la Cámara Federal de Casación, máximo tribunal penal; el Procurador General de la Nación y el Secretario de Seguridad. El resultado de las PASO, cuando el candidato del Frente de Todos le sacó 17 puntos de ventaja a Macri, multiplicó los pedidos de algunos testigos protegidos en causas de corrupción que involucran a exfuncionarios kirchneristas para reubicar el programa. En ese listado aparecen José López, Oscar Centeno, Alejandro Vandenbroele y Laura Muñoz. En la actualidad son 230 los testigos en el sistema de protección, de los cuales 180 declararon en causas de lesa humanidad. El resto, en su gran mayoría, pidieron ingresar por causas de narcotráfico, secuestros extorsivos y trata de personas. El programa cuenta con medidas de protección como custodia personal o domiciliaria. Además, puede proporcionar alojamiento transitorio en lugares reservados, cambio de domicilio, ayuda económica por no más de seis meses, asistencia para la reinserción laboral y el suministro de documentación que acredite identidad a nombre supuesto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/panuelazo-2020-aval-del-gobierno-comienza-movilizacion-nid2335375","date":"19  de febrero de 2020  • 17:34","title":"Pañuelazo 2020: miles de mujeres pidieron por el aborto legal en el Congreso","abstract":null,"author":"Ana André","key_words":"","body":"El encuentro estaba previsto para las 17, pero cientos de mujeres de todas las edades se acercaron antes. Glitter, carteles, banderas y ropa intervenida con distintos tonos de verde, dan comienzo al \r\n\"pañuelazo federal\" del 19F, un\r\n nuevo reclamo por el aborto legal, seguro y gratuito.  No es cualquier fecha, hoy es el Día Internacional de Acción Global por el Aborto Legal, Seguro y Gratuito y, desde hace tres años, todos los 19 de febrero la Campaña Nacional por el Derecho al Aborto convoca a través de las redes sociales a una marcha para acompañar el ingreso del proyecto al Congreso Nacional. Pero este miércoles contó con una particularidad:\r\n es el primer pañuelazo que tiene el aval del Gobierno.  El evento tuvo otra novedad: frente al Congreso hubo un escenario en el que se leyó un documento y donde \r\nel grupo feminista chileno Las Tesis hizo su performance del himno que recorrió el mundo \"El violador eres tú\", y que hoy cuenta con una versión argentina. En diálogo con \r\nLA NACION, Jenny Durán, miembro de la\r\n Campaña Nacional por el Aborto Legal, Seguro y Gratuito, sostiene que se federalizó el reclamo: \"Vamos a estar en más de 100 ciudades. El proyecto está en la calle y es el resultado del debate que se da desde hace años. En 2018 se despenalizó la sanción social que se tenía con respecto al aborto. Salió del clóset. Este año será clave\".  \"Vamos todos a la calle, que el aborto sea legal en todas partes\", dicen los primeros cánticos. Organizaciones sociales, políticas y artísticas ya armaron sus carpas y gazebos sobre la avenida Rivadavia, donde se brindarán talleres durante toda la tarde. Julieta Ortega, miembro de \r\nActrices Argentinas, colectivo que se formó en 2018 en apoyo al proyecto sobre la Interrupción Voluntaria del Embarazo (IVE), se encuentra una vez más presente en la Plaza de los Dos Congresos. \"Estamos ante una oportunidad única. Por primera vez tenemos un presidente que no solo impulsa el debate sino que realmente quiere que salga la ley. Confío en su empatía, en su inteligencia y en que convocó gente que sabe para que lo ayude\", dice a \r\nLA NACION.  Por su parte, la diputada nacional por Cambiemos, \r\nSilvia Lospennato, sostiene que \"es una señal muy importante\", sobre todo para el bloque oficialista, que es mayoría en el Senado, que haya un proyecto del Presidente. Y agrega:\r\n \"A los diputados y senadores les diría que llegó el momento de saldar esta deuda para con los derechos sexuales y reproductivos de las mujeres\". La escritora \r\nClaudia Piñeiro también se hizo presente en el Congreso: \"Después de decir que no en 2018, los diputados y senadores saben que hubo muertes por abortos en la Argentina. Esto es una cuestión de salud. Si tienen alguna reticencia ideológica, que la tengan en su vida privada, pero no como cuestión de Estado. El Estado tiene que procurar la salud de la población y las mujeres somos parte de ello\".  Desde un principio \r\nAlberto Fernández dijo que estaba a favor de la despenalización y legalización del aborto. Sin embargo, días atrás sorprendió cuando le encargó al Ministerio de Salud, de la Mujer y la Secretaría de Legal y Técnica que comiencen a redactar en conjunto un proyecto para enviar a la Cámara Baja. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-cumplio-pedido-nene-4-anos-nid2335354","date":"19  de febrero de 2020  • 16:09","title":"Mauricio Macri cumplió el pedido de un nene de 4 años con cáncer terminal","abstract":null,"author":"José María Costa","key_words":"","body":"El expresidente \r\nMauricio Macri reapareció en público este mediodía para cumplir un pedido de un nene de cuatro años que padece cáncer. El pequeño había solicitado a sus padres poder conocer al exmandatario que se acercó hasta el hospital \r\nPedro Elizalde (exCasa Cuna) para conocer al chico.  Según pudo saber \r\nLA NACION, a través del entorno del exmandatario, quien hizo de puente entre la familia del nene y Macri fue una cantante y animadora infantil. \"Adriana llamó a Juliana y le contó el deseo de este chiquito. Ella le dijo a Mauricio y por eso fue este mediodía hasta el hospital\", indicaron.  \"El chiquito se llama Romeo, tiene cuatro años y atraviesa la fase final de un cáncer. Está con cuidados paliativos. En ese contexto, es que Adriana lo visita y ahí los padres de Romeo le piden ayuda para que lo pudiera conocer a Mauricio\", detallaron.  La visita sorprendió incluso a las autoridades de la exCasa Cuna, donde permanece internado el pequeño. Tras la visita a Romeo, con quien almorzó un pancho, Macri recorrió el hospital porteño y charló con médicos a su paso durante los 45 minutos que estuvo en la exCasa Cuna. \"Visito los hospitales hace más de 14 años. A Romeo lo conocí el año pasado cuando fui al Hospital Elizalde que suelo visitar dos veces al año. Para Reyes y para Pascuas. Voy al pabellón oncológico y les canto\", comenzó a explicar Adriana sobre los pormenores del encuentro de este mediodía. Luego recordó: \"\r\nEste año, hicimos el show y veo que falta Romeo y me dicen que era porque estaba neutropénico (bajo recuento de neutrófilos) y no podía estar en contacto con otros nenes\".  \"Cuando terminó toda la fiesta, pido ir a visitarlo y me lo traen junto a su abuela. Nos pusimos a jugar en el piso y le cantaba solo a él. En ese momento, la abuela le dice: 'Romeo, contale a Adriana a quién soñás conocer'. Ahí Romeo me dice que a Macri\", explicó la cantante y comunicadora. Luego detalló: \"Yo me acordé que tenía una persona conocida que podía llegar a Juliana Awada y dije: 'Yo lo intento, total el no siempre lo tenemos'. Entonces hicimos un video donde Romeo le habla a Mauricio Macri y logramos que se lo hicieran llegar a Juliana y ella a su esposo. Juliana me escribió y nos contó que estaban de vacaciones, que Mauricio sí quería ir a su regreso\".  El alma de un niño hay que nutrirla de amor, fantasía y alegría siempre. Es su derecho a jugar, ser cuidado y ser feliz , a pesar de cualquier situación de salud que pretenda entrometerse en el camino. Yo creo en los milagros, en la gente de noble corazón que solidariamente, sin pedir nada a cambio, acude a cumplir misiones de luz como la que hoy les comparto. Asi les abro una puertita de mi \"Botiquín para el alma\" Gracias infinitas a todos los que se sumaron al \"Sueño de Romeo\" [R][R][R][R][R][R] Gracias @creandoluz @sumatraproducciones @stelmarcastro @clubdeemprendedoresok @showheroesyvillanos @julietastrauch @annier_catering @fiorellaromay @carosafran @_asafran #solidaridadfansstarwars [R]Romeo tiene 4 años y necesita que todos le mandemos mucha energía y recemos por el. #sueños #milagros #niños #superhéroes #villanos #cancerinfantil #solidaridad #cadenasdeamor #cantandoconadriana Una publicación compartida de \r\n Adriana (@cantandoconadriana) el \r\n19 Feb, 2020 a las 12:54 PST \"Mientras sucedía la espera por el viaje, sabiendo que Romeo estaba muy mal y tenía un cáncer muy avanzado, se me ocurrió hacerle una fiesta de superhéroes y villanos que le encantan a él. Fueron más de 15 superhéroes. Pedimos la sala de juegos solo para él. Armamos una mesa dulce y fueron apareciendo uno a uno los superhéroes y le iban pasando sus poderes a él\", dijo emocionada la artista. Adriana, antes de que se generaran polémicas políticas, aclaró. \"Esto era por Romeo y su sueño. Yo soy a partidaria y lo hice por él que soñaba eso. Esto no tiene nada que ver con lo político. Era el sueño de un chiquito y mi misión es la felicidad de los chicos. El alma de un niño no se enferma. No importa si nos gusta o no un político. Está en sus juegos, en sus sueños\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-afip-pidio-ocho-anos-carcel-lazaro-nid2335345","date":"19  de febrero de 2020  • 15:47","title":"Sin mencionar a Cristina Kirchner, la AFIP pidió ocho años de cárcel para Lázaro Báez","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El Gobierno pidió hoy por primera vez una condena contra personajes involucrados en maniobras de corrupción durante el kirchnerismo. La AFIP, querellante en la causa conocida como \"la ruta del dinero K\", pidió hoy una pena de ocho años de prisión para el empresario \r\nLázaro Báez en el juicio oral por lavado de dinero. La AFIP, que se había constituido como querellante durante el gobierno de \r\nMauricio Macri, pidió también una pena de siete años y seis meses para su hijo mayor, \r\nMartín Báez, su abogado \r\nDaniel Pérez Gadín y el contador \r\nJorge Chueco, respectivamente. El organismo solicitó también siete años para \r\nFabián Rossi; seis años para \r\nFederico Elaskar, y cinco años para \r\nLeonardo Fariña. El pedido de sentencia para Lázaro Báez realizado por la AFIP fue calificado como \"alto\" por distintas fuentes que investigaron el expediente dado el delito que se le imputa, de coautor de lavado de dinero. La AFIP, a cargo ahora de \r\nMercedes Marcó del Pont, continuó hoy con el alegato que había comenzado la semana pasada, aunque esta vez con un tono menos inquisitivo con respecto a las responsabilidades de funcionarios kirchneristas que permitieron los hechos que se le reprochan a Báez.  Durante la primera parte de este alegato, la AFIP había señalado a \r\nNéstor Kirchner como parte de la maniobra que culminó en el lavado de dinero, ya que tanto el expresidente como \r\nCristina Kirchner fueron involucrados en uno de los delitos precedentes de ese presunto blanqueo: la entrega de contratos de obra pública en Santa Cruz, que se investiga en otro expediente. Hoy, sin embargo, los abogados de la AFIP no hicieron ninguna mención del delito precedente. Ni siquiera fue nombrado el apellido Kirchner durante las seis horas de presentación. Durante el gobierno de Macri, cuando el responsable de la AFIP era \r\nLeandro Cuccioli, el organismo apeló la falta de mérito que el juez \r\nSebastián Casanello le había dictado a Cristina Kirchner y pidió, allá por noviembre de 2018, que continuara bajo investigación en este expediente, una acusación que finalmente fue rechazada por la Cámara Federal. El alegato de la AFIP fue retomado desde las 10 por el abogado \r\nLuis González Ávalos, pero una hora después quedaron a cargo de la exposición dos colegas del organismo. González Ávalos había apuntado hace dos semanas contra Néstor Kirchner y se había referido, en varias oportunidades, a la relación de Báez con Kirchner y su importancia en la incursión de Báez en el mundo de la construcción. \"Se ha corroborado que entre 2010 y 2013 se ha pergeñado un enorme derrotero criminal, un plan común tendiente a blanquear sumas millonarias de dinero que por supuesto, a estas alturas no hay dudas de que tienen origen delictivo\", expuso González Ávalos.  Esa primera exposición generó tensiones internas en la AFIP. En los días posteriores a su alocución, circuló un correo electrónico adjudicado a González Ávalos -al que accedió \r\nLA NACION- que da cuenta de una explicación del abogado a sus superiores para justificar su intervención en el juicio. En ese correo, además, se consulta sobre posibles nuevos \"lineamientos\" para continuar con el alegato que culminó esta tarde. \"Es información interna sobre la que no voy a hacer comentarios\", dijo hoy Ávalos ante la consulta de \r\nLA NACION. Durante las cinco horas de alegato, la AFIP se enfocó hoy en la maniobra realizada por Báez, su familia, su abogado Pérez Gadín y su contador Chueco para ocultar US$60 millones en distintos paraísos fiscales. También, en la adquisición de la financiera SGI, más conocida como \"La Rosadita\", que era propiedad de Elaskar. Báez y su círculo son juzgados por haber ocultado US$60 millones a través de una compleja estructura financiera en el exterior. La hipótesis de la Justicia es que los delitos precedentes del blanqueo de Báez fueron, por un lado, evasiones adjudicadas a Austral Construcciones y, por otro, hechos de corrupción vinculados a obras públicas viales en Santa Cruz, que se investigan en otro expediente en curso que involucra a Cristina Kirchner.  Báez, hoy ausente en la audiencia, fue detenido por \"la ruta del dinero K\" en abril de 2016 por orden del juez Casanello y desde ese momento permanece detenido con prisión preventiva. La Cámara Federal de Casación le concedió en diciembre la excarcelación en \"la ruta del dinero K\", pero el empresario continúa detenido por otra prisión preventiva dictada en un expediente paralelo por la compra del campo El Entrevero, en Uruguay. Su detención fue ratificada hoy por la Cámara de Apelaciones. El juicio oral de \"la ruta del dinero K\" continuará el miércoles próximo con el alegato de la Unidad de Información Financiera (UIF), el querellante más activo en este caso, que ha intentado -durante la gestión macrista- involucrar a Cristina Kirchner. La UIF consideró hasta ahora que al expresidenta no solo intervino en el delito precedente, sino que además fue parte del lavado de dinero por el que se está juzgando a Báez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-maria-eugenia-vidal-historia-mujer-estudia-nid2335305","date":"19  de febrero de 2020  • 15:33","title":"María Eugenia Vidal reapareció tras dos meses con un mensaje para los bonaerenses","abstract":null,"author":"","key_words":"","body":"María Eugenia Vidal reapareció después de dos meses para expresar unas palabras a propósito del \r\nbicentenario de la provincia de Buenos Aires. La exgobernadora grabó un video y eligió sintetizar su \r\nsaludo con la historia de una bonaerense que a sus 100 años cursa la escuela primaria. \"Siempre dije que lo mejor que tiene esta provincia son sus bonaerenses, que no se dan por vencidos, que no se resignan, que la pelean todos los días desde distintos lugares, desde Carmen de Patagones hasta el norte de la provincia\", comenzó.  \"En este saludo, quiero compartir la historia de una de ellos, Leonor de Laprida, que ya cumplió 100 años y que es parte de la mitad de este bicentenario: los cumplió en agosto del año pasado. Es de Laprida, va a la escuela, yo pude estar con ella en su casa, con su hijo, visitándola y viendo como a sus 100 años sigue estudiando\", contó Vidal para el medio \r\nInfocielo. Y agregó: \"Está haciendo la escuela primaria que, por cuestiones familiares, tuvo que postergar. No falta ni un día a la escuela, ni aunque llueva. Así que creo que en Leonor muchos bonaerenses están representados en este bicentenario\". La provincia de Buenos Aires se fundó el \r\n11 de febrero de 1820, por la acción del proceso político y militar conocido como Anarquía del Año XX que logró constituirla como entidad política autónoma. Manuel de Sarratea fue designado como su primer gobernador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-ciudad-se-lleno-imagenes-cristina-kirchner-nid2335326","date":"19  de febrero de 2020  • 14:52","title":"La ciudad se llenó de imágenes de Cristina Kirchner por su cumpleaños","abstract":null,"author":"","key_words":"","body":"La ciudad amaneció diferente y estuvo invadida por carteles que hacían mención especial al cumpleaños de la vicepresidenta \r\nCristina Kirchner, \r\nque hoy celebra los 67 años de vida. \"Gracias por tanto amor\", fue la frase elegida para el cumpleaños de la expresidenta por parte de sus allegados y la imagen iba acompañada con la foto que se tomó \r\ncon su hija Florencia en lo que fue su última visita a Cuba.  El encargado de esos carteles fue \r\nJosé Albistur, quien fue el responsable en diseñar toda la estética de la celebración. El cartel también aparecía en cada mesa del Café de las Palabras, en el barrio de Almagro, donde fue la celebración organizada por el diputado nacional \r\nEduardo Valdés. Allí le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa la última foto que se hizo pública entre Cristina y Florencia, en Cuba.  Después del feliz cumpleaños tradicional, \r\nlos invitados improvisaron una versión de la canción con la melodía de la marcha peronista. Además, participaron del festejo de los 67 años más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-particular-feliz-cumpleanos-peronista-le-cantaron-nid2335304","date":"19  de febrero de 2020  • 13:15","title":"El particular \"Feliz cumpleaños\" peronista que le cantaron a Cristina Kirchner en su día","abstract":null,"author":"","key_words":"","body":"Este mediodia se celebró de manera íntima el \r\ncumpleaños 67 de la vicepresidenta de la Nación, \r\nCristina Kirchner. La cita fue en el \r\nCafé de las Palabras, y el detalle de color de la ceremonia se dio cuando, luego de entonar el tradicional \"Feliz Cumpleaños\", la concurrencia comenzó a cantar las estrofas de \r\n\"El cumpleaños peronista\". \"Qué los cumplas muy felices, que los cumplas muy feliz, que los cumplas compañera, que los cumplas muy feliz\", se escuchó fuerte en el recinto. Los versos celebratorios eran acompañados por la tradicional melodía de la \r\n\r\nMarcha Peronista, el himno que condensa el ideario político de ese partido fundado por el General \r\nJuan Domingo Perón y que tiene más de 70 años en la Argentina.  El canto que reemplazó aquellos versos de \"\r\nLos muchachos peronistas, todos unidos triunfaremos\", comenzó a entonarse a poco de que la expresidenta de la Argentina soplara las velas de su torta, y en el momento en que se abrazaba con su hijo \r\nMáximo, presente junto a ella de pie en la mesa principal. Junto a Cristina en el momento de la canción \"compañera\" se encontraban también el presidente \r\nAlberto Fernández y su mujer, \r\nFabiola Yañez, que también recibieron sendos abrazos.  La celebración se realizó en el Café de las Palabras, el local gastronómico que tiene el diputado nacional\r\n Eduardo Váldez en el barrio porteño de Almagro. Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, Carlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-defendio-suba-jubilaciones-acto-ezeiza-nid2335273","date":"19  de febrero de 2020  • 12:20","title":"Alberto Fernández defendió la suba de las jubilaciones y negó un ajuste","abstract":null,"author":"","key_words":"","body":"Alberto Fernánez llegó, pasadas las 11, a un predio inaugurado por Juan Domingo Perón en 1949. Desde el centro recreativo Néstor Kirchner de Ezeiza, junto con varios de sus ministros y el diputado nacional \r\nMáximo Kirchner, el Presidente encabezó un acto con liturgia peronista e hizo suyas una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una firme defensa de lo que fue el reciente aumento a los jubilados. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto, todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándole una mano a quienes cayeron en un pozo nos podremos levantar\", dijo Fernández. Lo acompañaban su pareja Fabiola Yañez, los ministros Daniel Arroyo (Desarrollo Social) y Eduardo De Pedro (Interior), además del hijo de la vicepresidenta \r\nCristina Kirchner, quien \r\ncelebró anoche su cumpleaños. \"No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". Defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados. Fernández destacó a su vicepresidenta, tal como lo había hecho el diputado Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente. Fernández le dio un espaldarazo al intendente de Ezeiza, \r\nAlejandro Granados, a quien felciitó por la puesta en valor del predio construido en 1949. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. \"La gente no se olvida!\", gritó, emocionado. \"Tantas veces nos hemos vuelto a levantar, vamos a ponernos nuevamente de pie, entre todos, todas\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero que lo llevó de vuelta a la Casa Rosada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moroni-en-proceso-inflacion-descendente-clausula-gatillo-nid2335260","date":"19  de febrero de 2020  • 11:54","title":"El Gobierno busca desactivar la cláusula gatillo en las negociaciones salariales","abstract":null,"author":"","key_words":"","body":"En medio de las negociaciones paritarias, el Gobierno volvió a enviar un pedido de mesura en sus reclamos a los sindicatos. El ministro de Trabajo, \r\nClaudio Moroni, dijo hoy que \r\n\"la cláusula gatillo no aporta nada\" y buscó así echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. \"En un proceso de inflación descendente, la cláusula gatillo no aporta nada\", dijo Moroni en radio El Destape. La definición va \r\nen línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales. \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. Moroni apuesta a que los sindicatos acuerden sumas fijas por sobre un aumento porcentual. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de \r\nHugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiere exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por \r\nArmando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Intentará Moroni exhibirla como la paritaria testigo. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en donde dijo que es \"una discusión que en algún momento vamos a tener que dar\". En su aclaración esta mañana dijo: \"No está en agenda de este Gobierno modificar la edad jubilatoria. Es un exceso de título. Fue una respuesta general ante una pregunta teórica por la sobrevivencia creciente. No está en proyecto, ni en debate ni nada por el estilo\", bajó el tono el ministro. El titular de la Anses, \r\nAlejandro Vanoli, también se refirió a la idea de extender la edad jubilatoria: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\". Por otra parte, comenzó el debate entre oficialismo y oposición sobre los aumentos a jubilados. Moroni advirtió que los recientes aumentos son provisorios y que en junio se dará a conocer la nueva fórmula. \"Las fórmulas que estamos pensando son todas parecidas a las que existían antes de la modificación de Macri. No hay mucho que inventar\", dijo el ministro. Y advirtió: \"Hay que ver la política de Seguridad Social en su conjunto. Las jubilaciones más bajas, las AUH y las asignaciones familiares aumentaron más que con la fórmula anterior. La política fue claramente redistributiva\". \"El proyecto de jubilaciones sostiene un régimen diferencial. Hay un régimen de un sector de altos salarios que genera un déficit grande en el sistema previsional. El régimen de los jueces genera un déficit enorme. Es un déficit anual de 9200 millones. Lo que estamos intentando es que eso sea menor. Ni siquiera que desaparezca. Queremos que se parezca más al del resto de las jubilaciones\", dijo Moroni. Y destacó: \"En los jueces se hace el cálculo sobre el último salario. Queremos que se respete el 82% pero que se calcule sobre un promedio de los últimos 120 meses, como cualquier otra jubilación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-cumpleanos-intimo-cristina-kirchner-maximo-alberto-nid2335258","date":"19  de febrero de 2020  • 11:49","title":"Video: el cumpleaños íntimo de Cristina Kirchner con Máximo, Alberto Fernández y Fabiola Yáñez","abstract":null,"author":"Candela Ini","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner festejó anoche su cumpleaños acompañada por su hijo, \r\nMáximo Kirchner; el presidente \r\nAlberto Fernández y la primera dama, \r\nFabiola Yáñez, en el Café Las Palabras, el bar del diputado nacional \r\nEduardo Váldes, ubicado en el barrio porteño de Almagro.  Le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa \r\nla última foto que se hizo pública de Cristina Kirchner con su hija Florencia, en Cuba. La misma imagen se reproducía en la decoración que Valdés había preparado para el agasajo. Después del feliz cumpleaños tradicional, los invitados improvisaron una versión de la canción con la melodía de la marcha peronista.  Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich. Cristina Kirchner se reencontró con el Presidente en una semana en el que él tuvo una \r\nsucesión de gestos de respaldo hacia ella, después de que la vicepresidenta sostuvo que correspondía que el FMI le concediera a la Argentina una \"quita sustancial de la deuda\", idea que el Fondo ya descartó. Ayer por la mañana, además, Alberto Fernández difundió un video en el que \r\ncuestionó el lawfare y pidió \"nunca más a la persecución judicial\". Entre los presentes en el festejo de anoche había varios directamente interesados en el tema. En primer lugar, la homenajeada y su hijo, procesado con ella por los manejos de las empresas familiares (casos Hotesur y Los Sauces). Pero también, Zannini, hoy procurador del Tesoro de la Nación, y el senador Parrilli. Ellos tienen, junto con Cristina Kirchner, un juicio pendiente por la firma del memorándum con Irán. Es una causa por la que Zannini estuvo preso. En el entorno de la vicepresidenta cuentan que accedió a festejar su cumpleaños porque volvió entusiasmada de su última visita a Cuba, donde encontró una sensible mejoría en el estado de salud de su hija."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-cuba-florencia-kirchner-pidio-aborto-legal-nid2335259","date":"19  de febrero de 2020  • 11:41","title":"Desde Cuba, Florencia Kirchner pidió \"aborto legal\" y \"ESI en todos los colegios\"","abstract":null,"author":"","key_words":"","body":"Con la inscripción \"Aborto legal\" sobre una hoja verde y un poema de la activista feminista jamaiquina June Jordan, Florencia Kirchner se sumó desde Cuba a través de su cuenta de Instagram al #19F y pidió \"ESI en todos los colegios, ahora que tenemos nuevamente Ministerio de Salud\". \"Desde Cuba, no tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto\", escribió la hija de la vicepresidenta Cristina Kirchner con motivo del tercer pañuelazo que se realizará hoy, impulsado por la Campaña Nacional por el Derecho al Aborto \"para exigir la urgente aprobación\" de su proyecto de ley de Interrupción Voluntaria del Embarazo (IVE). \"El poema -que muestra en la foto- es de la activista negra, bisexual y feminista, June Jordan. La traducción es de Florcodagnone\", indicó.  Desde Cuba [R] No tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto. El poema es de la activista negra, bisexual y feminista, June Jordan. La traducción es de @florcodagnone Mañana #19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora, que tenemos nuevamente ministerio de salud #AbortoEsSalud Ahora, que hablar de ampliación de derechos no trae aires de utopía. Ahora, que al neoliberalismo le dijimos ya no más. #AbortoLegalSeguroYGratuitoEnElHospital #NoHayJusticiaSocialSinFeminismo #QueSeaLey Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n18 Feb, 2020 a las 3:38 PST Luego escribió: \"Mañana (por hoy) es 19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora que tenemos nuevamente ministerio de Salud #Abortoessalud\" \"Ahora que hablar de ampliación de derechos no trae aires de utopía. Ahora que al neoliberalismo le dijimos ya no más\", agregó. Florencia Kirchner viajó a Cuba en febrero del 2019 para hacer un curso de guión cinematográfico pero, durante su estadía, pidió permiso para demorar su regreso y someterse a un tratamiento de salud a raíz de un trastorno por estrés postraumático, de acuerdo a lo informado por su madre y sus abogados ante la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-moyano-no-creo-haya-habido-ajuste-nid2335251","date":"19  de febrero de 2020  • 11:37","title":"Pablo Moyano: \"No creo que haya habido un ajuste a los jubilados\"","abstract":null,"author":"","key_words":"","body":"El secretario adjunto del gremio de Camioneros, \r\nPablo Moyano, negó hoy que el Gobierno \r\nesté aplicando \r\nun ajuste sobre los jubilados y cargó contra la oposición y los medios de comunicación. \"No creo que haya habido ajuste [a los jubilados]. Todas las sumas fijas y todos los porcentajes que se están dando van ayudando a aumentar la jubilación más baja\", opinó Moyano en diálogo con la radio Futurock. Además, el número dos de Camioneros \r\ndestacó el lanzamiento de un programa que garantiza la gratuidad de 170 \"medicamentos esenciales\" para los afiliados de PAMI. \"Esto va ir ayudando a recuperar de a poquito la dignidad de los jubilados\", afirmó. El Gobierno anunció el viernes un aumento para jubilados y pensionados de 2,3%, más una suma fija de 1500 pesos, a partir de marzo, lo que significa un incremento del 13% para los que cobran la jubilación mínima, que pasará de $14.068 a $15.891. La suba también regirá para las asignaciones familiares y la Asignación Universal por Hijo (AUH). El 75% de los jubilados y pensionados percibirá un aumento superior al previsto en la actualización automática suspendida por el Gobierno. Sin embargo, el 25% restante, aquellos que cobran haberes de $16.250 o más, se verá perjudicado. Es el caso de dos millones de personas. Por ejemplo, un haber de $50.000 debería haber cobrado $55.780 con el régimen aprobado durante el macrismo, pero cobrará ahora $52.650. En ese marco, Moyano cuestionó a los medios de comunicación por hablar de \"ajuste\". \"Esto una campaña que hacen desde Clarín y LA NACION. La pelea que está dando este gobierno molestó a la derecha, que sigue agazapada\", apuntó. \"Les molesta el peronismo. Siempre están criticando las medidas a favor de los trabajadores\", agregó. El hijo de Hugo Moyano elogió las primeras medidas de \r\nAlberto Fernández, pero advirtió: \"Si se vienen con una ley de reforma laboral, previsional o aumentan los despidos, el sindicalismo va a reaccionar. Pero no creo que el Gobierno vaya por ese camino\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ingreso-turistas-sin-control-oposicion-pide-nid2335261","date":"19  de febrero de 2020  • 11:33","title":"Coronavirus: tras el ingreso de turistas sin control, la oposición pide explicaciones","abstract":null,"author":"","key_words":"","body":"Luego de que un grupo de \r\nargentinos \r\nhicieran público que no se les aplicó el protocolo para detectar posibles casos de \r\ncoronavirus al volver de sus viajes a China, epicentro de la enfermedad, diputados de \r\nJuntos por el Cambio presentarán hoy un proyecto en el Congreso para que el Ministerio de Salud informe sobre los recaudos que se están llevando a cabo para prevenir y atender posibles casos en el país. La diputada por la Coalición Cívica ARI, \r\nMarcela Campagnoli, señaló a través de un comunicado que \"en la página oficial del \r\nMinisterio de Salud se exponen una serie de \r\nacciones generales, como la difusión masiva de información en cuanto al protocolo frente a posibles casos e instrucciones para pasajeros provenientes del exterior, para promover la consulta temprana ante la presencia de \r\nsíntomas asociados a \r\nafecciones respiratorias agudas. \"De cualquier modo, los pasajeros que han arribado al Aeropuerto Internacional de Ezeiza, algunos de ellos procedentes de China, sostienen que no solo no se les realizó ningún tipo de control, sino que tampoco se les requirió información para saber si habían sido sometidos en otros aeropuertos a controles específicos.\r\n Algunos sostuvieron que solo se les solicitó el pasaporte y se les autorizó el ingreso al país\", señala el comunicado de La diputada Campagnoli expone en la iniciativa que se comunicaron con el Ministerio de Salud, donde se les informó que, \"dado que Argentina no recibe vuelos directos de China, estiman que los controles pertinentes se realizan en aquellos aeropuertos que sí los reciben o donde los vuelos hacen escala\". Frente a la información insuficiente en relación a los recaudos y acciones que empleará el Ministerio de Salud si aparece un caso, la diputada Campagnoli presenta hoy su proyecto: \"Llama la atención el destacado comentario en la página del Ministerio de Salud, que explica que el \r\ncontrol de temperatura no detecta pacientes que se encuentren en periodo de incubación\", y que debido a esto, \"\r\nno recomienda implementar esta estrategia para la detección de casos en puntos de entrada del país\". \"Esto resulta en franca contradicción con una de las principales medidas que las autoridades sanitarias del resto del mundo están implementando como control en los aeropuertos y en algunos países, incluso en los aviones procedentes de China\", cierra la diputada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/intervienen-gremio-cordobes-fue-aliado-electoral-alberto-nid2335227","date":"19  de febrero de 2020  • 11:13","title":"Intervienen un gremio cordobés que fue aliado electoral de Alberto Fernández","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pedido de la Justicia Federal de Córdoba, el Ministerio de Trabajo de la Nación intervino hoy al Sindicato Único de Recolección de Residuos y Barrido de Córdoba (Surrbac), cuyos líderes\r\n Mauricio Saillén y Pascual Catrambone están detenidos con prisión preventiva desde julio pasado acusados de asociación ilícita y administración fraudulenta. Hay una curiosidad: el Surrbac fue aliado de \r\nAlberto Fernández en la campaña electoral del año pasado. El gremio se encargó de las movilizaciones en esta ciudad y, además, el hijo de Saillén, Franco, fue \r\ncandidato a diputado nacional del Frente de Todos. Franco Saillen no resultó electo y tampoco renunció a su postulación cuando fue procesado en la misma causa. Saillén y Catrambone están acusados de asociación ilícita, usura agravada, lavada de activos y administración fraudulenta. El fiscal Enrique Senestrari instruyó la causa y la orden de detención fue aceptada por el juez Ricardo Bustos Fierro. El Surrbac se hizo un gremio poderoso tras romper su vínculo con los camioneros de \r\nHugo Moyano, con quien mantiene una disputa en la justicia cordobesa por el control de la obra social. El ministerio de Trabajo, a cargo de Claudio Moroni, designó -a través de la resolución 98/2020 publicada hoy en el Boletín Oficial- a Alberto Ricardo Ramón Simón. La medida indica que el abogado queda facultado para \"ejercer los actos conservatorios y de administración necesarios para subsanar las irregularidades existentes, determinadas por la Autoridad Judicial\". También deberá presentar un informe \"detallado del estado económico financiero en que se encuentra la entidad\", dentro de 45 días. La resolución señala que la designación se basa en la necesidad de normalizar la situación generada a través de \"años de incumplimientos normativos, contabilización informal o paralela que fue con el paso del tiempo generando en el entorno familiar de los principales implicados, un cúmulo de bienes que analizados en perspectiva ocasionan un verdadero estupor en toda la comunidad\". Hace unas semanas intervinieron a la obra social gremial.  Son 19 el total de personas investigadas por maniobras realizadas con dineros de la mutual, el gremio y la obra social. La mutual realizaba operaciones de préstamos financieros a sus asociados \"sin contar con un reglamento, ni la autorización pertinente para aplicar descuentos directos sobre los salarios del personal\"; también aplicaba tasas de interés \"excesivamente elevadas, que no eran informada a los destinatarios, las cuotas mensuales eran descontadas en forma directa de sus salarios figurando en un rubro genérico 'consumos de mutual'; y que no se dejaba constancia documentada del préstamo\". Para Senestrari los \"préstamos\", \"ayudas\" y \"mutuos\" otorgados eran usurarios. En los allanamientos realizados antes de la detención de los dirigentes, se secuestraron unos $7 millones, oro, más de veinte autos de alta gama y también armas de uso civil registradas. Tambièn se detectó plazo fijo de US$700.000 a nombre de Mauricio Saillén. Después de la detención de su papá y de su procesamiento, Franco Saillén mantuvo su candidatura a diputado nacional. El entonces candidato presidencial Fernández dijo que no lo conocía, pero aseguró que, si le tocara a él estar en una situación así, renunciaría a su candidatura por el Frente de Todos. \"Es complejo, porque en términos de derecho, él sigue siendo inocente hasta que se pruebe su culpabilidad. Ahora, en términos políticos, el tema hace mucho ruido, es algo que no puedo negar\", dijo el ahora Presidente cuando fue consultado sobre el tema. En el acto de cierre de Fernández en Córdoba, antes de las primarias de agosto pasado, el Surrbac movilizó a buena parte de los asistentes al estadio Orfeo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-saludo-florencia-cristina-kirchner-su-cumpleanos-nid2335231","date":"19  de febrero de 2020  • 10:35","title":"El saludo de Florencia a Cristina Kirchner por su cumpleaños: \"Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos\"","abstract":null,"author":"","key_words":"","body":"Cristina Kirchner hoy cumple 67 años y \r\nde los miles de mensajes que reciba de dirigentes políticos y militantes, seguramente, \r\nel que más profundo le tocará el corazón será el que su hija, Florencia, compartió en Instagram desde Cuba, donde se encuentra \r\nbajo tratamiento médico ambulatorio por un cuadro de estrés postraumático y un linfedema en las piernas. \"A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado\", escribió la hija de la vicepresidenta en su cuenta de la red social y agregó: \"Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud\". Florencia aprovechó el saludo para agradecerle a su madre toda la ayuda y apoyo que le brinda, en especial con su pequeña hija, Helena.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST \"A los altos y bajos físicos, psíquicos y emocionales de mi persona. \r\nA este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros\", agregó en el posteo Florencia. La hija de la vicepresidenta también reconoció el esfuerzo de Cristina Kirchner: \"Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma\". \"Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. \r\nEstán lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá!\", así Florencia cerró el saludo enalteciendo a su madre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-titular-anses-aclaro-no-esta-previsto-nid2335224","date":"19  de febrero de 2020  • 10:27","title":"El titular de Anses aclaró que no está previsto modificar la edad de jubilación","abstract":null,"author":"","key_words":"","body":"El director de la \r\nAnses, \r\nAlejandro Vanoli, aclaró que no está previsto modificar la edad jubilatoria en el régimen general. Lo hizo mediante su cuenta de Twitter, luego de que el ministro de Trabajo, \r\nClaudio Moroni, abriera el debate sobre el \r\naumento de la edad jubilatoria. Ayer, el titular de la cartera de Trabajo había dicho que se trata de \"una discusión que en algún momento vamos a tener que dar\". Sin embargo hoy, Vanoli tuiteó: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\".  La discusión se da en el marco del proyecto del oficialismo para \r\nmodificar las jubilaciones del cuerpo diplomático y de los \r\njueces . La iniciativa, según el texto oficial, que ya está en el Congreso, les quita a los jueces que se jubilen en el futuro el beneficio del 82% del salario que cobrarían si estuvieran en actividad. Los jueces trataron de evitar que este texto llegara al Parlamento, pero fracasaron a pesar de las gestiones ante la Casa Rosada de jueces de la Corte y de legisladores. Los jueces no rechazan de plano la idea, sino que buscan amortiguar sus consecuencias.Algunos jueces federales consultados por\r\n LA NACION, que no están cerca de la jubilación y no militan en la Asociación de Magistrados, se mostraron proclives a aceptar estos cambios en función de una mayor equidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-se-reunio-ceo-netflix-reed-nid2335216","date":"19  de febrero de 2020  • 09:55","title":"Alberto Fernández se reunió con el CEO de Netflix, Reed Hastings, y hablaron de las inversiones de la compañía en el país","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández recibió ayer en la Casa Rosada al director ejecutivo de \r\nNetflix, el estadounidense \r\nReed Hastings, y durante el encuentro\r\n repasaron las inversiones de la compañía en el país y los \r\nfuturos lanzamientos de producciones argentinas para la plataforma audiovisual. Según fuentes oficiales, el mandatario estuvo acompañado por los ministros de Turismo y Deportes, Matías Lammens, y de Desarrollo Productivo, Matías Kulfas. Hastings adelantó detalles sobre el inminente lanzamiento de su filial en Argentina, que potenciará al sector audiovisual nacional con generación de empleo, ya que desde el país se producirán más contenidos, dijeron a la agencia de noticias Télam fuentes gubernamentales. Asimismo conversaron \r\nsobre la adaptación audiovisual de \r\nEl Eternauta, la célebre novela gráfica de \r\nHéctor Oesterheld, que Netflix anunciará hoy oficialmente durante una jornada de prensa que tiene organizada en el país. Las reuniones con la compañía estadounidense, que en Argentina tiene más de 4 millones de suscriptores y cotiza con acciones en la bolsa de Wall Street, continuarán mañana con otros funcionarios del Gobierno y directivos de la empresa. En esos encuentros se abordará el alcance del impuesto sobre los servicios contratados con tarjeta de crédito que están radicados en el exterior y que alcanza, entre otros, a los usuarios de esta plataforma, confirmaron a esta agencia de noticias."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-lawfare-video-twitter-patricia-bullrich-nid2335214","date":"19  de febrero de 2020  • 09:47","title":"Juntos por el Cambio, contra el video de Alberto Fernández: \"El Gobierno va por la impunidad kirchnerista\"","abstract":null,"author":"","key_words":"","body":"La coalición opositora \r\nJuntos por el Cambio emitió un comunicado donde \r\nseñala que \"el Gobierno ataca la independencia de los jueces y va por la impunidad kirchnerista\" como respuesta al \r\nmensaje en el que ayer el presidente \r\nAlberto Fernández había dicho que hubo \"una complacencia judicial y mediática con el poder político que posibilitó la persecución y detención arbitraria de opositores\" durante el macrismo. \"Estas declaraciones del Presidente \r\nderrumban los esfuerzos del Estado argentino en la lucha contra la corrupción y la impunidad asumidos en la Presidencia de Cambiemos con total autonomía judicial y con los votos de amplias mayorías en el Congreso\", sostuvo la fuerza política en el comunicado. El documento lleva las firmas de \r\nAlfredo Cornejo (UCR), \r\nPatricia Bullrich (Pro), \r\nMaximiliano Ferraro (Coalición Cívica) y del exsenador \r\nMiguel Ángel Pichetto, una de las patas peronistas de la coalición que gobernó hasta diciembre último. \"El video de Alberto Fernández sobre la Justicia es de una gravedad inusitada, porque se trata de un ataque directo a la independencia de los jueces. No podemos tomarlo como un exabrupto: es un video pensado, guionado y filmado con la anuencia del Presidente de la Nación y el sello oficial de la Casa Rosada\", señaló Juntos por el Cambio en el comunicado. \"Más allá del debate sobre el uso de la \r\nprisión preventiva, lo cierto es que, en estos años, avanzaron decenas de causas por corrupción y se lograron condenas importantes\", señaló la fuerza. A su vez, Juntos por el Cambio defendió \r\nla gestión del expresidente Mauricio Macri sobre la Justicia: \"Respetó la independencia de la Justicia y el Estado de Derecho con absoluto rigor y compromiso, y colaboró sin presentar excusas cuando los jueces iniciaron investigaciones\". Hoy la presidenta de Pro, \r\nPatricia Bullrich,\r\nexministra de Seguridad, respondió a su comentario y aseguró: \"Evidentemente hay un pacto entre Alberto Fernández y Cristina Kirchner, ese debe ser el precio de la presidencia\".  En diálogo con radio \r\nMitre, la exfuncionaria del \r\ngobierno de Mauricio Macri dijo: \"Alberto está abriendo el camino para liberar de los casos de corrupción a los que estafaron a la sociedad\". Asimismo, destacó que su publicación en la red social representa su alineación con la vicepresidenta \"\r\ncon el único objetivo de la impunidad\".  \"Esta situación es parte de la escalada que se viene planteando desde que se inventó la idea de \r\nlawfare. [El Presidente] avanza sobre las instituciones, casi con las mismas palabras y gestos que antes\", agregó. La publicación del mandatario fue acompañada por un video en el que se afirma que, durante el mandato de Mauricio Macri, Argentina \"sufrió graves violaciones a los derechos humanos, y el estado de derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del \r\nlawfare\". Sobre esto, Bullrich aseguró: \"\r\nEl video es de una gravedad institucional enorme. No solo pretende limar la legitimidad democrática del gobierno de Cambiemos, sino que además pone en duda a la Justicia como quien debe dictar sentencia\". \"Miente sobre una evaluación de las Naciones Unidas, miente sobre la injerencia en las causas judiciales. Es lo contrario. Macri garantizó una capacidad de libertad que nunca habían tenido los jueces, mucho menos en el kirchnerismo\". \"A dos meses del gobierno comenzamos a reparar los daños realizados, exigiendo que se revisten los procesos judiciales y arbitrarios\", se dice en el video, que también incluye un fragmento del discurso de la asunción del Presidente, en el que Fernández afirma: \"\r\nNunca más a una justicia que persigue según los vientos políticos del poder de turno\". \"El Estado de Derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del lawfare\", indican las imágenes mientras aparecen fotos de los ex mandatarios de Brasil y Ecuador, Lula da Silva y Rafael Correa, respectivamente. También incluye declaraciones del Presidente de agosto del 2019, en las que asevera que \"en Argentina hay detenciones arbitrarias que no deben seguir ocurriendo\"; y otras de su discurso de asunción del 10 de diciembre, de acuerdo con lo publicado por la agencia \r\nTélam. Además, ilustrando con una foto del ex ministro de Justicia Germán Garavano, se sostiene que existió un \"abuso de la figura del arrepentido para extorsionar y obtener falsos testimonios\"; y con la foto de Milagro Sala, se habla del \"armado de causas y detenciones arbitrarias\". También se menciona que \"el relator especial sobre la independencia de los magistrados y abogados de la ONU, Diego García Sayan, emitió un informe alertando sobre la existencia de un plan sistemático y estructural de amedrentamiento del Poder Judicial en Argentina\".  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-mensajes-le-envian-cristina-kirchner-su-nid2335208","date":"19  de febrero de 2020  • 09:47","title":"El mensaje de su hija y un video de La Cámpora, entre los saludos a Cristina Kirchner por su cumpleaños","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner cumple 67 años y distintos dirigentes políticos y cientos de simpatizantes, como todos los años, le enviaron sus saludos por las redes sociales. La Cámpora, repitiendo la costumbre de todos los años, produjo un video para el cumpleaños. Con \"Fanky\" de \r\nCharly García como música de fondo, la pieza de casi dos minutos reproduce distintas frases de la expresidenta. \"Nadie puede esperar que todo el mundo te quiera. Lo que yo elegí es quiénes quiero que me quieran y yo quiero que me quiera el pueblo y los trabajadores y los jóvenes y eso nunca es gratis\", dice alguno de los pasajes rescatados.  Su hija, \r\nFlorencia Kirchner, desde \r\nCuba, compartió en su cuenta de Instagram una reciente foto que se sacaron en el último viaje de la expresidenta al país caribeño. \"Con todo el dolor que eso implica, vos lo asumiste, \r\nte pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo\", dijo Florencia.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST Además, miles de cuentas de \r\nTwitter inundaron con mensajes la red social y ubicaron a los hashtags \r\n#CristinaCumple como el más usado y a \r\n#FelizCumpleCristina, como el tercero. \"Feliz cumpleaños compañera @CFKArgentina , vicepresidenta de las argentinas y los argentinos. Tu generosidad y compromiso son un ejemplo. Entre todas y todos vamos a poner de pie a la Argentina\", escribió el jefe de Gabinete, \r\nSantiago Cafiero.  Desde territorio bonaerense, su exministro de Economía y actual gobernador, \r\nAxel Kicillof, publicó en la red social: \"Gracias por tu lucha y convicción inquebrantable. ¡Feliz cumpleaños Cristina!#CristinaCumple\".  El ministro de Defensa, \r\nAgustín Rossi, publicó en su cuenta: \"¡Que los cumplas feliz querida Compañera Cristina!  Veronica Magario, vicegobernadora de la provincia de Buenos Aires, se sumó a los saludos para la vicepresidenta. \"Feliz cumpleaños querida vicepresidenta, @CFKArgentina.Gracias por tu trabajo en pos de mejorarles la vida a las argentinas y argentinos. Tus convicciones, tu visión estratégica y tu compromiso con la justicia social son una inspiración para todos nosotros. #CristinaCumple\", tuitió.  \"Feliz cumpleaños, compañera @CFKArgentina. Emociona compartir tu tiempo histórico. Gracias por tanto. #CristinaCumple\", felicitó la exdiputada\r\n Gabriela Cerruti.  Victoria Tolosa Paz, titular del Consejo Nacional de Coordinación de Políticas Sociales, tuitió: \"Muy feliz cumpleaños querida compañera @CFKArgentina ? !!!!#CristinaCumple\" "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/zaffaroni-insisitio-corresponderia-intervencion-poder-judicial-jujuy-nid2335209","date":"19  de febrero de 2020  • 09:38","title":"\"Correspondería la intervención por Poder Judicial de Jujuy\", insistió Eugenio Zaffaroni","abstract":null,"author":"","key_words":"","body":"El exjuez de la Corte Suprema \r\nEugenio Raúl Zaffaroni volvió a pedir hoy la intervención del Poder Judicial de Jujuy, a raíz de la situación de la dirigente social \r\nMilagro Sala, a quien considera injustamente detenida. Ayer, el presidente \r\nAlberto Fernández \r\ndifundió un video cuestionando el \r\nlawfare que incluyó, cuando habló del \"armado de causas y detenciones arbitrarias\", una foto de Milagro Sala. \"En el caso de Jujuy no sé cuál es el espacio político que tiene Alberto, pero correspondería la intervención por Poder Judicial de Jujuy\", afirmó Zaffaroni, que dijo que la justicia jujeña \"ha hecho un papelón\". Zaffaroni sostuvo también que \"hace falta una respuesta urgente\" para todos los que están injustamente detenidos y dijo que es un problema que no afecta a unos pocos sino que pone en peligro a todos los argentinos. \"La solución no es un indulto ni una amnistía. Eso no resuelve el problema de los 44 millones\", advirtió. \"Yo creo que está todo en manos de la Corte. \r\nLa Corte puede anular sentencias, por ejemplo\", dijo el exjuez del alto tribunal, en una entrevista radial con La 990. Explicó que se refería a recursos extraordinarios contra distintas sentencias que hoy están en revisión ante la Corte. Entre los casos que la Corte Suprema tiene pendiente resolver están hoy recursos, por ejemplo, planteados por las defensas de la vicepresidenta \r\nCristina Kirchner y del exvicepresidente \r\nAmado Boudou."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-empieza-mostrar-como-actuara-juicios-nid2334819","date":"19  de febrero de 2020  • 06:43","title":"El Gobierno empieza a mostrar cómo actuará en los juicios por corrupción","abstract":null,"author":"Candela Ini","key_words":"","body":"El gobierno de \r\nAlberto Fernández mostrará hoy sus cartas y dará una primera señal clara de cómo se va a posicionar frente a los \r\nprocesos por corrupción contra el kirchnerismo que avanzaron durante la gestión de \r\nMauricio Macri. A partir de las 9, en los tribunales de Comodoro Py, está previsto que la AFIP y la Unidad de Información Financiera (UIF), dos organismos del Poder Ejecutivo que tienen nuevas autoridades, aleguen como querellantes en el juicio por lavado de dinero contra \r\nLázaro Báez. Deberán decir en la audiencia, que es oral y pública, qué pena piden para el empresario kirchnerista y los demás acusados. La jornada comenzará con el alegato de la AFIP. Ese alegato empezó el 5 de febrero, con una \r\nfuerte exposición del abogado de la AFIP Luis González Ávalos, que adelantó que pediría penas para los 25 acusados. Ávalos relacionó a Lázaro Báez con \r\nNéstor Kirchner y se refirió, en varias oportunidades, a las presuntas irregularidades para la asignación de contratos de obras públicas a las empresas de Báez -hechos que se investigan en la causa conocida como \"Vialidad\"- como el delito precedente. La AFIP hizo hincapié en la relación de Báez con Kirchner y en la incursión de Báez en el mundo de la construcción. La exposición generó tensiones internas en el organismo que, a pesar del cambio de gobierno, querella en este y otros casos de corrupción. \"Se ha corroborado que entre 2010 y 2013 se ha pergeñado un enorme derrotero criminal, un plan común tendiente a blanquear sumas millonarias de dinero que por supuesto, a estas alturas no hay dudas de que tienen origen delictivo\", expuso Ávalos. Esa audiencia sufrió interrupciones por problemas edilicios en los tribunales de Comodoro Py y el pedido de penas quedó pendiente. La audiencia en la que se iba a conocer el pedido de penas de la AFIP estaba prevista para la semana pasada, pero fue suspendida, según los motivos esgrimidos por el TOF 4, por razones de salud de una de las juezas. Hoy el juicio se reanudará, y si concluye el alegato de la AFIP, después le tocará exponer a la UIF, que durante el gobierno macrista señaló a la corrupción como una de las grandes causales del lavado de dinero. Desde el gobierno de Alberto Fernández se sostuvo que durante el macrismo los organismos de control se utilizaron para perseguir a opositores. La UIF, la AFIP y la Oficina Anticorrupción (OA), querellantes en este caso, fueron los principales organismos señalados. El nuevo titular de la UIF, el abogado penalista \r\nCarlos Cruz, llegó al organismo antilavado con un discurso diferente, y advirtió que su gestión no pondrá la lupa sobre la corrupción como delito precedente al lavado de activos, si no a los delitos de evasión de las personas jurídicas y al narcotráfico. El director de asuntos jurídicos de la UIF durante la gestión de Mariano Federici dejó el organismo, pero los abogados de la querella en este juicio, según supo \r\nLA NACION, se mantienen. Durante la gestión anterior, la UIF insistió en investigar los supuestos vínculos entre Lázaro Báez y \r\nCristina Kirchner. Pidió con insistencia que la expresidenta fuera citada a indagatoria en este caso. Finalmente, por orden de la Cámara Federal, el juez federal Sebastián Casanello la indagó, pero el juicio oral que se está haciendo no la incluye a ella ni a ningún funcionario de primera línea de su gobierno. Este juicio comenzó hace un año y medio. Las querellas, a través de las preguntas a los acusados, a los testigos, y mediante sus requerimientos de elevación a juicio, dibujaron una línea clara: tanto la AFIP, como la UIF y la OA, acusaron a Báez por lavado de dinero refiriéndose al delito precedente. En esa línea se mantuvo la primera parte del alegato de la AFIP. Según reconstruyó\r\n LA NACION, la vehemencia y el contenido de la exposición en el juicio contra Báez provocaron discusiones internas en el organismo que dirige Mercedes Marcó del Pont, e incluso Ávalos habría pedido a sus superiores, después de su exposición, que le avisaran si se consideraba modificar el pedido de penas. Ayer por la mañana, en declaraciones a Radio Con Vos, Marco del Pont dijo que la AFIP sostendrá el reclamo en la causa contra el empresario Cristóbal López por la deuda correspondiente al impuesto al combustible. \"Estamos siguiendo con todos los procesos judiciales que vienen de atrás\", dijo. La UIF y la OA son además querellantes en la causa de los cuadernos, donde están procesada Cristina Kirchner y varios de sus exfuncionarios. La AFIP también querella en el juicio de Oil Combustibles, la causa donde están involucrados Ricardo Echegaray y los empresarios Cristóbal López y Fabián De Sousa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eugenia-catafalmo-leal-rodriguez-saa-autora-del-nid2334993","date":"19  de febrero de 2020  • 01:30","title":"Eugenia Catalfamo, leal a Rodríguez Saá y autora del proyecto de prisión preventiva","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Una voz opositora que la conoce bien la define sin dudar. \"No dice ni hace nada sin la venia de Alberto\", afirma el referente opositor al gobernador kirchnerista de \r\nSan Luis, \r\nAlberto Rodríguez Saá, \"padre político\" de \r\nEugenia Catalfamo, la joven senadora puntana autora del polémico \r\nproyecto que propone anular las prisiones preventivas en caso de que su publicación en medios masivos haya \"afectado la percepción pública\" sobre el imputado. A los 32 años, y con dos en la Cámara alta, Catalfamo proviene de un hogar vinculado al poder provincial, sostenido por los hermanos Alberto y Adolfo Rodríguez Saá (hoy su compañero de bancada) desde 1983. De padres justicialistas (su madre Stella Maris participó del gobierno de Claudio Poggi, su padre fue contador de Adolfo), la senadora estudió en el instituto Aleluya, de la capital puntana, y se recibió de comunicadora social en la Universidad Nacional de Córdoba. A poco de regresar a su provincia se incorporó al área de prensa del gobierno puntano, que por entonces encabezaba Poggi, más tarde enemistado con los hermanos del poder puntano. Con el regreso de Alberto Rodríguez Saá al poder, en 2015, Catalfamo fue jefa de comunicación de la Universidad de La Punta, y en mayo de 2017-meses antes de las elecciones legislativas- fue designada secretaria de Juventud del gobierno puntano. \"Represento a una provincia que tiene un mandato claro de cómo deben actuar los jóvenes, mandato que nos dio a conocer nuestro gobernador. Él nos propuso la posibilidad de ocupar los espacios, de ser protagonistas y de actuar sin pedir permiso\", dijo Catalfamo en un encuentro con jóvenes, en noviembre del año pasado y con el gobernador a su lado. En 2017, acompañó en la fórmula a Adolfo, hoy distanciado de su hermano. Su inclusión en la lista \"compensó\" la presencia de Gabriela González Riollo, segunda y también joven candidata a senadora en la lista opositora encabezada en esa elección por Poggi. Embarazada por primera vez, se ausentó de la votación que terminó rechazando la despenalización del aborto, y cuando a principios de 2019 Adolfo se distanció de Alberto y se acercó a Pro, la senadora cumplió la orden del gobernador y creó un bloque propio, denominado \"Justicialismo San Luis\", alineado sin medias tintas al kirchnerismo. \"El proyecto de Catalfamo es un gesto más de Alberto al cristinismo de paladar negro\", evaluó otro dirigente opositor a los Rodríguez Saá, activo defensor de la vicepresidenta Cristina Kirchner. El viernes, por caso, compartió fotos y sonrisas con el ministro del Interior, Eduardo Wado de Pedro, y dejó trascender \"la buena relación y el diálogo cercano\" que existe entre ambos, según la agencia de noticias de San Luis. Autora de distintos proyectos vinculados con la defensa de los derechos de la mujer, Catalfamo es vocal en dos comisiones: Legislación general y Acuerdos. \r\nLA NACION quiso conocer su postura personal sobre la marcha del proyecto, presentado el 20 de diciembre junto a otras senadoras y relativizado por el Gobierno, pero la legisladora no respondió los llamados."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/no-exagerabamos-gen-chavista-del-kirchnerismo-nid2335160","date":"19  de febrero de 2020  • 00:44","title":"No exagerábamos con el gen chavista del kirchnerismo","abstract":null,"author":"Jorge Fernández Díaz","key_words":"","body":"El periodista y analista político \r\nJorge Fernández Díaz participó de una entrevista por \r\nTerapia de noticias, en LN+, y analizó la gestión de \r\nAlberto Fernández. \"Nunca un presidente tuvo una tarea tan grande: gobernar un país y a Cristina Kirchner al mismo tiempo\", dijo.       "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gestiones-para-incorporar-cambios-en-su-paso-por-la-camara-de-diputados-nid2335140","date":"19  de febrero de 2020","title":"Gestiones para incorporar cambios en su paso por la Cámara de Diputados","abstract":"La Asociación de Magistrados se reunió con la oposición; intentan evitar un tratamiento exprés","author":"Laura Serra","key_words":"","body":"Encabezada por Ricardo Recondo, una delegación de la\r\n Asociación de Magistrados se entrevistó ayer con distintos referentes opositores en la \r\nCámara de Diputados, con el intento de lograr que los legisladores incorporen modificaciones al \r\nproyecto de ley del Gobierno que busca\r\n recortar las jubilaciones del Poder Judicial. A juicio de los magistrados, la iniciativa oficial no solo es \" inconstitucional\" y vulnera la intangibilidad de sus sueldos. Advirtieron, además, que desencadenará una catarata de renuncias por parte de los magistrados en edad de jubilarse, que buscarán acogerse al régimen actual para no resignar ingresos. A primera hora de ayer, la delegación encabezada por Recondo se entrevistó con el jefe del interbloque de Juntos por el Cambio, \r\nMario Negri. El día anterior se reunieron con el jefe del bloque de Pro, Cristian Ritondo, y el presidente de la bancada de la Coalición Cívica, Maximiliano Ferraro. De esas reuniones, los magistrados se llevaron el compromiso de los legisladores opositores de impedir que la iniciativa se apruebe en un debate exprés. \"El compromiso de Juntos por el Cambio es dar el debate correspondiente en las comisiones, sin apuros. El bloque no apoyará de manera irrestricta los planteos que realizan los jueces, porque el régimen jubilatorio de ese sector merece ser modificado. Pero tampoco avalará sin más el proyecto del Poder Ejecutivo. Habrá que buscar un punto medio\", expresaron los voceros del principal espacio opositor. La ronda de entrevistas de los magistrados también incluyó al jefe del interbloque Unidad Federal para el Desarrollo, José Ramón. Con ocho integrantes, esta bancada es clave para el oficialismo a la hora de reunir el \r\nquorum en el recinto. Ramón anticipó a LA NACION que la iniciativa del Gobierno debería contemplar la situación de los empleados judiciales, que, como los jueces y fiscales, también se verán afectados en el recorte de sus jubilaciones si la iniciativa del oficialismo prospera tal como fue planteada. El diputado mendocino, que presentó en las últimas horas un proyecto de ley, propuso que el aumento en los aportes que realicen los empleados judiciales al régimen jubilatorio sea del 15% y no del 18%, como plantea la iniciativa original para todo el sector judicial. \"Nuestro interés es salvaguardar los derechos adquiridos de los empleados judiciales\", enfatizó Ramón."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moroni-abre-el-debate-sobre-la-edad-jubilatoria-nid2335135","date":"19  de febrero de 2020","title":"Claudio Moroni abre el debate sobre la edad jubilatoria","abstract":"Dijo que \"es una discusión\" que se va a \"tener que dar\" en algún momento","author":"","key_words":"","body":"En medio de las reacciones que generaron los últimos aumentos previsionales,\r\n el ministro de Trabajo, Claudio Moroni, abrió ayer el debate sobre el aumento de la\r\n edad jubilatoria, al sostener que \"es una discusión que en algún momento vamos a tener que dar\". Sobre la viabilidad del aumento, el funcionario argumentó que las expectativas de vida van creciendo y \"los sistemas jubilatorios van a tener que ir adaptándose\". Aunque para el ministro las modificaciones a los regímenes jubilatorios se deben hacer con \"calma y con tiempo\" y que, en definitiva, \"no es una decisión de un ministro\", no vaciló en especificar que: \"No es un disparate pensar que una mujer se jubile a los 65 años\", dijo en declaraciones a La Red. En los últimos días, el ministro de Trabajo ganó exposición al referirse a la reactivación del empleo en algunos sectores, sobre lo que dijo estar \"tímidamente optimista\", pues considera que la situación es compleja y no quiere caer en \"anunciar cosas que después no suceden\". A su vez, Moroni habló sobre las negociaciones paritarias que se estarían desarrollando \"razonablemente bien\", sin un \"nivel de conflictividad importante\". También reiteró que no se prorrogará la doble indemnización a partir de junio, cuando se prevé terminar los seis meses de la medida excepcional tomada por el Gobierno, pues en el indicador que mide la intención de las empresas observan que \"hay mayor cantidad que quieren tomar gente en vez de despedir\". \"Ha parado la locura que vimos el año pasado\", acotó. Por otro lado, el funcionario anunció que en marzo o abril se convocará al Consejo del Salario para fijar un nuevo salario mínimo, vital y móvil. De este modo, se adelantaría la convocatoria, pues generalmente se reúne en agosto, tras los acuerdos paritarios del sector público y privado. El salario mínimo asciende hoy a $16.875."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/piden-otra-condena-para-varisco-nid2335134","date":"19  de febrero de 2020","title":"Piden otra condena para Sergio Varisco","abstract":"Andrea Rabolini dirigirá el área y volverá a la Casa de Gobierno","author":"","key_words":"","body":"La fiscalía pidió ayer una condena de dos años de prisión e inhabilitación absoluta perpetua para ejercer cargos públicos al exintendente de Paraná, \r\nSergio Varisco, quien enfrenta un juicio por malversación de caudales públicos, mediante el giro de $1,5 millones a una mutual. Se trata de una nueva causa que afronta el exjefe comunal, quien cumple prisión domiciliaria tras la condena a seis años y medio de prisión que recibió en diciembre pasado, en otro proceso penal por comercialización de estupefacientes. Las fiscales Cecilia Goyeneche y Patricia Yedro pidieron la nueva pena en la causa conocida como Mutual Modelo, en la que se investiga a Varisco por intentar hacer un giro de $1,5 millones a dicha mutual, pocos días después de asumir. También solicitaron un año y ocho meses de prisión condicional para el exsecretario de Legal y Técnica municipal, Walter Rolandelli, y un año y diez meses para el presidente de la mutual, Miguel Picazzo, además de la inhabilitación perpetua de ambos para ejercer cargos públicos. Varisco no se presentó a la audiencia, al alegar \"problemas de salud física, psicológica y psiquiátrica\". Su abogado, Rubén Pagliotto, insistió en que no hubo delito, ya que se trata de \"una operatoria común\" que \"ni siquiera se concretó\". Se espera que el martes próximo los jueces dicten el veredicto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-debate-por-los-regimenes-especiales-divide-a-la-oposicion-nid2335514","date":"20  de febrero de 2020","title":"El debate por los regímenes especiales divide a la oposición","abstract":"Massa quiere apurar el tratamiento de la reforma jubilatoria de jueces y diplomáticos","author":"Laura Serra","key_words":"","body":"El apuro del oficialismo por aprobar la semana próxima la media sanción del \r\nproyecto de ley que recorta las jubilaciones del Poder Judicial y del servicio diplomático amenaza con desatar \r\nun tembladeral en la oposición. Las posiciones están divididas: mientras algunos rechazan que la iniciativa se apruebe en un \"debate exprés\" y reclaman más tiempo de discusión, otros legisladores de la oposición se anticipan dispuestos a avanzar con la iniciativa, pero con modificaciones. El oficialismo se frota las manos ante las desavenencias opositoras, aunque no descarta incorporar modificaciones al texto. Decidido a apurar la media sanción, el presidente de la Cámara baja, \r\nSergio Massa, convocará a un plenario de las comisiones de Presupuesto y de Previsión para el miércoles próximo, con la intención de sesionar al día siguiente en el recinto. El oficialismo no tiene mayoría para alcanzar el \r\nquorum, pero confía en el apoyo de sus aliados del interbloque Unidad Federal para el Desarrollo, que preside José Ramón, como también de un sector del interbloque Consenso Federal, que lidera Eduardo \"Bali\" Bucca. En Juntos por el Cambio, el principal bloque opositor, las posturas se anticipan encontradas. Mientras la conducción de la bancada, liderada por Mario Negri, se resiste a aprobar el proyecto en un \"debate exprés\", un grupo de diputados de la UCR y de Pro sostiene que la bancada debería dar \r\nquorum en el recinto para no quedar emparentada con los supuestos privilegios del que, aseguran, gozan los magistrados y diplomáticos. De hecho, una veintena de legisladores -encabezados por el radical Alejandro Cacace- presentaron un proyecto de ley todavía más severo que el que impulsa el Poder Ejecutivo: propone que todos los funcionarios de los tres poderes del Estado pasen al régimen general de jubilaciones, no solo los magistrados y diplomáticos. Le dobla la apuesta a la iniciativa del Gobierno, que excluye a los ministros de la Corte Suprema, al presidente y al vicepresidente de la Nación. El oficialismo no descarta cambios en el proyecto, aunque difícilmente llegue a ese extremo. Es más plausible que, en cambio, analice el planteo del interbloque de Ramón, que hizo suyo el proyecto que presentó el jefe del gremio del Poder Judicial, Julio Piumato. Esta iniciativa propone que los aportes que realicen los magistrados, funcionarios y empleados del Poder Judicial suban al 15% del sueldo; el proyecto del Gobierno los aumenta al 18 por ciento. Habrá que ver hasta qué punto la oposición logrará modificar el texto original, cuyo punto más conflictivo es el que establece que las futuras jubilaciones del Poder Judicial se calcularán sobre el promedio de las últimas diez remuneraciones (en la actualidad se computa sobre el último sueldo); este cambio provocaría un fuerte recorte en los futuros haberes previsionales, alrededor del 60% del sueldo de un juez en actividad, advirtió la Asociación de Magistrados. Este impacto generaría que, al menos, 280 jueces y otros 80 funcionarios del Ministerio Público en condiciones de jubilarse apuren su renuncia a sus cargos para no perder sus beneficios, advirtió el organismo. Esa es la principal objeción que planteará Juntos por el Cambio, que alertará que el proyecto provocaría un eventual vaciamiento en la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-final-abierto-el-pj-nacional-abrio-el-camino-para-renovar-autoridades-nid2335505","date":"20  de febrero de 2020","title":"Con final abierto, el PJ nacional abrió el camino para renovar autoridades","abstract":null,"author":"Constanza Bengochea","key_words":"","body":"Distendidos y sonrientes de volver a reunirse otra vez como oficialistas, los miembros del Consejo Nacional del Partido Justicialista ingresaron ayer a la sede de Mattheu 130 para iniciar el proceso de renovación de autoridades partidarias, ya que sus mandatos vencen en mayo. El Consejo acordó convocar al congreso partidario para el 5 de marzo, donde se conformará la junta electoral y se confirmaría el llamado a elecciones partidarias para el 3 de mayo. La intención es que todo se resuelva con una lista única. Antes, el 1º de marzo, el PJ convocará a marchar para apoyar el discurso de Alberto Fernández en la apertura de las sesiones legislativas. La reunión estuvo encabezada por el presidente del PJ, José Luis Gioja; el ministro del Interior, Eduardo \"Wado\" de Pedro, y el gobernador de Formosa, Gildo Insfrán, y contó con la asistencia -casi perfecta- de los integrantes del Consejo y otros representantes del espacio. Uno de los primeros en llegar fue Gioja, quien busca ser reelegido en el PJ gracias al apoyo de gobernadores e intendentes que le reconocen haber maniobrado con pericia en tres momentos: en la crisis interna que siguió a la derrota de 2015; durante la intervención de la jueza María Servini, que en 2018 puso al frente del partido al gremialista Luis Barrionuevo, y en 2019, cuando el sanjuanino colaboró en la conformación del Frente de Todos, acercando a gobernadores reticentes y dirigentes díscolos. Gioja tiene un rival: el gobernador de Chaco, Jorge Capitanich, más identificado con la vicepresidenta Cristina Kirchner. Gioja destacó que la próxima conducción del PJ debe contener a \"la mayoría de los sectores del peronismo que conforman el Frente de Todos\", sin descartar sus intenciones de reelegir. \"Es un detalle y viene a lo último\", disimuló. Sin la presencia de Capitanich, Gioja recogió más elogios de quienes ingresaban a la sede de Matheu. El senador formoseño José Mayans dijo que ambos \"tienen su mérito\", pero destacó que \"Gioja en el momento más duro hizo un trabajo que fue importante para el partido\". El sindicalista metalúrgico Antonio Caló propuso que haya más mujeres en la próxima conducción, pero dijo que Gioja \"merece el lugar\" porque \"bancó los trapos en los momentos difíciles\". Por su parte, el diputado y jefe de la CTA, Hugo Yasky, consideró que la próxima conducción del partido \"debe reproducir el esquema de unidad que logró el Frente de Todos, integrando al Frente Renovador, de Sergio Massa\". Tanto el exgobernador bonaerense Daniel Scioli como el intendente de Esteban Echeverría, Fernando Gray, pidieron trabajar para lograr una lista única. Ya dentro de la sede partidaria, los discursos se enfocaron en el trámite eleccionario. Pero, según señaló uno de los consejeros a este diario, también se abordó la polémica por los \"presos políticos\". La fuente agregó que se promovió hablar sobre \"detenciones arbitrarias\", tal como lo hace el Presidente. De Pedro, que públicamente habló de \"presos políticos en el país\", no habría hecho comentarios durante la reunión. Según las fuentes consultadas por la nacion, Gioja recibe hoy un apoyo casi unánime de las distintas tribus del PJ, aunque nadie parece arriesgarse a dar por definida la cuestión. Es que el presidente Alberto Fernández se manifestó prescindente de la elección y aún se desconoce la voluntad de Cristina Kirchner, líder del espacio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-entre-la-liturgia-peronista-y-una-nueva-senal-para-cristina-nid2335504","date":"20  de febrero de 2020","title":"El Presidente, entre la liturgia peronista y una nueva señal para Cristina","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Llegó, pasadas las 11, al simbólico predio inaugurado por Juan Domingo Perón en 1949, en los albores del justicialismo. Desde el centro recreativo Néstor Kirchner de Ezeiza, y junto con varios de sus ministros y el diputado nacional Máximo Kirchner, el presidente \r\nAlberto Fernández encabezó ayer un acto con liturgia peronista e hizo suya una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una \r\nfirme defensa de los cambios en los aumentos jubilatorios y reivindicó otra vez la figura de su vicepresidenta, \r\nCristina Kirchner. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto... todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándoles una mano a quienes cayeron en el pozo de la pobreza vamos a hacer la sociedad que nos merecemos\", dijo Fernández. Lo acompañaban su pareja, Fabiola Yáñez; los ministros Daniel Arroyo (Desarrollo Social) y Eduardo de Pedro (Interior), y el hijo de la vicepresidenta, quien celebró anteanoche su cumpleaños junto a dirigentes de su confianza en un bar de Villa Crespo. \"A veces nos dicen, muy sueltos de cuerpo, que el problema es que aquí en la Argentina sobra gente. No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, micrófono en mano y en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". El Presidente defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados y pensionados publicada ayer en el Boletín Oficial y que mereció críticas de la oposición. El cambio perjudica a los jubilados que cobran más de $16.000, ya que hubieran recibido un incremento mayor con la fórmula anterior. Durante su discurso, Fernández destacó de manera deliberada a su vicepresidenta, tal como lo había hecho el diputado Máximo Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente, a fin de seguir despejando rumores de cortocircuitos en lo más alto del poder. El diputado Kirchner, en tanto, había aprovechado sus minutos frente al micrófono para \"traerles el saludo de Cristina, que es su cumpleaños (...) Ustedes saben lo que los quiere y cuánto pelea por ustedes\", dijo el presidente del bloque del Frente de Todos en la Cámara baja. El Presidente le dio un espaldarazo a un viejo aliado, el intendente de Ezeiza, Alejandro Granados, a quien felicitó por la puesta en valor del predio construido por el fundador del justicialismo. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. ¡La gente no se olvida!\", gritó, en referencia al expresidente, de quien Fernández fue jefe de Gabinete. \"Vamos a ponernos nuevamente de pie, entre todos, todas, todes\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moyano-recibio-al-ministro-de-transporte-nid2335497","date":"20  de febrero de 2020","title":"Hugo Moyano recibió al ministro de Transporte","abstract":null,"author":"","key_words":"","body":"El líder del sindicato de camioneros, Hugo Moyano, recibió anteanoche al ministro de Trabajo, Mario Meoni, con un asado en la sede del gremio. El encuentro y la foto buscaron dejar atrás el sinsabor del dirigente sindical, que tenía un candidato propio para dirigir el ministerio. Pero también sirvió para que los Moyano plantearan las necesidades del gremio: desde cuestiones de logística, controles y padrones a la situación del playón que Camioneros manejaba en el puerto. Meoni, por su parte, buscó estrechar el vínculo con el gremio que maneja el 25% del transporte del país. Pero no fue una bilateral, ya que en la mesa hubo marcada localía: acompañaban a Moyano sus hijos Pablo (adjunto del gremio) y Huguito (asesor legal), además de Omar \"Manguera\" Pérez, Pedro Mariani y Rodrigo Condori, administrador en OCA, otro de los temas que se tocaron en la velada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-pide-moderacion-a-los-gremios-y-desalienta-las-subas-de-salarios-por-inflacion-nid2335495","date":"20  de febrero de 2020","title":"El Gobierno pide moderación a los gremios y desalienta las subas de salarios por inflación","abstract":"El ministro de Trabajo, Claudio Moroni, aseveró ayer que \"la cláusula gatillo no aporta nada\"; el Ejecutivo pretende que los sindicatos cierren acuerdos por sumas fijas","author":"","key_words":"","body":"En medio de las \r\nnegociaciones paritarias, el Gobierno volvió a enviar un\r\n pedido de mesura en sus reclamos a los s\r\nindicatos, en un intento de reducir el nivel de aumentos salariales. El ministro de Trabajo, \r\nClaudio Moroni, dijo ayer que \"la cláusula gatillo no aporta nada\". Así buscó echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. En declaraciones a \r\nEl Destape, Moroni consideró que \"en un proceso de inflación descendente\", la cláusula gatillo no tiene sentido. La definición va en línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales y en los salarios docentes provinciales. Ayer, el gobierno de Río Negro anunció que pagará en dos cuotas a los empleados estatales la suma fija de 4000 pesos que dispuso el gobierno nacional para los trabajadores públicos. La forma de pago \"se concreta luego de un extenso análisis de los equipos del Ministerio de Economía sobre las proyecciones respecto del impacto que esta medida significará para las arcas provinciales\", dijeron las fuentes del gobierno de Río Negro. La provincia fue una muestra de las complicaciones que tienen los distritos más comprometidos para seguir la marcha de los aumentos. El otro caso testigo fue la provincia de Buenos Aires. Ante la falta de un acuerdo con los gremios, el gobernador Axel Kicillof resolvió otorgar a los trabajadores estatales un aumento de 3000 pesos, a percibir con los salarios que se cobren los primeros días de marzo, a cuenta de la paritaria 2020. El Gobierno busca eliminar el mecanismo automático de indexación salarial como una forma de reducir las expectativas inflacionarias. El proceso de \"inflación descendente\" que aludió Moroni es todavía un anhelo más que una realidad ratificada en el tiempo. El Gobierno se aferra al registro de inflación de enero, el primer mes completo de gobierno de Alberto Fernández, que se ubicó en 2,3%. Y quedó por debajo al 3,5% proyectado por las consultoras privadas. Así, el Índice de Precios al Consumidor (IPC) de enero estuvo en línea con las expectativas optimistas del Gobierno, que en la última semana anticipaban que su monitoreo reflejaba una fuerte desaceleración de la inflación, gracias a \"la efectividad del programa Precios Cuidados\". \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. El mensaje estuvo directamente dirigido a los gremios, a favor de acuerdos cortos y con sumas fijas. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. En ese sentido, Moroni promueve que los sindicatos acuerden sumas fijas por sobre un aumento porcentual, con el objetivo de que los reclamos acompañen la rebaja inflacionaria que anhela el Gobierno. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de Hugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiera exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por Armando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en la que dijo que es \"una discusión que en algún momento vamos a tener que dar\".  Hoy, entre tanto, se iniciarán las negociaciones por la paritaria nacional docente con una reunión técnica y continuarán el miércoles próximo para tratar la temática salarial, que \"debe tener una mejora\" en la escala inicial, según consideró ayer el ministro de Educación, Nicolás Trotta. \"El salario inicial de referencia de los docentes tiene que tener una mejora\", evaluó el funcionario. De cara a las reuniones que comenzarán hoy, Trotta dijo a radio La Red que \"el país registra una etapa compleja\" en el marco del proceso que lleva adelante el ministro de Economía, Martín Guzmán, de renegociación de la deuda. \"El Gobierno debe buscar equilibrio en las distintas respuestas para superar la crisis\", argumentó, en una señal a los gremios docentes que participarán de la negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jueces-fgjhiog-asdb-2x4-en-32-medium-orytijdf-lkj-sldfj-en-henis-moksdf-jijdsya-adelantaron-su-renuncia-12-jueces-y-fiscales-por-la-reforma-jubilatoria-nid2335482","date":"20  de febrero de 2020","title":"Ya adelantaron su renuncia 12 jueces y fiscales por la reforma jubilatoria","abstract":"Lo hacen antes de que cambie el régimen para no cobrar menos; marcharán cuando el proyecto se trate en el Congreso","author":"Hernán Cappiello","key_words":"","body":"No es aún una catarata de renuncias, sino un hilo de agua que se abre paso. Según confirmaron fuentes oficiales, al menos \r\ncinco jueces y siete fiscales federales presentaron sus renuncias para cobrar de inmediato sus jubilaciones ya concedidas y no verse perjudicados por el proyecto de ley que envió el Gobierno al Congreso para \r\ndisminuir sus haberes. Hoy se espera que se \r\nsumen nuevos casos. La iniciativa ingresó a la Cámara de Diputados el viernes 14 de febrero y desde entonces todos los días se suma un juez, un fiscal o un secretario judicial a la lista de renunciados, pues no quieren perder el principal beneficio que tienen hoy: \r\npercibir una jubilación con el 82% móvil del último sueldo como juez. El \r\nproyecto que envió el Gobierno prevé que los jueces que se jubilen de aquí en adelante percibirán el 82% móvil, pero del promedio de su salario de los últimos 10 años, ajustado, además, por un índice que no está especificado en el texto legal. Nadie quiere arriesgarse y cortan por lo sano. Los jueces en actividad de más de 60 años y con la jubilación concedida prefieren irse ahora antes que perder después. El proyecto oficial prevé otras modificaciones: el aumento de la edad jubilatoria de los 60 a los 65 años y el aumento de los aportes. Actualmente, los jubilados del régimen general aportan el 11% de su sueldo. Los jueces aportan el 12% sin tope, pero el proyecto eleva esa cifra al 18%. La reacción institucional de los jueces fue de rechazo, enfático y público. Ahora trabajan tratando de sensibilizar a los legisladores del oficialismo y la oposición para que sean permeables a introducir cambios en el proyecto. El oficialismo exhibe dureza, a tal punto que cuando los jueces conversan ahora con la ministra de Justicia, \r\nMarcela Losardo, no encuentran la misma apertura que hace una semana. Los jueces dicen que están dispuestos a ceder en la edad jubilatoria y en el aumento de aportes, pero es posible que ya sea demasiado tarde. La agenda legislativa prevé que el próximo miércoles el proyecto entre en comisión y que el jueves pueda ser tratado en el recinto. Por ahora, los jueces confían en la palabra de \r\nJulio Piumato, el líder del gremio de empleados judiciales, que les jura que la norma no llegará a aprobarse. Pero hay dudas y algunos prefieren renunciar ahora. Ante la avanzada del Gobierno, el gremio de los judiciales convocó el jueves 27 a un cese de actividades desde las 10 de la mañana y a una movilización nacional con concentración en el Palacio de Tribunales, bajo la consigna \"en defensa de una jubilación igualitaria\". En la Procuración ya se formalizaron las renuncias de \r\nMarcelo Retes, \r\nMarcela Sánchez y \r\nMario Sabas Herrera, entre otros. Sin embargo, la preocupación llegó al punto de que en el área de recursos humanos de la Procuración se recibieron consultas de otros 38 fiscales que están viendo con sus abogados si les conviene irse ahora o esperar. La actual interventora de la Agencia Federal de Inteligencia, \r\nGraciela Caamaño, renunció a su cargo de fiscal en enero, mucho antes de que se trazara el proyecto. Prefirió cobrar la jubilación y trabajar \r\nad honorem en la AFI. En la Cámara de Casación hay caras largas. Ya renunció la secretaria de Jurisprudencia y al menos cinco de los camaristas, casi la mitad, tiene la jubilación acordada y analiza qué hacer. Hay al menos tres jueces de tribunales orales federales y ordinarios que están evaluando también si renuncian. En total, \r\nson 300 los magistrados que tienen la edad para jubilarse y ya dicen -medio en broma y medio en serio- que la semana próxima se encontrarán haciendo la cola en la puerta del Ministerio de Justicia, para renunciar. Otros, como Leopoldo Bruglia, de la Cámara Federal, y en la mira del Gobierno, prometen quedarse."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-patio-pocos-metros-se-convirtio-espacio-nid2335364","date":"20  de febrero de 2020  • 00:00","title":"Cómo un patio de pocos metros se convirtió en espacio multiuso","abstract":null,"author":"Eugenia Anaya","key_words":"","body":"  Al momento de restaurar esta casa antigua ubicada en Vicente López, los dueños decidieron \r\ndar funcionalidad al luminoso patio de entrada, e incluso ampliar el espacio demoliendo parte de la construcción. Fue primordial generar lindas vistas desde el interior y dar la sensación de estar rodeados de verde, lo que llevó a disponer aberturas de vidrio repartido de piso a techo. Una galería con \r\nparrilla cubierta, muy ansiada por los habitantes de la casa, se sumó a la propuesta, al igual que un \r\nliving al aire libre y hasta un\r\n rincón para el juego de los más chicos.   Ubicación: Vicente López, provincia de Buenos Aires. Paisajismo: Susy Gicovate. Superficie: 40 m².       Al ser un patio de entrada, se eligió un solado fácil de mantener y \r\nque soporte el alto tránsito, ya que es también estacionamiento. Lograron así tener un patio-jardín que, además, amortigua los ruidos de la calle.     Hoy, los canteros con alocasias (\r\nAlocasia odora) dan frondosidad con sus grandes hojas, jazmines de leche (\r\nTrachelospermum jasminoides) cubren paredes y perfuman el sector, un durazno (\r\nPrunus persica) es conducido con espaldera sobre la pared para no ocupar espacio, y macetas con suculentas y topiarios mantienen su forma y presencia todo el año. Es decir, optaron por plantas perennes y fáciles de mantener. El césped se evitó en pos de la practicidad. ¿El resultado final? Un patio que, a puro paisajismo, se convirtió en el corazón de la casa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-fmi-celebro-reconozca-posicion-argentina-nid2335493","date":"19  de febrero de 2020  • 22:15","title":"Alberto Fernández, sobre el FMI: \"Celebro que reconozca la posición argentina\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández celebró anoche que el \r\nFondo Monetario Internacional (FMI) \"reconozca la posición argentina\" sobre la deuda y sostuvo que si las partes demuestran voluntad de acordar, el país \"puede volver a crecer\". Desde su cuenta de Twitter y junto a \r\nuna nota de LA NACION, Fernández expresó: \"Celebro que el FMI reconozca la posición argentina respecto de los procesos de endeudamiento\".  Al tiempo que ratificó que se \"honrarán los compromisos\". \"Honraremos nuestros compromisos y volveremos a tener una Argentina de pie\", concluyó. Luego de la primera misión técnica en la Argentina bajo el gobierno de Fernández, el FMI aseguró hoy que la deuda pública del país \r\n\"no es sostenible\" y reclamó una \"apreciable\" quita a los acreedores privados. Así lo hizo saber el organismo a través de un documento emitido luego de una semana de revisión de las cuentas públicas del Estado argentino. Allí no especificó cuál sería una quita recomendable ni si debería ser de capital, intereses o una combinación. Sin embargo, para la misión quedó claro así que un reperfilamiento no es suficiente para retomar la sustentabilidad de la deuda. El organismo reclamó una \"operación de deuda definitiva\", o sea, una reestructuración única y profunda."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-explico-que-macri-no-habla-nid2335472","date":"19  de febrero de 2020  • 21:34","title":"Patricia Bullrich explicó por qué Macri no habla desde su salida del poder","abstract":null,"author":"","key_words":"","body":"Hoy reapareció el expresidente \r\nMauricio Macri en \r\nuna visita a un chico con cáncer, pero ha estado muy silencioso en este último tiempo. Patricia Bullrich, exministra de Seguridad y actual jefa del Pro, explicó el porqué de esta situación en una entrevista exclusiva en         \r\n        \r\nLN+\r\n        \r\n : \"Es una decisión republicana no hablar. Esto pasa en muchos países, por ejemplo, en Chile o Estados Unidos, cuando el presidente termina su mandato no opina sobre el próximo presidente\". Bullrich dijo que Macri habla a través de su partido, a través de la coalición. Bullrich también opinó que el discurso de \r\nAlberto Fernández se radicalizó (hablando de plan sistemático de violación a los derechos humanos, entre otras cosas) porque \"su presidencia tuvo un precio\", que fue decirle a \r\nCristina Kirchner que le iba a arreglar su problema judicial. \"Fernández sale como quien podía tener determinada legitimidad para decir cosas distintas a Cristina, porque había tenido un discurso muy duro contra ella\", explicó la exministra de Seguridad. \"Uno puede imaginarse una conversación donde Fernández dice que él puede ser garante porque se opuso tanto a ella\", concluyó. Dijo que es evidente que hay un acuerdo, y que Cristina \"presiona\" para que ese acuerdo se mantenga vigente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-peronismo-bonaerense-une-fuerzas-reclamar-100000-nid2335432","date":"19  de febrero de 2020  • 21:00","title":"El peronismo bonaerense une fuerzas para reclamar $100.000 millones del Fondo del Conurbano","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El reclamo por la actualización del\r\n Fondo del Conurbano -por unos \r\n100.000 millones de pesos- y la restitución del costo de los subsidios de energía, transporte y agua desde la Provincia a la Nación fueron los ejes centrales de la reunión entre el gobernador \r\nAxel Kicillof y los diputados nacionales del bloque del \r\nFrente de Todos que comanda \r\nMáximo Kirchner, esta noche. El presidente de la Cámara de Diputados, \r\nSergio Massa, fue muy contundente al avalar el reclamo: \"Hay una situación clara: la provincia está desfinanciada. Tiene un problema muy serio de ingresos y deuda. Lo más importante es que podamos resolver transporte, energía y agua y Fondo del Conurbano\", dijo a \r\nLA NACION. \"Tenemos que resolverlo en un esquema coordinado con el resto de las provincias\", dijo Massa. \"Los diputados de esta provincia tenemos que ayudar en la discusión a la Provincia de Buenos Aires\", afirmó al ingresar al encuentro. El titular de la Cámara baja insistió en que la deuda del Fondo del Conurbano \"es impagable\" en términos históricos, ya que representa \"unos 600 millones de dólares\".  En los cálculos más optimistas la pelea por la actualización es por unos 100.000 millones de pesos. \"Los atrasos de Vidal representan unos 100.000 millones de pesos. Obviamente hay que encontrar un mix para resolver el Fondo del Conurbano y los subsidios: es uno o lo otro\", admitió Massa. \"Es un tema importante\", agreó y aseguró que ya lo habló con el ministro de Economía de Nación, Martín Guzmán, y con el gobernador Kicillof. \"Me parece que es fundamental que todos los diputados nacionales por la provincia, que son 70, sean del color que sean entiendan que la provincia tiene una situación de atraso injusta y que hay que resolver\", dijo al brindar un muy fuerte aval a este reclamo. En la reunión se abordó no solo la propuesta de provincia de volver a transferir a la Nación los subsidios de transporte y energía eléctrica que fueron traspasados durante la gestión de Mauricio Macri a María Eugenia Vidal. También se pretende trasladar las deudas impagas que tiene la provincia con algunas de las prestatarias de los servicios. Se trata de compromisos por unos 60 mil millones de pesos. Una carga que en este momento la provincia no puede afrontar, según se dejó saber en los despachos gubernamentales. Además, la provincia tiene una deuda impaga con AySA por unos $16.000 millones. La propuesta del gobernador debe tener el aval de los diputados bonaerenses a la hora de debatir el Presupuesto 2020 en el Congreso de la Nación. Massa admitió que se negocia una solución conjunta con las otras provincias. El encuentro entre los dos máximos referentes bonaerenses del espacio kirchnerista tuvo lugar pocas horas después de que Kicillof visitara al presidente Alberto Fernández en la Casa Rosada. Allí se habló de política económica, admitieron cerca del gobernador. Además, Kicillof estuvo presente por la mañana en el acto de Ezeiza donde Fernández dijo sentirse respaldado por Cristina Kirchner. La intención detrás de la reunión entre Kicillof y el bloque comandado por Máximo Kirchner es unificar criterios en lo que respecta a la agenda legislativa. En marzo se espera el debate por el presupuesto 2020, tanto en Nación como en la provincia. El cálculo de ingresos y egresos de esta provincia está íntimamente ligado al de la Nación. Depende no solo de la estimación de la inflación y el crecimiento del Producto Bruto Interno, sino también de las transferencias provenientes del Tesoro nacional. En marzo comenzará también la negociación nacional por el reperfilamiento de la deuda. Kicillof espera para avanzar con la negociación de sus acreedores a que el gobierno nacional disponga los términos de la deuda soberana. En particular, lo que respecta a plazos y quita. La renegociación de la deuda externa del país y de la provincia debe ser convalidada por el Congreso y por la Legislativa bonaerense, respectivamente, más allá del acuerdo al que se pueda alcanzar con los acreedores externos. El tema estuvo en la agenda entre Kicillof y el bloque de diputados liderado por Máximo Kirchner. Participaron de la reunión María Crisitina Álvarez Rodríguez, Mónica Macha,Florencia Lampreabe y Florencia Aparicio, entre otros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/hablo-alejandro-vandenbroele-si-alguien-me-pago-nid2335395","date":"19  de febrero de 2020  • 18:31","title":"Habló Alejandro Vandenbroele: \"Si alguien me pagó fue el grupo de Boudou\"","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"Ocho años y once días después de que estalló el escándalo de corrupción que llevó a la cárcel al vicepresidente Amado Boudou, su gestor de \"negocios\", su \"testaferro\", \r\nAlejandro Vandenbroele, rompió el silencio. Decidió hablar, molesto con las filtraciones desde el Programa de Protección de Testigos que pusieron en riesgo su seguridad. Y molesto con las \"mentiras\", como las calificó, que circularon por ciertos medios de comunicación. \"Es mentira que me pagaron para que convirtiera en un arrepentido y declarase en contra de Boudou. Si alguien me pagó fue \r\nese grupo de Boudou, de \r\nBrito [por Jorge, dueño del Banco Macro] y de \r\nInsfrán [por Gildo, gobernador de Formosa\", afirma Vandenbroele, mientras conversa con\r\n LA NACION en un departamento ubicado en la ciudad de Buenos Aires. \"Ellos fueron los que me pagaron durante años para que me quedara tranquilo\", insiste. \"Hasta que dije 'basta', con el apoyo de mi familia. Pero ahora dicen que me 'compraron' para atacarme, pero en realidad para atacar el régimen del 'arrepentido' en general\", afirma, mientras insiste con que \"lo que circula es falso\". Vandenbroele dice, además, que intimó ya dos veces a los responsables del Programa de Protección de Testigos para que \"salgan a aclarar la verdad\", al tiempo que radicó una denuncia penal para que se investigue la violación del secreto que puso en riesgo su seguridad. -Empecemos por lo esencial, ¿el Gobierno del presidente Mauricio Macri le pagó a usted para que declarase en contra de Boudou o Brito o quien fuere? -No. Nadie me pagó para que confesara, ni me coaccionó para que declarase lo que dije ante la Justicia. -Pero el Programa de Protección de Testigos le entregó dinero para que usted instale un hotel. -No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley [mientras remarca \"la ley\"] que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero. -¿Se reunió usted o conversó con Macri alguna vez? -No. En mi vida lo he visto. -¿Al jefe de Gabinete, Marcos Peña? -No. -¿Al ministro de Justicia, Germán Garavano? -No. -¿A la ministra de Seguridad, Patricia Bullrich? -Sí, una vez. Estaba con Millman (por Gerardo, su entonces secretario de Seguridad) por un contacto que obtuve a través de la familia de mi ex mujer (por Laura Muñoz). Fue un tiempo antes de entrar al régimen del \"arrepentido\". -¿Habló de dinero con ella? -No, ni ofreció solucionarme nada tampoco. Solo me dijo: \"Usted y su familia van a estar en Protección. Quédese tranquilo\". Nunca más la vi. -¿Se reunió o cruzó llamadas o mensajes con algún otro funcionario de Cambiemos antes de convertirse en \"arrepentido\"? -No. -¿Dónde vive ahora? -En la posada que monté, en Chacras de Coria [Mendoza]. El programa aportó algo de dinero, pero tal y como lo ha hecho con otros testigos que están reinsertándose en la vida cotidiana. A alguno lo ayudó con una heladería, a otros con otras opciones. Yo vi esta oportunidad. Pero para que quede claro: mi padre y un hermano tuvieron que salir como garantes para firmar el contrato de alquiler. Una amiga, que es decoradora, me prestó muebles porque se fue a vivir a España. ¡Abrí la posada con apenas dos habitaciones y sin aire acondicionado! ¿De qué están hablando? -¿Ese aporte de dinero para su posada pudo \"influir\" en su confesión? -¡No! ¡Si fue posterior a mi declaración! El programa (de Protección de Testigos) tiene etapas. La primera más restrictiva y, cuando se considera que ya pasó lo peor, una segunda fase más laxa, en la que se busca de a poco que el protegido se reinserte. Fue en esa etapa cuando primero planteé la posibilidad de montar una playa de estacionamiento frente al aeropuerto de Mendoza, pero me rebotaron. Después salió esta posibilidad de la posada, que hoy, después de mucho esfuerzo, tiene seis habitaciones. ¡Eso es todo! -La sospecha es que usted calló durante años porque le pagaron por su silencio y que luego decidió convertirse en arrepentido porque otros, el Gobierno, le pagó para que usted declarase. -Eso es lo que quieren que parezca para poner en duda todo el régimen de los arrepentidos. Pero yo declaré ante la Justicia y dije la verdad. Mis dichos fueron verificados por fiscales, jueces y tribunales de alzada. -Pero. -Yo tengo que asumir lo que hice mal. Lo hice. Y ahora tengo que tratar de torcer esta versión que quieren hacer correr. Pero, ¡basta! ¡Esta no me la como! ¡Yo esto [por cobrar a cambio de confesar] no lo hice!"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-deroga-decreto-mauricio-macri-mantiene-nid2335393","date":"19  de febrero de 2020  • 18:24","title":"Alberto Fernández derogó el decreto de Mauricio Macri y mantiene a los testigos protegidos bajo la órbita del Ejecutivo","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El Gobierno decidió derogar el decreto que firmó el expresidente \r\nMauricio Macri con los cambios en el programa de \r\nProtección de Testigos, que así permanecerá bajo el control del Ministerio de Justicia, a cargo de \r\nMarcela Losardo. El presidente \r\nAlberto Fernández firmó el decreto que se publicó hoy el Boletín Oficial. Desde la Casa Rosada cuestionaron la decisión que tomó el exmandatario y destacaron que de esta forma \"se vuelve a cumplir con la ley\".  \"Macri firmó el decreto el 28 de noviembre, a días de dejar el poder. Tiene cero legitimidad\", describió un hombre de máxima confianza del jefe del Estado. Losardo le llevó el tema en los últimos días al Presidente y definieron el inminente cambio. Desde este jueves, entonces, el \r\nprograma de imputados colaboradores de la Justicia será responsabilidad del subsecretario de Política Criminal, Pablo Barbuto.  En los considerandos del decreto, al que tuvo acceso \r\nLA NACION, el Presidente destacó que la Cámara de Casación había expresado su preocupación \"por la compatibilidad de su aplicación en relación a las atribuciones constitucionales y legales\" que tiene ese cuerpo. Y advirtió que \"no se observan elementos objetivos que fundamenten las razones de necesidad y urgencia\" para traspasar el programa que tuvo el mismo régimen de control \"sin variación durante más de 16 años\". A 12 días de dejar el poder, el expresidente Macri firmó el decreto que creaba la Agencia Nacional de Protección de Testigos e Imputados y anunció la conformación de un consejo consultivo integrado por el presidente de la Cámara Federal de Casación, máximo tribunal penal; el Procurador General de la Nación y el Secretario de Seguridad. El resultado de las PASO, cuando el candidato del Frente de Todos le sacó 17 puntos de ventaja a Macri, multiplicó los pedidos de algunos testigos protegidos en causas de corrupción que involucran a exfuncionarios kirchneristas para reubicar el programa. En ese listado aparecen José López, Oscar Centeno, Alejandro Vandenbroele y Laura Muñoz. En la actualidad son 230 los testigos en el sistema de protección, de los cuales 180 declararon en causas de lesa humanidad. El resto, en su gran mayoría, pidieron ingresar por causas de narcotráfico, secuestros extorsivos y trata de personas. El programa cuenta con medidas de protección como custodia personal o domiciliaria. Además, puede proporcionar alojamiento transitorio en lugares reservados, cambio de domicilio, ayuda económica por no más de seis meses, asistencia para la reinserción laboral y el suministro de documentación que acredite identidad a nombre supuesto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/panuelazo-2020-aval-del-gobierno-comienza-movilizacion-nid2335375","date":"19  de febrero de 2020  • 17:34","title":"Pañuelazo 2020: miles de mujeres pidieron por el aborto legal en el Congreso","abstract":null,"author":"Ana André","key_words":"","body":"El encuentro estaba previsto para las 17, pero cientos de mujeres de todas las edades se acercaron antes. Glitter, carteles, banderas y ropa intervenida con distintos tonos de verde, dan comienzo al \r\n\"pañuelazo federal\" del 19F, un\r\n nuevo reclamo por el aborto legal, seguro y gratuito.  No es cualquier fecha, hoy es el Día Internacional de Acción Global por el Aborto Legal, Seguro y Gratuito y, desde hace tres años, todos los 19 de febrero la Campaña Nacional por el Derecho al Aborto convoca a través de las redes sociales a una marcha para acompañar el ingreso del proyecto al Congreso Nacional. Pero este miércoles contó con una particularidad:\r\n es el primer pañuelazo que tiene el aval del Gobierno.  El evento tuvo otra novedad: frente al Congreso hubo un escenario en el que se leyó un documento y donde \r\nel grupo feminista chileno Las Tesis hizo su performance del himno que recorrió el mundo \"El violador eres tú\", y que hoy cuenta con una versión argentina. En diálogo con \r\nLA NACION, Jenny Durán, miembro de la\r\n Campaña Nacional por el Aborto Legal, Seguro y Gratuito, sostiene que se federalizó el reclamo: \"Vamos a estar en más de 100 ciudades. El proyecto está en la calle y es el resultado del debate que se da desde hace años. En 2018 se despenalizó la sanción social que se tenía con respecto al aborto. Salió del clóset. Este año será clave\".  \"Vamos todos a la calle, que el aborto sea legal en todas partes\", dicen los primeros cánticos. Organizaciones sociales, políticas y artísticas ya armaron sus carpas y gazebos sobre la avenida Rivadavia, donde se brindarán talleres durante toda la tarde. Julieta Ortega, miembro de \r\nActrices Argentinas, colectivo que se formó en 2018 en apoyo al proyecto sobre la Interrupción Voluntaria del Embarazo (IVE), se encuentra una vez más presente en la Plaza de los Dos Congresos. \"Estamos ante una oportunidad única. Por primera vez tenemos un presidente que no solo impulsa el debate sino que realmente quiere que salga la ley. Confío en su empatía, en su inteligencia y en que convocó gente que sabe para que lo ayude\", dice a \r\nLA NACION.  Por su parte, la diputada nacional por Cambiemos, \r\nSilvia Lospennato, sostiene que \"es una señal muy importante\", sobre todo para el bloque oficialista, que es mayoría en el Senado, que haya un proyecto del Presidente. Y agrega:\r\n \"A los diputados y senadores les diría que llegó el momento de saldar esta deuda para con los derechos sexuales y reproductivos de las mujeres\". La escritora \r\nClaudia Piñeiro también se hizo presente en el Congreso: \"Después de decir que no en 2018, los diputados y senadores saben que hubo muertes por abortos en la Argentina. Esto es una cuestión de salud. Si tienen alguna reticencia ideológica, que la tengan en su vida privada, pero no como cuestión de Estado. El Estado tiene que procurar la salud de la población y las mujeres somos parte de ello\".  Desde un principio \r\nAlberto Fernández dijo que estaba a favor de la despenalización y legalización del aborto. Sin embargo, días atrás sorprendió cuando le encargó al Ministerio de Salud, de la Mujer y la Secretaría de Legal y Técnica que comiencen a redactar en conjunto un proyecto para enviar a la Cámara Baja. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-cumplio-pedido-nene-4-anos-nid2335354","date":"19  de febrero de 2020  • 16:09","title":"Mauricio Macri cumplió el pedido de un nene de 4 años con cáncer terminal","abstract":null,"author":"José María Costa","key_words":"","body":"El expresidente \r\nMauricio Macri reapareció en público este mediodía para cumplir un pedido de un nene de cuatro años que padece cáncer. El pequeño había solicitado a sus padres poder conocer al exmandatario que se acercó hasta el hospital \r\nPedro Elizalde (exCasa Cuna) para conocer al chico.  Según pudo saber \r\nLA NACION, a través del entorno del exmandatario, quien hizo de puente entre la familia del nene y Macri fue una cantante y animadora infantil. \"Adriana llamó a Juliana y le contó el deseo de este chiquito. Ella le dijo a Mauricio y por eso fue este mediodía hasta el hospital\", indicaron.  \"El chiquito se llama Romeo, tiene cuatro años y atraviesa la fase final de un cáncer. Está con cuidados paliativos. En ese contexto, es que Adriana lo visita y ahí los padres de Romeo le piden ayuda para que lo pudiera conocer a Mauricio\", detallaron.  La visita sorprendió incluso a las autoridades de la exCasa Cuna, donde permanece internado el pequeño. Tras la visita a Romeo, con quien almorzó un pancho, Macri recorrió el hospital porteño y charló con médicos a su paso durante los 45 minutos que estuvo en la exCasa Cuna. \"Visito los hospitales hace más de 14 años. A Romeo lo conocí el año pasado cuando fui al Hospital Elizalde que suelo visitar dos veces al año. Para Reyes y para Pascuas. Voy al pabellón oncológico y les canto\", comenzó a explicar Adriana sobre los pormenores del encuentro de este mediodía. Luego recordó: \"\r\nEste año, hicimos el show y veo que falta Romeo y me dicen que era porque estaba neutropénico (bajo recuento de neutrófilos) y no podía estar en contacto con otros nenes\".  \"Cuando terminó toda la fiesta, pido ir a visitarlo y me lo traen junto a su abuela. Nos pusimos a jugar en el piso y le cantaba solo a él. En ese momento, la abuela le dice: 'Romeo, contale a Adriana a quién soñás conocer'. Ahí Romeo me dice que a Macri\", explicó la cantante y comunicadora. Luego detalló: \"Yo me acordé que tenía una persona conocida que podía llegar a Juliana Awada y dije: 'Yo lo intento, total el no siempre lo tenemos'. Entonces hicimos un video donde Romeo le habla a Mauricio Macri y logramos que se lo hicieran llegar a Juliana y ella a su esposo. Juliana me escribió y nos contó que estaban de vacaciones, que Mauricio sí quería ir a su regreso\".  El alma de un niño hay que nutrirla de amor, fantasía y alegría siempre. Es su derecho a jugar, ser cuidado y ser feliz , a pesar de cualquier situación de salud que pretenda entrometerse en el camino. Yo creo en los milagros, en la gente de noble corazón que solidariamente, sin pedir nada a cambio, acude a cumplir misiones de luz como la que hoy les comparto. Asi les abro una puertita de mi \"Botiquín para el alma\" Gracias infinitas a todos los que se sumaron al \"Sueño de Romeo\" [R][R][R][R][R][R] Gracias @creandoluz @sumatraproducciones @stelmarcastro @clubdeemprendedoresok @showheroesyvillanos @julietastrauch @annier_catering @fiorellaromay @carosafran @_asafran #solidaridadfansstarwars [R]Romeo tiene 4 años y necesita que todos le mandemos mucha energía y recemos por el. #sueños #milagros #niños #superhéroes #villanos #cancerinfantil #solidaridad #cadenasdeamor #cantandoconadriana Una publicación compartida de \r\n Adriana (@cantandoconadriana) el \r\n19 Feb, 2020 a las 12:54 PST \"Mientras sucedía la espera por el viaje, sabiendo que Romeo estaba muy mal y tenía un cáncer muy avanzado, se me ocurrió hacerle una fiesta de superhéroes y villanos que le encantan a él. Fueron más de 15 superhéroes. Pedimos la sala de juegos solo para él. Armamos una mesa dulce y fueron apareciendo uno a uno los superhéroes y le iban pasando sus poderes a él\", dijo emocionada la artista. Adriana, antes de que se generaran polémicas políticas, aclaró. \"Esto era por Romeo y su sueño. Yo soy a partidaria y lo hice por él que soñaba eso. Esto no tiene nada que ver con lo político. Era el sueño de un chiquito y mi misión es la felicidad de los chicos. El alma de un niño no se enferma. No importa si nos gusta o no un político. Está en sus juegos, en sus sueños\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-afip-pidio-ocho-anos-carcel-lazaro-nid2335345","date":"19  de febrero de 2020  • 15:47","title":"Sin mencionar a Cristina Kirchner, la AFIP pidió ocho años de cárcel para Lázaro Báez","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El Gobierno pidió hoy por primera vez una condena contra personajes involucrados en maniobras de corrupción durante el kirchnerismo. La AFIP, querellante en la causa conocida como \"la ruta del dinero K\", pidió hoy una pena de ocho años de prisión para el empresario \r\nLázaro Báez en el juicio oral por lavado de dinero. La AFIP, que se había constituido como querellante durante el gobierno de \r\nMauricio Macri, pidió también una pena de siete años y seis meses para su hijo mayor, \r\nMartín Báez, su abogado \r\nDaniel Pérez Gadín y el contador \r\nJorge Chueco, respectivamente. El organismo solicitó también siete años para \r\nFabián Rossi; seis años para \r\nFederico Elaskar, y cinco años para \r\nLeonardo Fariña. El pedido de sentencia para Lázaro Báez realizado por la AFIP fue calificado como \"alto\" por distintas fuentes que investigaron el expediente dado el delito que se le imputa, de coautor de lavado de dinero. La AFIP, a cargo ahora de \r\nMercedes Marcó del Pont, continuó hoy con el alegato que había comenzado la semana pasada, aunque esta vez con un tono menos inquisitivo con respecto a las responsabilidades de funcionarios kirchneristas que permitieron los hechos que se le reprochan a Báez.  Durante la primera parte de este alegato, la AFIP había señalado a \r\nNéstor Kirchner como parte de la maniobra que culminó en el lavado de dinero, ya que tanto el expresidente como \r\nCristina Kirchner fueron involucrados en uno de los delitos precedentes de ese presunto blanqueo: la entrega de contratos de obra pública en Santa Cruz, que se investiga en otro expediente. Hoy, sin embargo, los abogados de la AFIP no hicieron ninguna mención del delito precedente. Ni siquiera fue nombrado el apellido Kirchner durante las seis horas de presentación. Durante el gobierno de Macri, cuando el responsable de la AFIP era \r\nLeandro Cuccioli, el organismo apeló la falta de mérito que el juez \r\nSebastián Casanello le había dictado a Cristina Kirchner y pidió, allá por noviembre de 2018, que continuara bajo investigación en este expediente, una acusación que finalmente fue rechazada por la Cámara Federal. El alegato de la AFIP fue retomado desde las 10 por el abogado \r\nLuis González Ávalos, pero una hora después quedaron a cargo de la exposición dos colegas del organismo. González Ávalos había apuntado hace dos semanas contra Néstor Kirchner y se había referido, en varias oportunidades, a la relación de Báez con Kirchner y su importancia en la incursión de Báez en el mundo de la construcción. \"Se ha corroborado que entre 2010 y 2013 se ha pergeñado un enorme derrotero criminal, un plan común tendiente a blanquear sumas millonarias de dinero que por supuesto, a estas alturas no hay dudas de que tienen origen delictivo\", expuso González Ávalos.  Esa primera exposición generó tensiones internas en la AFIP. En los días posteriores a su alocución, circuló un correo electrónico adjudicado a González Ávalos -al que accedió \r\nLA NACION- que da cuenta de una explicación del abogado a sus superiores para justificar su intervención en el juicio. En ese correo, además, se consulta sobre posibles nuevos \"lineamientos\" para continuar con el alegato que culminó esta tarde. \"Es información interna sobre la que no voy a hacer comentarios\", dijo hoy Ávalos ante la consulta de \r\nLA NACION. Durante las cinco horas de alegato, la AFIP se enfocó hoy en la maniobra realizada por Báez, su familia, su abogado Pérez Gadín y su contador Chueco para ocultar US$60 millones en distintos paraísos fiscales. También, en la adquisición de la financiera SGI, más conocida como \"La Rosadita\", que era propiedad de Elaskar. Báez y su círculo son juzgados por haber ocultado US$60 millones a través de una compleja estructura financiera en el exterior. La hipótesis de la Justicia es que los delitos precedentes del blanqueo de Báez fueron, por un lado, evasiones adjudicadas a Austral Construcciones y, por otro, hechos de corrupción vinculados a obras públicas viales en Santa Cruz, que se investigan en otro expediente en curso que involucra a Cristina Kirchner.  Báez, hoy ausente en la audiencia, fue detenido por \"la ruta del dinero K\" en abril de 2016 por orden del juez Casanello y desde ese momento permanece detenido con prisión preventiva. La Cámara Federal de Casación le concedió en diciembre la excarcelación en \"la ruta del dinero K\", pero el empresario continúa detenido por otra prisión preventiva dictada en un expediente paralelo por la compra del campo El Entrevero, en Uruguay. Su detención fue ratificada hoy por la Cámara de Apelaciones. El juicio oral de \"la ruta del dinero K\" continuará el miércoles próximo con el alegato de la Unidad de Información Financiera (UIF), el querellante más activo en este caso, que ha intentado -durante la gestión macrista- involucrar a Cristina Kirchner. La UIF consideró hasta ahora que al expresidenta no solo intervino en el delito precedente, sino que además fue parte del lavado de dinero por el que se está juzgando a Báez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-maria-eugenia-vidal-historia-mujer-estudia-nid2335305","date":"19  de febrero de 2020  • 15:33","title":"María Eugenia Vidal reapareció tras dos meses con un mensaje para los bonaerenses","abstract":null,"author":"","key_words":"","body":"María Eugenia Vidal reapareció después de dos meses para expresar unas palabras a propósito del \r\nbicentenario de la provincia de Buenos Aires. La exgobernadora grabó un video y eligió sintetizar su \r\nsaludo con la historia de una bonaerense que a sus 100 años cursa la escuela primaria. \"Siempre dije que lo mejor que tiene esta provincia son sus bonaerenses, que no se dan por vencidos, que no se resignan, que la pelean todos los días desde distintos lugares, desde Carmen de Patagones hasta el norte de la provincia\", comenzó.  \"En este saludo, quiero compartir la historia de una de ellos, Leonor de Laprida, que ya cumplió 100 años y que es parte de la mitad de este bicentenario: los cumplió en agosto del año pasado. Es de Laprida, va a la escuela, yo pude estar con ella en su casa, con su hijo, visitándola y viendo como a sus 100 años sigue estudiando\", contó Vidal para el medio \r\nInfocielo. Y agregó: \"Está haciendo la escuela primaria que, por cuestiones familiares, tuvo que postergar. No falta ni un día a la escuela, ni aunque llueva. Así que creo que en Leonor muchos bonaerenses están representados en este bicentenario\". La provincia de Buenos Aires se fundó el \r\n11 de febrero de 1820, por la acción del proceso político y militar conocido como Anarquía del Año XX que logró constituirla como entidad política autónoma. Manuel de Sarratea fue designado como su primer gobernador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-ciudad-se-lleno-imagenes-cristina-kirchner-nid2335326","date":"19  de febrero de 2020  • 14:52","title":"La ciudad se llenó de imágenes de Cristina Kirchner por su cumpleaños","abstract":null,"author":"","key_words":"","body":"La ciudad amaneció diferente y estuvo invadida por carteles que hacían mención especial al cumpleaños de la vicepresidenta \r\nCristina Kirchner, \r\nque hoy celebra los 67 años de vida. \"Gracias por tanto amor\", fue la frase elegida para el cumpleaños de la expresidenta por parte de sus allegados y la imagen iba acompañada con la foto que se tomó \r\ncon su hija Florencia en lo que fue su última visita a Cuba.  El encargado de esos carteles fue \r\nJosé Albistur, quien fue el responsable en diseñar toda la estética de la celebración. El cartel también aparecía en cada mesa del Café de las Palabras, en el barrio de Almagro, donde fue la celebración organizada por el diputado nacional \r\nEduardo Valdés. Allí le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa la última foto que se hizo pública entre Cristina y Florencia, en Cuba.  Después del feliz cumpleaños tradicional, \r\nlos invitados improvisaron una versión de la canción con la melodía de la marcha peronista. Además, participaron del festejo de los 67 años más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-particular-feliz-cumpleanos-peronista-le-cantaron-nid2335304","date":"19  de febrero de 2020  • 13:15","title":"El particular \"Feliz cumpleaños\" peronista que le cantaron a Cristina Kirchner en su día","abstract":null,"author":"","key_words":"","body":"Este mediodia se celebró de manera íntima el \r\ncumpleaños 67 de la vicepresidenta de la Nación, \r\nCristina Kirchner. La cita fue en el \r\nCafé de las Palabras, y el detalle de color de la ceremonia se dio cuando, luego de entonar el tradicional \"Feliz Cumpleaños\", la concurrencia comenzó a cantar las estrofas de \r\n\"El cumpleaños peronista\". \"Qué los cumplas muy felices, que los cumplas muy feliz, que los cumplas compañera, que los cumplas muy feliz\", se escuchó fuerte en el recinto. Los versos celebratorios eran acompañados por la tradicional melodía de la \r\n\r\nMarcha Peronista, el himno que condensa el ideario político de ese partido fundado por el General \r\nJuan Domingo Perón y que tiene más de 70 años en la Argentina.  El canto que reemplazó aquellos versos de \"\r\nLos muchachos peronistas, todos unidos triunfaremos\", comenzó a entonarse a poco de que la expresidenta de la Argentina soplara las velas de su torta, y en el momento en que se abrazaba con su hijo \r\nMáximo, presente junto a ella de pie en la mesa principal. Junto a Cristina en el momento de la canción \"compañera\" se encontraban también el presidente \r\nAlberto Fernández y su mujer, \r\nFabiola Yañez, que también recibieron sendos abrazos.  La celebración se realizó en el Café de las Palabras, el local gastronómico que tiene el diputado nacional\r\n Eduardo Váldez en el barrio porteño de Almagro. Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, Carlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-defendio-suba-jubilaciones-acto-ezeiza-nid2335273","date":"19  de febrero de 2020  • 12:20","title":"Alberto Fernández defendió la suba de las jubilaciones y negó un ajuste","abstract":null,"author":"","key_words":"","body":"Alberto Fernánez llegó, pasadas las 11, a un predio inaugurado por Juan Domingo Perón en 1949. Desde el centro recreativo Néstor Kirchner de Ezeiza, junto con varios de sus ministros y el diputado nacional \r\nMáximo Kirchner, el Presidente encabezó un acto con liturgia peronista e hizo suyas una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una firme defensa de lo que fue el reciente aumento a los jubilados. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto, todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándole una mano a quienes cayeron en un pozo nos podremos levantar\", dijo Fernández. Lo acompañaban su pareja Fabiola Yañez, los ministros Daniel Arroyo (Desarrollo Social) y Eduardo De Pedro (Interior), además del hijo de la vicepresidenta \r\nCristina Kirchner, quien \r\ncelebró anoche su cumpleaños. \"No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". Defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados. Fernández destacó a su vicepresidenta, tal como lo había hecho el diputado Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente. Fernández le dio un espaldarazo al intendente de Ezeiza, \r\nAlejandro Granados, a quien felciitó por la puesta en valor del predio construido en 1949. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. \"La gente no se olvida!\", gritó, emocionado. \"Tantas veces nos hemos vuelto a levantar, vamos a ponernos nuevamente de pie, entre todos, todas\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero que lo llevó de vuelta a la Casa Rosada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moroni-en-proceso-inflacion-descendente-clausula-gatillo-nid2335260","date":"19  de febrero de 2020  • 11:54","title":"El Gobierno busca desactivar la cláusula gatillo en las negociaciones salariales","abstract":null,"author":"","key_words":"","body":"En medio de las negociaciones paritarias, el Gobierno volvió a enviar un pedido de mesura en sus reclamos a los sindicatos. El ministro de Trabajo, \r\nClaudio Moroni, dijo hoy que \r\n\"la cláusula gatillo no aporta nada\" y buscó así echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. \"En un proceso de inflación descendente, la cláusula gatillo no aporta nada\", dijo Moroni en radio El Destape. La definición va \r\nen línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales. \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. Moroni apuesta a que los sindicatos acuerden sumas fijas por sobre un aumento porcentual. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de \r\nHugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiere exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por \r\nArmando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Intentará Moroni exhibirla como la paritaria testigo. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en donde dijo que es \"una discusión que en algún momento vamos a tener que dar\". En su aclaración esta mañana dijo: \"No está en agenda de este Gobierno modificar la edad jubilatoria. Es un exceso de título. Fue una respuesta general ante una pregunta teórica por la sobrevivencia creciente. No está en proyecto, ni en debate ni nada por el estilo\", bajó el tono el ministro. El titular de la Anses, \r\nAlejandro Vanoli, también se refirió a la idea de extender la edad jubilatoria: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\". Por otra parte, comenzó el debate entre oficialismo y oposición sobre los aumentos a jubilados. Moroni advirtió que los recientes aumentos son provisorios y que en junio se dará a conocer la nueva fórmula. \"Las fórmulas que estamos pensando son todas parecidas a las que existían antes de la modificación de Macri. No hay mucho que inventar\", dijo el ministro. Y advirtió: \"Hay que ver la política de Seguridad Social en su conjunto. Las jubilaciones más bajas, las AUH y las asignaciones familiares aumentaron más que con la fórmula anterior. La política fue claramente redistributiva\". \"El proyecto de jubilaciones sostiene un régimen diferencial. Hay un régimen de un sector de altos salarios que genera un déficit grande en el sistema previsional. El régimen de los jueces genera un déficit enorme. Es un déficit anual de 9200 millones. Lo que estamos intentando es que eso sea menor. Ni siquiera que desaparezca. Queremos que se parezca más al del resto de las jubilaciones\", dijo Moroni. Y destacó: \"En los jueces se hace el cálculo sobre el último salario. Queremos que se respete el 82% pero que se calcule sobre un promedio de los últimos 120 meses, como cualquier otra jubilación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-cumpleanos-intimo-cristina-kirchner-maximo-alberto-nid2335258","date":"19  de febrero de 2020  • 11:49","title":"Video: el cumpleaños íntimo de Cristina Kirchner con Máximo, Alberto Fernández y Fabiola Yáñez","abstract":null,"author":"Candela Ini","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner festejó anoche su cumpleaños acompañada por su hijo, \r\nMáximo Kirchner; el presidente \r\nAlberto Fernández y la primera dama, \r\nFabiola Yáñez, en el Café Las Palabras, el bar del diputado nacional \r\nEduardo Váldes, ubicado en el barrio porteño de Almagro.  Le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa \r\nla última foto que se hizo pública de Cristina Kirchner con su hija Florencia, en Cuba. La misma imagen se reproducía en la decoración que Valdés había preparado para el agasajo. Después del feliz cumpleaños tradicional, los invitados improvisaron una versión de la canción con la melodía de la marcha peronista.  Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich. Cristina Kirchner se reencontró con el Presidente en una semana en el que él tuvo una \r\nsucesión de gestos de respaldo hacia ella, después de que la vicepresidenta sostuvo que correspondía que el FMI le concediera a la Argentina una \"quita sustancial de la deuda\", idea que el Fondo ya descartó. Ayer por la mañana, además, Alberto Fernández difundió un video en el que \r\ncuestionó el lawfare y pidió \"nunca más a la persecución judicial\". Entre los presentes en el festejo de anoche había varios directamente interesados en el tema. En primer lugar, la homenajeada y su hijo, procesado con ella por los manejos de las empresas familiares (casos Hotesur y Los Sauces). Pero también, Zannini, hoy procurador del Tesoro de la Nación, y el senador Parrilli. Ellos tienen, junto con Cristina Kirchner, un juicio pendiente por la firma del memorándum con Irán. Es una causa por la que Zannini estuvo preso. En el entorno de la vicepresidenta cuentan que accedió a festejar su cumpleaños porque volvió entusiasmada de su última visita a Cuba, donde encontró una sensible mejoría en el estado de salud de su hija."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/desde-cuba-florencia-kirchner-pidio-aborto-legal-nid2335259","date":"19  de febrero de 2020  • 11:41","title":"Desde Cuba, Florencia Kirchner pidió \"aborto legal\" y \"ESI en todos los colegios\"","abstract":null,"author":"","key_words":"","body":"Con la inscripción \"Aborto legal\" sobre una hoja verde y un poema de la activista feminista jamaiquina June Jordan, Florencia Kirchner se sumó desde Cuba a través de su cuenta de Instagram al #19F y pidió \"ESI en todos los colegios, ahora que tenemos nuevamente Ministerio de Salud\". \"Desde Cuba, no tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto\", escribió la hija de la vicepresidenta Cristina Kirchner con motivo del tercer pañuelazo que se realizará hoy, impulsado por la Campaña Nacional por el Derecho al Aborto \"para exigir la urgente aprobación\" de su proyecto de ley de Interrupción Voluntaria del Embarazo (IVE). \"El poema -que muestra en la foto- es de la activista negra, bisexual y feminista, June Jordan. La traducción es de Florcodagnone\", indicó.  Desde Cuba [R] No tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto. El poema es de la activista negra, bisexual y feminista, June Jordan. La traducción es de @florcodagnone Mañana #19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora, que tenemos nuevamente ministerio de salud #AbortoEsSalud Ahora, que hablar de ampliación de derechos no trae aires de utopía. Ahora, que al neoliberalismo le dijimos ya no más. #AbortoLegalSeguroYGratuitoEnElHospital #NoHayJusticiaSocialSinFeminismo #QueSeaLey Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n18 Feb, 2020 a las 3:38 PST Luego escribió: \"Mañana (por hoy) es 19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora que tenemos nuevamente ministerio de Salud #Abortoessalud\" \"Ahora que hablar de ampliación de derechos no trae aires de utopía. Ahora que al neoliberalismo le dijimos ya no más\", agregó. Florencia Kirchner viajó a Cuba en febrero del 2019 para hacer un curso de guión cinematográfico pero, durante su estadía, pidió permiso para demorar su regreso y someterse a un tratamiento de salud a raíz de un trastorno por estrés postraumático, de acuerdo a lo informado por su madre y sus abogados ante la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/pablo-moyano-no-creo-haya-habido-ajuste-nid2335251","date":"19  de febrero de 2020  • 11:37","title":"Pablo Moyano: \"No creo que haya habido un ajuste a los jubilados\"","abstract":null,"author":"","key_words":"","body":"El secretario adjunto del gremio de Camioneros, \r\nPablo Moyano, negó hoy que el Gobierno \r\nesté aplicando \r\nun ajuste sobre los jubilados y cargó contra la oposición y los medios de comunicación. \"No creo que haya habido ajuste [a los jubilados]. Todas las sumas fijas y todos los porcentajes que se están dando van ayudando a aumentar la jubilación más baja\", opinó Moyano en diálogo con la radio Futurock. Además, el número dos de Camioneros \r\ndestacó el lanzamiento de un programa que garantiza la gratuidad de 170 \"medicamentos esenciales\" para los afiliados de PAMI. \"Esto va ir ayudando a recuperar de a poquito la dignidad de los jubilados\", afirmó. El Gobierno anunció el viernes un aumento para jubilados y pensionados de 2,3%, más una suma fija de 1500 pesos, a partir de marzo, lo que significa un incremento del 13% para los que cobran la jubilación mínima, que pasará de $14.068 a $15.891. La suba también regirá para las asignaciones familiares y la Asignación Universal por Hijo (AUH). El 75% de los jubilados y pensionados percibirá un aumento superior al previsto en la actualización automática suspendida por el Gobierno. Sin embargo, el 25% restante, aquellos que cobran haberes de $16.250 o más, se verá perjudicado. Es el caso de dos millones de personas. Por ejemplo, un haber de $50.000 debería haber cobrado $55.780 con el régimen aprobado durante el macrismo, pero cobrará ahora $52.650. En ese marco, Moyano cuestionó a los medios de comunicación por hablar de \"ajuste\". \"Esto una campaña que hacen desde Clarín y LA NACION. La pelea que está dando este gobierno molestó a la derecha, que sigue agazapada\", apuntó. \"Les molesta el peronismo. Siempre están criticando las medidas a favor de los trabajadores\", agregó. El hijo de Hugo Moyano elogió las primeras medidas de \r\nAlberto Fernández, pero advirtió: \"Si se vienen con una ley de reforma laboral, previsional o aumentan los despidos, el sindicalismo va a reaccionar. Pero no creo que el Gobierno vaya por ese camino\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/coronavirus-ingreso-turistas-sin-control-oposicion-pide-nid2335261","date":"19  de febrero de 2020  • 11:33","title":"Coronavirus: tras el ingreso de turistas sin control, la oposición pide explicaciones","abstract":null,"author":"","key_words":"","body":"Luego de que un grupo de \r\nargentinos \r\nhicieran público que no se les aplicó el protocolo para detectar posibles casos de \r\ncoronavirus al volver de sus viajes a China, epicentro de la enfermedad, diputados de \r\nJuntos por el Cambio presentarán hoy un proyecto en el Congreso para que el Ministerio de Salud informe sobre los recaudos que se están llevando a cabo para prevenir y atender posibles casos en el país. La diputada por la Coalición Cívica ARI, \r\nMarcela Campagnoli, señaló a través de un comunicado que \"en la página oficial del \r\nMinisterio de Salud se exponen una serie de \r\nacciones generales, como la difusión masiva de información en cuanto al protocolo frente a posibles casos e instrucciones para pasajeros provenientes del exterior, para promover la consulta temprana ante la presencia de \r\nsíntomas asociados a \r\nafecciones respiratorias agudas. \"De cualquier modo, los pasajeros que han arribado al Aeropuerto Internacional de Ezeiza, algunos de ellos procedentes de China, sostienen que no solo no se les realizó ningún tipo de control, sino que tampoco se les requirió información para saber si habían sido sometidos en otros aeropuertos a controles específicos.\r\n Algunos sostuvieron que solo se les solicitó el pasaporte y se les autorizó el ingreso al país\", señala el comunicado de La diputada Campagnoli expone en la iniciativa que se comunicaron con el Ministerio de Salud, donde se les informó que, \"dado que Argentina no recibe vuelos directos de China, estiman que los controles pertinentes se realizan en aquellos aeropuertos que sí los reciben o donde los vuelos hacen escala\". Frente a la información insuficiente en relación a los recaudos y acciones que empleará el Ministerio de Salud si aparece un caso, la diputada Campagnoli presenta hoy su proyecto: \"Llama la atención el destacado comentario en la página del Ministerio de Salud, que explica que el \r\ncontrol de temperatura no detecta pacientes que se encuentren en periodo de incubación\", y que debido a esto, \"\r\nno recomienda implementar esta estrategia para la detección de casos en puntos de entrada del país\". \"Esto resulta en franca contradicción con una de las principales medidas que las autoridades sanitarias del resto del mundo están implementando como control en los aeropuertos y en algunos países, incluso en los aviones procedentes de China\", cierra la diputada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/intervienen-gremio-cordobes-fue-aliado-electoral-alberto-nid2335227","date":"19  de febrero de 2020  • 11:13","title":"Intervienen un gremio cordobés que fue aliado electoral de Alberto Fernández","abstract":null,"author":"Gabriela Origlia","key_words":"","body":"CÓRDOBA.- A pedido de la Justicia Federal de Córdoba, el Ministerio de Trabajo de la Nación intervino hoy al Sindicato Único de Recolección de Residuos y Barrido de Córdoba (Surrbac), cuyos líderes\r\n Mauricio Saillén y Pascual Catrambone están detenidos con prisión preventiva desde julio pasado acusados de asociación ilícita y administración fraudulenta. Hay una curiosidad: el Surrbac fue aliado de \r\nAlberto Fernández en la campaña electoral del año pasado. El gremio se encargó de las movilizaciones en esta ciudad y, además, el hijo de Saillén, Franco, fue \r\ncandidato a diputado nacional del Frente de Todos. Franco Saillen no resultó electo y tampoco renunció a su postulación cuando fue procesado en la misma causa. Saillén y Catrambone están acusados de asociación ilícita, usura agravada, lavada de activos y administración fraudulenta. El fiscal Enrique Senestrari instruyó la causa y la orden de detención fue aceptada por el juez Ricardo Bustos Fierro. El Surrbac se hizo un gremio poderoso tras romper su vínculo con los camioneros de \r\nHugo Moyano, con quien mantiene una disputa en la justicia cordobesa por el control de la obra social. El ministerio de Trabajo, a cargo de Claudio Moroni, designó -a través de la resolución 98/2020 publicada hoy en el Boletín Oficial- a Alberto Ricardo Ramón Simón. La medida indica que el abogado queda facultado para \"ejercer los actos conservatorios y de administración necesarios para subsanar las irregularidades existentes, determinadas por la Autoridad Judicial\". También deberá presentar un informe \"detallado del estado económico financiero en que se encuentra la entidad\", dentro de 45 días. La resolución señala que la designación se basa en la necesidad de normalizar la situación generada a través de \"años de incumplimientos normativos, contabilización informal o paralela que fue con el paso del tiempo generando en el entorno familiar de los principales implicados, un cúmulo de bienes que analizados en perspectiva ocasionan un verdadero estupor en toda la comunidad\". Hace unas semanas intervinieron a la obra social gremial.  Son 19 el total de personas investigadas por maniobras realizadas con dineros de la mutual, el gremio y la obra social. La mutual realizaba operaciones de préstamos financieros a sus asociados \"sin contar con un reglamento, ni la autorización pertinente para aplicar descuentos directos sobre los salarios del personal\"; también aplicaba tasas de interés \"excesivamente elevadas, que no eran informada a los destinatarios, las cuotas mensuales eran descontadas en forma directa de sus salarios figurando en un rubro genérico 'consumos de mutual'; y que no se dejaba constancia documentada del préstamo\". Para Senestrari los \"préstamos\", \"ayudas\" y \"mutuos\" otorgados eran usurarios. En los allanamientos realizados antes de la detención de los dirigentes, se secuestraron unos $7 millones, oro, más de veinte autos de alta gama y también armas de uso civil registradas. Tambièn se detectó plazo fijo de US$700.000 a nombre de Mauricio Saillén. Después de la detención de su papá y de su procesamiento, Franco Saillén mantuvo su candidatura a diputado nacional. El entonces candidato presidencial Fernández dijo que no lo conocía, pero aseguró que, si le tocara a él estar en una situación así, renunciaría a su candidatura por el Frente de Todos. \"Es complejo, porque en términos de derecho, él sigue siendo inocente hasta que se pruebe su culpabilidad. Ahora, en términos políticos, el tema hace mucho ruido, es algo que no puedo negar\", dijo el ahora Presidente cuando fue consultado sobre el tema. En el acto de cierre de Fernández en Córdoba, antes de las primarias de agosto pasado, el Surrbac movilizó a buena parte de los asistentes al estadio Orfeo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-saludo-florencia-cristina-kirchner-su-cumpleanos-nid2335231","date":"19  de febrero de 2020  • 10:35","title":"El saludo de Florencia a Cristina Kirchner por su cumpleaños: \"Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos\"","abstract":null,"author":"","key_words":"","body":"Cristina Kirchner hoy cumple 67 años y \r\nde los miles de mensajes que reciba de dirigentes políticos y militantes, seguramente, \r\nel que más profundo le tocará el corazón será el que su hija, Florencia, compartió en Instagram desde Cuba, donde se encuentra \r\nbajo tratamiento médico ambulatorio por un cuadro de estrés postraumático y un linfedema en las piernas. \"A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado\", escribió la hija de la vicepresidenta en su cuenta de la red social y agregó: \"Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud\". Florencia aprovechó el saludo para agradecerle a su madre toda la ayuda y apoyo que le brinda, en especial con su pequeña hija, Helena.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST \"A los altos y bajos físicos, psíquicos y emocionales de mi persona. \r\nA este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros\", agregó en el posteo Florencia. La hija de la vicepresidenta también reconoció el esfuerzo de Cristina Kirchner: \"Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma\". \"Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. \r\nEstán lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá!\", así Florencia cerró el saludo enalteciendo a su madre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-titular-anses-aclaro-no-esta-previsto-nid2335224","date":"19  de febrero de 2020  • 10:27","title":"El titular de Anses aclaró que no está previsto modificar la edad de jubilación","abstract":null,"author":"","key_words":"","body":"El director de la \r\nAnses, \r\nAlejandro Vanoli, aclaró que no está previsto modificar la edad jubilatoria en el régimen general. Lo hizo mediante su cuenta de Twitter, luego de que el ministro de Trabajo, \r\nClaudio Moroni, abriera el debate sobre el \r\naumento de la edad jubilatoria. Ayer, el titular de la cartera de Trabajo había dicho que se trata de \"una discusión que en algún momento vamos a tener que dar\". Sin embargo hoy, Vanoli tuiteó: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\".  La discusión se da en el marco del proyecto del oficialismo para \r\nmodificar las jubilaciones del cuerpo diplomático y de los \r\njueces . La iniciativa, según el texto oficial, que ya está en el Congreso, les quita a los jueces que se jubilen en el futuro el beneficio del 82% del salario que cobrarían si estuvieran en actividad. Los jueces trataron de evitar que este texto llegara al Parlamento, pero fracasaron a pesar de las gestiones ante la Casa Rosada de jueces de la Corte y de legisladores. Los jueces no rechazan de plano la idea, sino que buscan amortiguar sus consecuencias.Algunos jueces federales consultados por\r\n LA NACION, que no están cerca de la jubilación y no militan en la Asociación de Magistrados, se mostraron proclives a aceptar estos cambios en función de una mayor equidad."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-se-reunio-ceo-netflix-reed-nid2335216","date":"19  de febrero de 2020  • 09:55","title":"Alberto Fernández se reunió con el CEO de Netflix, Reed Hastings, y hablaron de las inversiones de la compañía en el país","abstract":null,"author":"","key_words":"","body":"El presidente Alberto Fernández recibió ayer en la Casa Rosada al director ejecutivo de \r\nNetflix, el estadounidense \r\nReed Hastings, y durante el encuentro\r\n repasaron las inversiones de la compañía en el país y los \r\nfuturos lanzamientos de producciones argentinas para la plataforma audiovisual. Según fuentes oficiales, el mandatario estuvo acompañado por los ministros de Turismo y Deportes, Matías Lammens, y de Desarrollo Productivo, Matías Kulfas. Hastings adelantó detalles sobre el inminente lanzamiento de su filial en Argentina, que potenciará al sector audiovisual nacional con generación de empleo, ya que desde el país se producirán más contenidos, dijeron a la agencia de noticias Télam fuentes gubernamentales. Asimismo conversaron \r\nsobre la adaptación audiovisual de \r\nEl Eternauta, la célebre novela gráfica de \r\nHéctor Oesterheld, que Netflix anunciará hoy oficialmente durante una jornada de prensa que tiene organizada en el país. Las reuniones con la compañía estadounidense, que en Argentina tiene más de 4 millones de suscriptores y cotiza con acciones en la bolsa de Wall Street, continuarán mañana con otros funcionarios del Gobierno y directivos de la empresa. En esos encuentros se abordará el alcance del impuesto sobre los servicios contratados con tarjeta de crédito que están radicados en el exterior y que alcanza, entre otros, a los usuarios de esta plataforma, confirmaron a esta agencia de noticias."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-lawfare-video-twitter-patricia-bullrich-nid2335214","date":"19  de febrero de 2020  • 09:47","title":"Juntos por el Cambio, contra el video de Alberto Fernández: \"El Gobierno va por la impunidad kirchnerista\"","abstract":null,"author":"","key_words":"","body":"La coalición opositora \r\nJuntos por el Cambio emitió un comunicado donde \r\nseñala que \"el Gobierno ataca la independencia de los jueces y va por la impunidad kirchnerista\" como respuesta al \r\nmensaje en el que ayer el presidente \r\nAlberto Fernández había dicho que hubo \"una complacencia judicial y mediática con el poder político que posibilitó la persecución y detención arbitraria de opositores\" durante el macrismo. \"Estas declaraciones del Presidente \r\nderrumban los esfuerzos del Estado argentino en la lucha contra la corrupción y la impunidad asumidos en la Presidencia de Cambiemos con total autonomía judicial y con los votos de amplias mayorías en el Congreso\", sostuvo la fuerza política en el comunicado. El documento lleva las firmas de \r\nAlfredo Cornejo (UCR), \r\nPatricia Bullrich (Pro), \r\nMaximiliano Ferraro (Coalición Cívica) y del exsenador \r\nMiguel Ángel Pichetto, una de las patas peronistas de la coalición que gobernó hasta diciembre último. \"El video de Alberto Fernández sobre la Justicia es de una gravedad inusitada, porque se trata de un ataque directo a la independencia de los jueces. No podemos tomarlo como un exabrupto: es un video pensado, guionado y filmado con la anuencia del Presidente de la Nación y el sello oficial de la Casa Rosada\", señaló Juntos por el Cambio en el comunicado. \"Más allá del debate sobre el uso de la \r\nprisión preventiva, lo cierto es que, en estos años, avanzaron decenas de causas por corrupción y se lograron condenas importantes\", señaló la fuerza. A su vez, Juntos por el Cambio defendió \r\nla gestión del expresidente Mauricio Macri sobre la Justicia: \"Respetó la independencia de la Justicia y el Estado de Derecho con absoluto rigor y compromiso, y colaboró sin presentar excusas cuando los jueces iniciaron investigaciones\". Hoy la presidenta de Pro, \r\nPatricia Bullrich,\r\nexministra de Seguridad, respondió a su comentario y aseguró: \"Evidentemente hay un pacto entre Alberto Fernández y Cristina Kirchner, ese debe ser el precio de la presidencia\".  En diálogo con radio \r\nMitre, la exfuncionaria del \r\ngobierno de Mauricio Macri dijo: \"Alberto está abriendo el camino para liberar de los casos de corrupción a los que estafaron a la sociedad\". Asimismo, destacó que su publicación en la red social representa su alineación con la vicepresidenta \"\r\ncon el único objetivo de la impunidad\".  \"Esta situación es parte de la escalada que se viene planteando desde que se inventó la idea de \r\nlawfare. [El Presidente] avanza sobre las instituciones, casi con las mismas palabras y gestos que antes\", agregó. La publicación del mandatario fue acompañada por un video en el que se afirma que, durante el mandato de Mauricio Macri, Argentina \"sufrió graves violaciones a los derechos humanos, y el estado de derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del \r\nlawfare\". Sobre esto, Bullrich aseguró: \"\r\nEl video es de una gravedad institucional enorme. No solo pretende limar la legitimidad democrática del gobierno de Cambiemos, sino que además pone en duda a la Justicia como quien debe dictar sentencia\". \"Miente sobre una evaluación de las Naciones Unidas, miente sobre la injerencia en las causas judiciales. Es lo contrario. Macri garantizó una capacidad de libertad que nunca habían tenido los jueces, mucho menos en el kirchnerismo\". \"A dos meses del gobierno comenzamos a reparar los daños realizados, exigiendo que se revisten los procesos judiciales y arbitrarios\", se dice en el video, que también incluye un fragmento del discurso de la asunción del Presidente, en el que Fernández afirma: \"\r\nNunca más a una justicia que persigue según los vientos políticos del poder de turno\". \"El Estado de Derecho fue vulnerado sistemáticamente mediante la aplicación regional de las tácticas de persecución del lawfare\", indican las imágenes mientras aparecen fotos de los ex mandatarios de Brasil y Ecuador, Lula da Silva y Rafael Correa, respectivamente. También incluye declaraciones del Presidente de agosto del 2019, en las que asevera que \"en Argentina hay detenciones arbitrarias que no deben seguir ocurriendo\"; y otras de su discurso de asunción del 10 de diciembre, de acuerdo con lo publicado por la agencia \r\nTélam. Además, ilustrando con una foto del ex ministro de Justicia Germán Garavano, se sostiene que existió un \"abuso de la figura del arrepentido para extorsionar y obtener falsos testimonios\"; y con la foto de Milagro Sala, se habla del \"armado de causas y detenciones arbitrarias\". También se menciona que \"el relator especial sobre la independencia de los magistrados y abogados de la ONU, Diego García Sayan, emitió un informe alertando sobre la existencia de un plan sistemático y estructural de amedrentamiento del Poder Judicial en Argentina\".  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-mensajes-le-envian-cristina-kirchner-su-nid2335208","date":"19  de febrero de 2020  • 09:47","title":"El mensaje de su hija y un video de La Cámpora, entre los saludos a Cristina Kirchner por su cumpleaños","abstract":null,"author":"","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner cumple 67 años y distintos dirigentes políticos y cientos de simpatizantes, como todos los años, le enviaron sus saludos por las redes sociales. La Cámpora, repitiendo la costumbre de todos los años, produjo un video para el cumpleaños. Con \"Fanky\" de \r\nCharly García como música de fondo, la pieza de casi dos minutos reproduce distintas frases de la expresidenta. \"Nadie puede esperar que todo el mundo te quiera. Lo que yo elegí es quiénes quiero que me quieran y yo quiero que me quiera el pueblo y los trabajadores y los jóvenes y eso nunca es gratis\", dice alguno de los pasajes rescatados.  Su hija, \r\nFlorencia Kirchner, desde \r\nCuba, compartió en su cuenta de Instagram una reciente foto que se sacaron en el último viaje de la expresidenta al país caribeño. \"Con todo el dolor que eso implica, vos lo asumiste, \r\nte pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo\", dijo Florencia.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST Además, miles de cuentas de \r\nTwitter inundaron con mensajes la red social y ubicaron a los hashtags \r\n#CristinaCumple como el más usado y a \r\n#FelizCumpleCristina, como el tercero. \"Feliz cumpleaños compañera @CFKArgentina , vicepresidenta de las argentinas y los argentinos. Tu generosidad y compromiso son un ejemplo. Entre todas y todos vamos a poner de pie a la Argentina\", escribió el jefe de Gabinete, \r\nSantiago Cafiero.  Desde territorio bonaerense, su exministro de Economía y actual gobernador, \r\nAxel Kicillof, publicó en la red social: \"Gracias por tu lucha y convicción inquebrantable. ¡Feliz cumpleaños Cristina!#CristinaCumple\".  El ministro de Defensa, \r\nAgustín Rossi, publicó en su cuenta: \"¡Que los cumplas feliz querida Compañera Cristina!  Veronica Magario, vicegobernadora de la provincia de Buenos Aires, se sumó a los saludos para la vicepresidenta. \"Feliz cumpleaños querida vicepresidenta, @CFKArgentina.Gracias por tu trabajo en pos de mejorarles la vida a las argentinas y argentinos. Tus convicciones, tu visión estratégica y tu compromiso con la justicia social son una inspiración para todos nosotros. #CristinaCumple\", tuitió.  \"Feliz cumpleaños, compañera @CFKArgentina. Emociona compartir tu tiempo histórico. Gracias por tanto. #CristinaCumple\", felicitó la exdiputada\r\n Gabriela Cerruti.  Victoria Tolosa Paz, titular del Consejo Nacional de Coordinación de Políticas Sociales, tuitió: \"Muy feliz cumpleaños querida compañera @CFKArgentina ? !!!!#CristinaCumple\" "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/revocaron-procesamientos-laura-alonso-juan-jose-aranguren-nid2335668","date":"20  de febrero de 2020  • 13:49","title":"Revocaron los procesamientos de Laura Alonso y Juan José Aranguren","abstract":null,"author":"","key_words":"","body":"La Cámara Federal revocó hoy los procesamientos de la ex titular de la Oficina Anticorrupción \r\nLaura Alonso y del exministro de Energía \r\nJuan José Aranguren, y dictó la falta de mérito de ambos en la causa que investiga si beneficiaron a la firma Shell, para la que trabajabó Aranguren antes de integrar el gabinete de \r\nMauricio Macri. El juez federal \r\nLuis Rodríguez había procesado a ambos, pero ahora la Cámara Federal, con la firma de los camaristas Martín Irurzun y Leopoldo Bruglia, revocó esa decisión y le ordenó al juez que profundice la investigación. Los jueces dijeron que \"hay interrogantes\" que resulta \"imprescindible\" investigar. \"Pero el expediente muestra que los encargados de investigar aún no se los han formulado. Menos todavía, los han contestado\", afirmaron. Los magistrados sostuvieron que resta determinar si Aranguren se involucró para beneficiar a Shell, si las compras que hizo el Estado a la empresa estaban vinculadas con la necesidad estructural de abastecimiento de energía del país, si las contrataciones se produjeron siguiendo las regulaciones aplicables y las recomendaciones de YPF y si el proceso de selección de proveedores fue competitivo y abierto. \"Resta determinar con claridad cuáles otras empresas del rubro aumentaron sus importaciones, por qué motivos, en qué porcentaje -con relación a su abastecimiento en el mercado local- y por qué montos, para confrontar ello con la situación de Shell y obtener -o no- signos o particularidades propias de un eventual trato desigual\", dijeron los jueces. No se investigó si existieron contactos directos o indirectos entre Aranguren y los ejecutivos de Shell para averiguar si hubo connivencia entre ellos. Lo que se investiga es si Aranguren, como ministro, benefició por acción u omisión a la empresa privada con la que tenía un vínculo laboral previo y accionario no expresamente vedado para un funcionario público. Y si dejó de lado los intereses estatales por los que debía velar en razón de su cargo. \"Se mantiene una situación de duda sobre el cariz (delictivo o no) de la conducta de Aranguren, que amerita investigar seriamente si concurrió de su parte un interés ilícito\", dijeron Irurzun y Bruglia y entendieron que el procesamiento dictado contra el exministro era \"prematuro\". Por eso, declararon su falta de mérito. En el caso de Laura Alonso, a quien se le imputó haber encubierto a Aranguren, el fallo resalta que lo resuelto sobre el ex ministro repercute sobre la ex funcionaria \"por la naturaleza de los cargos en su contra\". Por eso dijeron que bastan esos argumentos para revocar el procesamiento y declarar, respecto de ella también, la falta de mérito. Los jueces pidieron además que se averigüe el estado actual de otras causas seguidas contra Alonso para detenermiar si de allí surgen elementos relevantes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-sin-apoyo-opositor-aprobaron-designacion-sergio-nid2335664","date":"20  de febrero de 2020  • 13:19","title":"Senado: sin apoyo opositor, aprobaron la designación de Sergio Urribarri como embajador en Israel","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Los peronistas \r\nJorge Argüello y \r\nDaniel Scioli fueron designados hoy embajadores ente los Estados Unidos y Brasil, respectivamente, en una sesión especial en la que el Senado aprobó los pliegos de los primeros 12 representantes diplomáticos políticos impulsados por el gobierno de \r\nAlberto Fernández. También consiguieron su acuerdo este mediodía Alberto Iribarne (Uruguay), Carlos Raimundi (OEA), Domingo Peppo (Paraguay), Alfredo Atanasof (Bulgaria), Rodolfo Gil (Portugal), Carlos \"Chacho\" Alvarez (Perú), Sergio Urribarri (Israel), Fernando \"Pino\" Solanas (Unesco), Mariano Kestelboim (Mercosur) y Carlos Tomada (México). La mayoría de los pliegos fueron aprobados por unanimidad, aunque las nominaciones de Raimundi, Urribarri y Peppo fueron objetadas desde el interbloque de Juntos por el Cambio. En el caso de \r\nRaimundi, el principal bloque opositor rechazó su pliego como embajador ante la Organización de Estados Americanos por considerar que mostró \"cierto grado de improvisación\" en su exposición ante la Comisión de Acuerdos y por su posición sobre la situación que se vive en Venezuela con el régimen de Nicolás Maduro. \"No dio una respuesta clara sobre si la Corte Interamericana tiene competencia para intervenir en las violaciones a los derechos humanos que están ocurriendo en Venezuela\", dijo Luis Naidenoff (UCR-Formosa), jefe del interbloque de Juntos por el Cambio. El senador radical también cuestionó que Raimundi haya equiparado la situación venezolana con la crisis política que vivió Chile. \"En Venezuela hay una crisis humanitaria, sanitaria y social\", se quejó Naidenoff, quien aseguró que para su bancada \" no hay grises ni términos medios con las vulneraciones a los derechos humanos\". En defensa del embajador habló Jorge Taiana (Frente de Todos-Buenos Aires). \"Raimundi está perfectamente capacitado para desempeñar bien su función\", afirmó el excanciller. Taiana fue más allá y reivindicó la histórica política Argentina de no ingerencia en asuntos internos de otros países latinoamericano y destacó que la administración de Alberto Fernández nunca desconoció al gobierno de Maduro. Al final, pliego fue aprobado por 44 votos a favor y 20 en contra. También provocó debate el pliego de Urribarri, cuya designación como embajador ante Israel fue cuestionada por los senadores entrerrianos Stella Olalla y Alfredo De Angeli, ambos de Juntos por el Cambio. Olalla recordó que el exgobernador \r\nestá denunciado en once causas judiciales\"por enriquecimiento ilícito, negociaciones incompatibles con la función pública, cohecho y peculado\" y que este año deberá enfrentar el inicio de tres juicios orales, el primero, en abril próximo. Por su parte, De Angeli fundó su rechazo al recordar que Urribarri \"respondió con evasivas\" cuando en la Comisión de Acuerdos le preguntó si estaba dispuesto a presentarse a la audiencia citada para abril o renunciar al cargo si era encontrado culpable por la Justicia. El exgobernador entrerriano fue defendido por Oscar Parrilli (Frente de Todos-Neuquén), quien acusó a Juntos por el Cambio de usar la denuncia judicial como \"arma de acción política\", y aprovechó la situación para comparar la situación de Urribarri con el \"hostigamiento\" jurídico al que se vio sometida la vicepresidenta Cristina Kirchner durante la administración anterior. Además, fustigó a la oposición por \"la contradicción manifiesta\" en la que incurrieron al votar como embajadores a Miguel del Sel y Ramón Puerta, que también se encontraban enfrentando procesos judiciales cuando fueron designados por Mauricio Macri. También avaló a Urribarri el jefe del bloque oficialista, José Mayans (Frente de Todos.-Formosa), quien le pidió a Juntos por el Cambio que reviera su postura porque el candidato solo está denunciado. \"Si una persona no tiene condena es inocente hasta que se demuestra lo contrario\", argumentó Mayans, quien también destacó \"el amplio apoyo de la comunidad judía\" en Argentina a la nominación de Urribarri como embajador ante Israel. Al final, el principal bloque opositor decidió abstenerse, por lo que el pliego del ex gobernador entrerriano fue aprobado por 43 votos a favor, dos en contra y 16 abstenciones. Por último, el pliego de Peppo como embajador ante Paraguay fue acompañado por la oposición. Solo fue objetado Víctor Zimmerman (UCR-Chaco), quien se abstuvo a la hora de votar el pliego del exgobernador chaqueño."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/anibal-fernandez-ordeno-417-despidos-yacimiento-carbonifero-nid2335665","date":"20  de febrero de 2020  • 13:18","title":"Aníbal Fernández despidió a 417 empleados de Yacimiento Carbonífero Río Turbio","abstract":null,"author":"Mariela Arias","key_words":"","body":"EL CALAFATE.- A 20 días de asumir al frente de la intervención de \r\nYacimiento Carbonífero de Río Turbio (YCRT), \r\nAníbal Fernández firmó una resolución que deja cesantes a 417 trabajadores que habían sido nombrados por la intervención anterior. La noticia impactó en el corazón de la cuenca carbonífera y los despedidos quemaron hoy cubiertas en señal de protesta frente a las sedes de la empresa, en Río Turbio y en Río Gallegos. Por el momento, su reclamo no cuenta con el apoyo de los gremios ni del sector político del Frente para la Victoria. Los despedidos son hombres y mujeres de distintas áreas. La lista incluye a personal administrativo de las oficinas que la empresa estatal tiene en Buenos Aires, en la calle Cabildo; a empleados de la sede de Río Gallegos y a trabajadores del yacimiento. Anoche, un grupo de ellos le reclamaban al coordinador general de la empresa, \r\nJosé Lucas Gaincerain, por los despidos. Gaincerain les pidió que formaran una comisión para seguir discutiendo. A través de Radio Nacional Río Turbio, \r\nFernández explicó desde Buenos Aires el alcance de la resolución. Aseguró que no despedía gente, sino que estaba revocando designaciones mal hechas, y adelantó que iba a denunciar al ex interventor, \r\nOmar Zeidán.  Según el actual interventor, el 30 de noviembre pasado se firmó la resolución 127/19 por la cual pasaron a planta permanente 417 agentes que habían ingresado durante el macrismo. Esa resolución es la que quedó revocada. Fernández explicó que esa resolución era ad referéndum sobre una decisión ministerial. \"El ministro nunca firmó, la actividad está parada desde agosto de 2019, le deben $6000 millones a la AFIP\", dijo el exjefe de gabinete Cristina Kirchner. Agregó que \"el interventor no estaba habilitado para incorporar a la gente a planta permanente\". La noticia impactó en el corazón de la cuenca carbonífera y los despedidos quemaron hoy cubiertas en señal de protesta frente a las sedes de la empresa, en Río Turbio y en Río Gallegos El nuevo tiular prepara una denuncia contra el ex interventor. \"El interventor actuó en franca desviación del poder. No tiene facultades para hacer eso. Ninguna de esa gente se enteró de esta posibilidad de trabajo por el diario o la radio, fueron elegidos a dedo y por absoluta discreción del interventor ... Todo el acto es nulo\", sostuvo.  Aníbal Fernández estuvo la semana pasada en Río Turbio y dijo que volverá después de los feriados de carnaval, dado que administrará su gestión una semana en Buenos Aires y una en Santa Cruz. El funcionario consideró que él era uno de los mejores administradores que ha tenido el estado en los últimos 30 años. \"Lo he demostrado porque no me he llevado nunca nada. Por 24 años me han perseguido pero no me han podido detener, porque sé de lo que hablo, porque soy contador y abogado y conozco la cosa pública como pocos\", afirmó. Los despedidos fueron al gremio de ATE a buscar el apoyo pero por ahora no se lo dieron. Les dijeron que no podían apoyarlos ni afiliarlos porque no cumplían las normas de ingreso. \"No nos apoyan porque fueron ellos los que pidieron en octubre la revisión de todos nuestros contratos\", detalló Miguel Cabrera, uno de los despedidos. Ahora esperan contar con una representación legal.  Al 20 de enero pasado, la planta de trabajadores de Yacimiento Carboníferos Río Turbio era de 2.474 agentes. Durante la gestión de Zeidán hubo 79 despidos y 500 personas que se acogieron a los retiros voluntarios. Desde agosto, el yacimiento se encuentra parado por medidas de fuerza de los gremios, pese a que firmaron una solicitada junto a intendentes y diputados del Frente para la Victoria en la que pedían que se revisara la gestión de Zeidán y que se dejaran sin efecto todas las designaciones del año 2019. Entre ellas estaba el nombramiento de las 417 personas. Zeidán se ganó pocos amigos aquí. Durante su gestión realizó una veintena de denuncias judiciales y una de ellas motivó el desafuero y el encarcelamiento del exministro de Planificación Federal \r\nJulio De Vido. El juez federal \r\nLuis Rodríguez consideró acreditada una estafa de 176 millones de pesos. El exministro, hoy con prisión domiciliaria en su quinta de Escobar, quedó preso el 25 de octubre de 2017, por la misma causa estuvo en prisión preventiva el anterior interventor, \r\nAtanasio Pérez Osuna."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/afip-vs-farina-el-gobierno-cuestiono-su-nid2335634","date":"20  de febrero de 2020  • 12:25","title":"La AFIP pide que no le den a Fariña los beneficios de los arrepentidos","abstract":null,"author":"Iván Ruiz","key_words":"","body":"Ya terminó con su esposa vedette y dejó los autos de lujo, pero \r\nLeonardo Fariña todavía genera polémica. Motivó ayer, \r\nen pleno juicio oral por el caso conocido como \r\n\"la ruta del dinero K\", la primera deslegitimación oficial del Gobierno para los arrepentidos que complicaron a funcionarios kirchneristas. Durante su alegato como querellante, la abogada de la \r\nAFIP se frenó para aclararle al Tribunal Oral Federal N°4 que la pena que pediría contra Fariña no sería modificada en lo más mínimo por la información que ofreció como arrepentido. \"Su aporte no fue trascendental. Lo aportado ya había sido probado con otros elementos\", aclaró la representante de la AFIP. Inmediatamente después pidió una condena a cinco años de prisión como coautor de delitos de lavado de dinero. No es la primera vez que Fariña es atacado desde que se convirtió en arrepentido, en abril de 2016, y complicó a \r\nLázaro Báez, pero también apuntó contra los Kirchner. La última acusación promovida desde el kirchnerismo estuvo vinculada a la difusión de unos correos electrónicos con los que supuestamente el gobierno de Mauricio Macri habría adoctrinado a Fariña para declarar ante la Justicia. Remera negra escote en \"V\" y jeans chupines, Fariña esperaba el pedido de la pena de la AFIP entre un ejército de abogados cuando escuchó la interrupción del alegato y un murmullo por la aclaración con respecto a su condición de arrepentido: \"Yo me atengo a lo que pasó en este juicio. Hace dos semanas, la AFIP primero dijo que me valoraban como arrepentido. No entiendo cómo al momento de merituar la pena resulta que mi aporte no fue trascendental. Es evidente que hay una incoherencia. Esto lo vieron hasta mis enemigos\", dijo ante la consulta de \r\nLA NACION. El descontento con el alegato de la AFIP no fue sólo de Fariña. \"No se entendió qué quisieron hacer. Basaron buena parte de la exposición en lo que aportó Fariña, pero después dijeron que su aporte no fue esencial\", dijo una fuente de la investigación que presenció las dos audiencias de alegato. Fariña está acusado de haber formado parte de una banda que se dedicó a ocultar dinero ilícito, sacarlo del país a través de la financiera conocida como \"La Rosadita\" y darle apariencia lícita después de hacerlo pasar por distintos paraísos fiscales a través del uso de complejas herramientas financieras hasta terminar en un fideicomiso cuyos beneficiarios finales eran los hijos de Lázaro Báez. Después de presentarse como arrepentido, Fariña ingresó al programa de testigos e imputados protegidos del Gobierno, utilizado para darle \r\nprotección a imputados en riesgo. Pero tras la victoria del Frente de Todos en las últimas elecciones, Fariña dejó el programa para intentar hacer una vida más normal, dijeron desde su entorno. Ahora, el primer arrepentido contra funcionarios kirchnerista espera su condena en \"la ruta del dinero K\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-hoy-nos-despertamos-nos-dio-nid2335641","date":"20  de febrero de 2020  • 12:24","title":"Alberto Fernández: \"Hoy nos despertamos con que nos dio a razón el FMI: era verdad lo que decíamos\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández \r\nvolvió a celebrar el \r\ncomunicado del Fondo Monetario Internacional (FMI). \"\r\nHoy nos despertamos con que nos dio la razón el FMI: era verdad lo que decíamos. Hasta el Fondo te da la razón cuando decimos que queremos enfrentar esta situación\", dijo el primer mandatario en la inauguración de una planta farmacéutica en la provincia de Buenos Aires, donde compartió escenario con el gobernador bonaerense, \r\nAxel Kicillof. El presidente recordó que durante la última campaña electoral su espacio ya señalaba que era imposible pagar la deuda contraída. \"\r\nEra una A\r\nrgentina de ilusión que iba a encontrar un momento de quebranto\", dijo Fernández al auditorio en el que se encontraba el exministro de Economía \r\nRoberto Lavagna.  \"Nos acusaban de irresponsables, de populistas, de querer deprimir a la gente. Pero hoy nos despertamos con que nos dio a razón el FMI: era verdad lo que deciamos. Es la primera vez en la historia que el Fondo hace semejante reconocimiento\", festejó el Presidente y agregó a modo de arenga: \"\r\nCon la razón podemos y vamos a salir adelante\".  En el acto también dedicó palabras al empresariado argentino, personificado en este caso por \r\nHugo Sigman, CEO del Grupo Insud, al que pertenece mAbxience, la compañía biotecnológica inaugurada. \"\r\nT\r\niene razón Hugo cuando dice que le cuesta mucho producir en la Argentina. Y esto ocurre por el modo en que se ha manejado la economía, porque hace mucho tiempo que se promueve el descontrol especulativo y nadie presta atención a quien produce. \r\nY encima cuando hay déficit fiscal, el que lo debe cubrir es el empresario que produce\", manifestó Fernández. El presidente recordó que durante la última campaña electoral su espacio ya señalaba que era imposible pagar la deuda contraída Y en esa sintonía agregó: \"\r\nA\r\n nadie le es grato pedir a los empresarios que paguen más impuestos\".la argentina necesita gente que invierta a pesar de que vean que les sale más barato traerlo de afuera A su vez, el Presidente criticó a la especulación financiera. \"Necesitamos muchas más empresas como esta y menos banqueros que compren letras del Banco Central para llenarse de plata\", dijo Alberto Fernández."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uia-cgt-celebraron-gesto-del-fmi-nid2335622","date":"20  de febrero de 2020  • 12:05","title":"La UIA y la CGT celebraron el comunicado del FMI por la deuda","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"En la previa de la primera reunión oficial del \r\nConsejo Económico y Social, representantes del empresariado y la \r\nCGT que llegaron a la Casa Rosada se mostraron conformes con \r\nel comunicado del FMI, que reconoció que la deuda argentina es \"insostenible\" y afirmó que los tenedores de bonos deberían hacer una \"contribución\" en una futura negociación. \"Me da la impresión de que es una buena noticia. El FMI sostiene lo que dice el Gobierno y es el puntapié inicial para avanzar en las negociaciones y llegar a una solución en el tema de la deuda\", afirmó, ante una pregunta de \r\nLA NACION, el titular de la UIA,\r\n Miguel Acevedo. En el mismo sentido, el secretario general de la CGT, \r\nHéctor Daer, que también llegó a reunirse con el jefe de gabinete \r\nSantiago Cafiero y el gabinete económico, calificó de muy positivo el comunicado. \"Para todos es fundamental resolver la deuda externa, una deuda impagable. No es una sorpresa que las autoridades del Fondo se hayan dado cuenta de que tienen que tener un gesto en positivo, sobre todo, quienes han comprado bonos de una manera especulativa sin tener en vista las realidades económicas y sociales del país\". Para Daer, \"no hay dudas de que la estrategia del Gobierno es exitosa\". El líder cegetista, elogió también los resultados de la gira por Europa del Presidente. \"Ver que hoy se dan estos resultados, que se tienen que concretar, es fundamental para generar el despegue definitivo del país\", dijo. Minutos antes de las 11 comenzaron a llegar los empresarios y sindicalistas. Además de Daer, Antonio Caló (Metalúrgicos), Andrés Rodríguez (UPCN), Carlos Acuña (Estaciones de Servicio) y José Luis Lingeri (Sanidad) fueron otros de los sindicalistas que ingresaron. Por el lado de los empresarios participan Daniel Funes de Rioja (Alimentación), Luis Betnaza (Techint), Adrián Kaufmann Brea (Arcor) y Guillermo Moretti, uno de los vicepresidentes de la UIA. Los recibieron, además de Cafiero, los integrantes del gabinete económico, entre ellos el ministro de Economía, Martín Guzmán, encargado de dar detalles sobre el comunicado del FMI y los pasos futuros en la negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uocra-se-moviliza-pide-respuestas-axel-nid2335611","date":"20  de febrero de 2020  • 10:45","title":"La Uocra se moviliza y pide respuestas a Áxel Kicillof por la paralización de la obra pública","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- Cientos de trabajadores adheridos a la Unión de Obreros de la Construcción de la República Argentina (\r\nUocra) se movilizan esta mañana frente a la gobernación de la provincia de Buenos Aires para pedir una audiencia con el gobernador \r\nAxel Kicillof. Denuncian la pérdida de miles de puestos de trabajo como consecuencia de la paralización de la obra pública y esperan que el gobernador intervenga. La marcha partió a las ocho desde la Plaza Italia y se dirigió a la Plaza San Martín, en forma pacífica. Los trabajadores movilizados responden a la conducción actual de Carlos Vergara. En una nota que se presentará ante la secretaría general de la Gobernación, el gremio solicitará la intervención de Kicillof \"como máxima autoridad política provincial a fin de evitar la paralización de distintas obras públicas cuya continuidad se ha visto afectada y por consiguiente, lograr la protección de los puestos de trabajo\". Según fuentes gremiales, en los últimos meses se perdieron más de 4000 puestos de trabajo por la suspensión de las obras de soterramiento del ferrocarril en 1 y 32, de la estación de trenes local y de la bajada de la autopista Buenos Aires- La Plata a la altura de la localidad de City Bell. \"La situación laboral ha sido fuertemente afectada por la crisis económica que atraviesa el país\", sostuvo el gremio que conduce Vergara. La marcha sucede 24 horas después de que el exsecretario general del gremio, \r\nJuan Carlos \"Pata\" Medina, obtuviera el beneficio de prisión domiciliaria. Medina continuará detenido en su casa de Ensenada. Pero los trabajadores movilizados intentaron tomar distancia de este episodio. \"No estamos al tanto. Respondemos a Vergara\", dijeron trabajadores que marcharon con bombos y platillos por las calles de esta capital. Advierten que la obra pública se encuentra en un estado de decadencia total. Las construcciones que se estaban ejecutando están paralizadas. Sean del estado nacional, provincial o municipal, se quejaron los trabajadores. \"Están llegando muchos compañeros para apoyar esta movilización que es para pedir trabajo. Tenemos 4500 puestos de trabajo menos en los últimos meses y eso nos preocupa. Necesitamos que las autoridades nos den una solución\", dijo Juan Manuel Enriquez, líder de la manifestación callejera. \"La situación es insostenible. La preocupación es grande\", afirmó. Las fuentes sindicales advierten que existe un problema administrativo en el gobierno nacional. Sostienen que las obras quedaron a cargo del Ministerio de Transporte, que conduce Mario Meoni, pero las licitaciones -y el dinero para ejecutarlas- están en la órbita del Ministerio de Obras Públicas, que conduce Gabriel Katopodis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-buscan-apretar-testigos-protegidos-no-nid2335606","date":"20  de febrero de 2020  • 10:33","title":"Patricia Bullrich: \"Buscan apretar a los testigos protegidos para que no hablen\"","abstract":null,"author":"Catalina Bello","key_words":"","body":"La exministra de Seguridad \r\nPatricia Bullrich criticó ayer \r\nla decisión del Gobierno de volver a poner el control del \r\nPrograma de Protección de Testigos e Imputados Protegidos bajo la órbita del Ministerio de Justicia. \"Buscan apretar a los testigos protegidos para que no hablen\", dijo Bullrich a \r\nLA NACION. El decreto de \r\nAlberto Fernández deroga la decisión que tomó \r\nMauricio Macri doce días antes de terminar su mandato, cuando \r\ncreó la Agencia Nacional de Protección de Testigos e Imputados y anunció la conformación de un consejo consultivo integrado por el presidente de la Cámara Federal de Casación, máximo tribunal penal; el Procurador General de la Nación y el Secretario de Seguridad. Según Bullrich, el gobierno de Macri decidió modificar el sistema \"porque con toda la teoría del \r\nlawfare estaban apretando testigos\". \"No es que sea incompatible que esté en el Ministerio de Justicia. Estuvo muchos años. Pero los que están ahora [en el Gobierno] generan información para quebrar a los arrepentidos\", afirmó la exministra. Bullrich dijo esto en referencia a la información que se hizo pública sobre el supuesto hotel que Alejandro Vandenbroele montó con fondos del programa de testigos protegidos. \"Vandenbroele salió a hablar porque dijeron que le compraron un hotel y tuvo que salir a explicar que los únicos que le pagaron fueron [Amado] Boudou, [Gildo] Insfrán y [Jorge] Brito\". En una entrevista que \r\nLA NACION \r\nle realizó a Vandenbroele, él dijo: \"Es mentira que me pagaron para que convirtiera en un arrepentido y declarase en contra de Boudou. Si alguien me pagó fue ese grupo de Boudou, de Brito y de Insfrán\". Esta mañana, el viceministro de Justicia, \r\nJuan Martín Mena, habló con El Destape y dijo que el decreto de Alberto Fernández \"devuelve el Programa de Protección de Testigos a su lugar natural\" y \"ordena los disparates jurídicos del gobierno anterior\". Mena sostuvo además que \"los testigos protegidos no pueden dar entrevistas y ayer Vandenbroele dio tres\". Según Mena, \"luego de usufructuarlo de forma irregular, Macri quiso quitar al programa de Protección de Testigos del Ministerio de Justicia\". Para Bullrich, en cambio, \"las entrevistas son una decisión del protegido\". Distintos dirigentes de la oposición cuestionaron también la decisión del Gobierno. Uno de ellos fue el diputado Waldo Wolff que afirmó: \"Muchos de los testigos protegidos que acusan a miembros del actual Poder Ejecutivo de causas de corrupción van a ser 'protegidos' por ellos\". En el mismo sentido, el diputado radical Álvaro de Lamadrid dijo: \"Gravísimo atentado contra la Justicia y la República ha asestado el Presidente al derogar la Agencia Nacional de Protección de Testigos e Imputados. Procura avanzar con su tarea de clausurar las gravísimas causas de corrupción pendientes en la justicia de CFK y, a la vez, diseñar un traje a medida, para que de aquí en adelante, nadie se atreva a denunciar al poder\".  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-cafiero-en-junio-habra-aumentos-tarifas-nid2335576","date":"20  de febrero de 2020  • 09:15","title":"Santiago Cafiero: \"En junio habrá aumentos de tarifas, pero será para los sectores que lo puedan soportar\"","abstract":null,"author":"","key_words":"","body":"El jefe de Gabinete, \r\nSantiago Cafiero, confirmó hoy que el Gobierno \r\ndescongelará las tarifas de los servicios públicos en junio próximo, cuando \r\ntermine el plazo de 180 días que establece la ley de emergencia económica y social. \"Probablemente \r\nhabrá aumentos de tarifas en junio, pero será en los sectores que los puedan soportar\", afirmó Cafiero en diálogo con Radio Metro. \"La ley de emergencia estableció un plazo de 180 días para el estudio del nuevo cuadro tarifario. Lo que se hizo fue suspender hasta junio los aumentos que estaban previstos para diciembre\", explicó. Según el ministro coordinador,\r\n \"el nuevo cuadro tarifario\" sostendrá la política de la tarifa social. El lunes pasado, el ministro de Desarrollo Productivo, Matías Kulfas, reveló que había charlado con los enviados del Fondo Monetario Internacional (FMI) sobre las tarifas de los servicios públicos. Dijo que \r\n\"no habrá un congelamiento permanente\" y, a su vez, remarcó que la revisión de las mismas se hará para llevarlas a valores \"razonables y accesibles\", con el objetivo de controlar la inflación. Durante la entrevista radial, Cafiero reiteró que en la administración de \r\nAlberto Fernández están \"conformes\" con \r\nel comunicado del FMI por el cierre de la misión técnica en el país. Ayer, el organismo aseguró que la deuda de la Argentina es insostenible y los bonitas deben hacer una \"contribución\". Para el jefe de Gabinete, el organismo \r\nhabló \"concretamente\" de una quita. \"Estamos conformes porque se despejaron algunas dudas que veníamos planteando. Y que nuestro espacio político venía cuestionando este ciclo de endeudamiento de la gestión de Macri\", apuntó. \"El 31 de marzo es un plazo que nos autoimpusimos porque después hay vencimientos muy duros\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-debate-por-los-regimenes-especiales-divide-a-la-oposicion-nid2335514","date":"20  de febrero de 2020","title":"El debate por los regímenes especiales divide a la oposición","abstract":"Massa quiere apurar el tratamiento de la reforma jubilatoria de jueces y diplomáticos","author":"Laura Serra","key_words":"","body":"El apuro del oficialismo por aprobar la semana próxima la media sanción del \r\nproyecto de ley que recorta las jubilaciones del Poder Judicial y del servicio diplomático amenaza con desatar \r\nun tembladeral en la oposición. Las posiciones están divididas: mientras algunos rechazan que la iniciativa se apruebe en un \"debate exprés\" y reclaman más tiempo de discusión, otros legisladores de la oposición se anticipan dispuestos a avanzar con la iniciativa, pero con modificaciones. El oficialismo se frota las manos ante las desavenencias opositoras, aunque no descarta incorporar modificaciones al texto. Decidido a apurar la media sanción, el presidente de la Cámara baja, \r\nSergio Massa, convocará a un plenario de las comisiones de Presupuesto y de Previsión para el miércoles próximo, con la intención de sesionar al día siguiente en el recinto. El oficialismo no tiene mayoría para alcanzar el \r\nquorum, pero confía en el apoyo de sus aliados del interbloque Unidad Federal para el Desarrollo, que preside José Ramón, como también de un sector del interbloque Consenso Federal, que lidera Eduardo \"Bali\" Bucca. En Juntos por el Cambio, el principal bloque opositor, las posturas se anticipan encontradas. Mientras la conducción de la bancada, liderada por Mario Negri, se resiste a aprobar el proyecto en un \"debate exprés\", un grupo de diputados de la UCR y de Pro sostiene que la bancada debería dar \r\nquorum en el recinto para no quedar emparentada con los supuestos privilegios del que, aseguran, gozan los magistrados y diplomáticos. De hecho, una veintena de legisladores -encabezados por el radical Alejandro Cacace- presentaron un proyecto de ley todavía más severo que el que impulsa el Poder Ejecutivo: propone que todos los funcionarios de los tres poderes del Estado pasen al régimen general de jubilaciones, no solo los magistrados y diplomáticos. Le dobla la apuesta a la iniciativa del Gobierno, que excluye a los ministros de la Corte Suprema, al presidente y al vicepresidente de la Nación. El oficialismo no descarta cambios en el proyecto, aunque difícilmente llegue a ese extremo. Es más plausible que, en cambio, analice el planteo del interbloque de Ramón, que hizo suyo el proyecto que presentó el jefe del gremio del Poder Judicial, Julio Piumato. Esta iniciativa propone que los aportes que realicen los magistrados, funcionarios y empleados del Poder Judicial suban al 15% del sueldo; el proyecto del Gobierno los aumenta al 18 por ciento. Habrá que ver hasta qué punto la oposición logrará modificar el texto original, cuyo punto más conflictivo es el que establece que las futuras jubilaciones del Poder Judicial se calcularán sobre el promedio de las últimas diez remuneraciones (en la actualidad se computa sobre el último sueldo); este cambio provocaría un fuerte recorte en los futuros haberes previsionales, alrededor del 60% del sueldo de un juez en actividad, advirtió la Asociación de Magistrados. Este impacto generaría que, al menos, 280 jueces y otros 80 funcionarios del Ministerio Público en condiciones de jubilarse apuren su renuncia a sus cargos para no perder sus beneficios, advirtió el organismo. Esa es la principal objeción que planteará Juntos por el Cambio, que alertará que el proyecto provocaría un eventual vaciamiento en la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-final-abierto-el-pj-nacional-abrio-el-camino-para-renovar-autoridades-nid2335505","date":"20  de febrero de 2020","title":"Con final abierto, el PJ nacional abrió el camino para renovar autoridades","abstract":null,"author":"Constanza Bengochea","key_words":"","body":"Distendidos y sonrientes de volver a reunirse otra vez como oficialistas, los miembros del Consejo Nacional del Partido Justicialista ingresaron ayer a la sede de Mattheu 130 para iniciar el proceso de renovación de autoridades partidarias, ya que sus mandatos vencen en mayo. El Consejo acordó convocar al congreso partidario para el 5 de marzo, donde se conformará la junta electoral y se confirmaría el llamado a elecciones partidarias para el 3 de mayo. La intención es que todo se resuelva con una lista única. Antes, el 1º de marzo, el PJ convocará a marchar para apoyar el discurso de Alberto Fernández en la apertura de las sesiones legislativas. La reunión estuvo encabezada por el presidente del PJ, José Luis Gioja; el ministro del Interior, Eduardo \"Wado\" de Pedro, y el gobernador de Formosa, Gildo Insfrán, y contó con la asistencia -casi perfecta- de los integrantes del Consejo y otros representantes del espacio. Uno de los primeros en llegar fue Gioja, quien busca ser reelegido en el PJ gracias al apoyo de gobernadores e intendentes que le reconocen haber maniobrado con pericia en tres momentos: en la crisis interna que siguió a la derrota de 2015; durante la intervención de la jueza María Servini, que en 2018 puso al frente del partido al gremialista Luis Barrionuevo, y en 2019, cuando el sanjuanino colaboró en la conformación del Frente de Todos, acercando a gobernadores reticentes y dirigentes díscolos. Gioja tiene un rival: el gobernador de Chaco, Jorge Capitanich, más identificado con la vicepresidenta Cristina Kirchner. Gioja destacó que la próxima conducción del PJ debe contener a \"la mayoría de los sectores del peronismo que conforman el Frente de Todos\", sin descartar sus intenciones de reelegir. \"Es un detalle y viene a lo último\", disimuló. Sin la presencia de Capitanich, Gioja recogió más elogios de quienes ingresaban a la sede de Matheu. El senador formoseño José Mayans dijo que ambos \"tienen su mérito\", pero destacó que \"Gioja en el momento más duro hizo un trabajo que fue importante para el partido\". El sindicalista metalúrgico Antonio Caló propuso que haya más mujeres en la próxima conducción, pero dijo que Gioja \"merece el lugar\" porque \"bancó los trapos en los momentos difíciles\". Por su parte, el diputado y jefe de la CTA, Hugo Yasky, consideró que la próxima conducción del partido \"debe reproducir el esquema de unidad que logró el Frente de Todos, integrando al Frente Renovador, de Sergio Massa\". Tanto el exgobernador bonaerense Daniel Scioli como el intendente de Esteban Echeverría, Fernando Gray, pidieron trabajar para lograr una lista única. Ya dentro de la sede partidaria, los discursos se enfocaron en el trámite eleccionario. Pero, según señaló uno de los consejeros a este diario, también se abordó la polémica por los \"presos políticos\". La fuente agregó que se promovió hablar sobre \"detenciones arbitrarias\", tal como lo hace el Presidente. De Pedro, que públicamente habló de \"presos políticos en el país\", no habría hecho comentarios durante la reunión. Según las fuentes consultadas por la nacion, Gioja recibe hoy un apoyo casi unánime de las distintas tribus del PJ, aunque nadie parece arriesgarse a dar por definida la cuestión. Es que el presidente Alberto Fernández se manifestó prescindente de la elección y aún se desconoce la voluntad de Cristina Kirchner, líder del espacio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-entre-la-liturgia-peronista-y-una-nueva-senal-para-cristina-nid2335504","date":"20  de febrero de 2020","title":"El Presidente, entre la liturgia peronista y una nueva señal para Cristina","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Llegó, pasadas las 11, al simbólico predio inaugurado por Juan Domingo Perón en 1949, en los albores del justicialismo. Desde el centro recreativo Néstor Kirchner de Ezeiza, y junto con varios de sus ministros y el diputado nacional Máximo Kirchner, el presidente \r\nAlberto Fernández encabezó ayer un acto con liturgia peronista e hizo suya una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una \r\nfirme defensa de los cambios en los aumentos jubilatorios y reivindicó otra vez la figura de su vicepresidenta, \r\nCristina Kirchner. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto... todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándoles una mano a quienes cayeron en el pozo de la pobreza vamos a hacer la sociedad que nos merecemos\", dijo Fernández. Lo acompañaban su pareja, Fabiola Yáñez; los ministros Daniel Arroyo (Desarrollo Social) y Eduardo de Pedro (Interior), y el hijo de la vicepresidenta, quien celebró anteanoche su cumpleaños junto a dirigentes de su confianza en un bar de Villa Crespo. \"A veces nos dicen, muy sueltos de cuerpo, que el problema es que aquí en la Argentina sobra gente. No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, micrófono en mano y en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". El Presidente defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados y pensionados publicada ayer en el Boletín Oficial y que mereció críticas de la oposición. El cambio perjudica a los jubilados que cobran más de $16.000, ya que hubieran recibido un incremento mayor con la fórmula anterior. Durante su discurso, Fernández destacó de manera deliberada a su vicepresidenta, tal como lo había hecho el diputado Máximo Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente, a fin de seguir despejando rumores de cortocircuitos en lo más alto del poder. El diputado Kirchner, en tanto, había aprovechado sus minutos frente al micrófono para \"traerles el saludo de Cristina, que es su cumpleaños (...) Ustedes saben lo que los quiere y cuánto pelea por ustedes\", dijo el presidente del bloque del Frente de Todos en la Cámara baja. El Presidente le dio un espaldarazo a un viejo aliado, el intendente de Ezeiza, Alejandro Granados, a quien felicitó por la puesta en valor del predio construido por el fundador del justicialismo. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. ¡La gente no se olvida!\", gritó, en referencia al expresidente, de quien Fernández fue jefe de Gabinete. \"Vamos a ponernos nuevamente de pie, entre todos, todas, todes\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moyano-recibio-al-ministro-de-transporte-nid2335497","date":"20  de febrero de 2020","title":"Hugo Moyano recibió al ministro de Transporte","abstract":null,"author":"","key_words":"","body":"El líder del sindicato de camioneros, Hugo Moyano, recibió anteanoche al ministro de Trabajo, Mario Meoni, con un asado en la sede del gremio. El encuentro y la foto buscaron dejar atrás el sinsabor del dirigente sindical, que tenía un candidato propio para dirigir el ministerio. Pero también sirvió para que los Moyano plantearan las necesidades del gremio: desde cuestiones de logística, controles y padrones a la situación del playón que Camioneros manejaba en el puerto. Meoni, por su parte, buscó estrechar el vínculo con el gremio que maneja el 25% del transporte del país. Pero no fue una bilateral, ya que en la mesa hubo marcada localía: acompañaban a Moyano sus hijos Pablo (adjunto del gremio) y Huguito (asesor legal), además de Omar \"Manguera\" Pérez, Pedro Mariani y Rodrigo Condori, administrador en OCA, otro de los temas que se tocaron en la velada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-pide-moderacion-a-los-gremios-y-desalienta-las-subas-de-salarios-por-inflacion-nid2335495","date":"20  de febrero de 2020","title":"El Gobierno pide moderación a los gremios y desalienta las subas de salarios por inflación","abstract":"El ministro de Trabajo, Claudio Moroni, aseveró ayer que \"la cláusula gatillo no aporta nada\"; el Ejecutivo pretende que los sindicatos cierren acuerdos por sumas fijas","author":"","key_words":"","body":"En medio de las \r\nnegociaciones paritarias, el Gobierno volvió a enviar un\r\n pedido de mesura en sus reclamos a los s\r\nindicatos, en un intento de reducir el nivel de aumentos salariales. El ministro de Trabajo, \r\nClaudio Moroni, dijo ayer que \"la cláusula gatillo no aporta nada\". Así buscó echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. En declaraciones a \r\nEl Destape, Moroni consideró que \"en un proceso de inflación descendente\", la cláusula gatillo no tiene sentido. La definición va en línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales y en los salarios docentes provinciales. Ayer, el gobierno de Río Negro anunció que pagará en dos cuotas a los empleados estatales la suma fija de 4000 pesos que dispuso el gobierno nacional para los trabajadores públicos. La forma de pago \"se concreta luego de un extenso análisis de los equipos del Ministerio de Economía sobre las proyecciones respecto del impacto que esta medida significará para las arcas provinciales\", dijeron las fuentes del gobierno de Río Negro. La provincia fue una muestra de las complicaciones que tienen los distritos más comprometidos para seguir la marcha de los aumentos. El otro caso testigo fue la provincia de Buenos Aires. Ante la falta de un acuerdo con los gremios, el gobernador Axel Kicillof resolvió otorgar a los trabajadores estatales un aumento de 3000 pesos, a percibir con los salarios que se cobren los primeros días de marzo, a cuenta de la paritaria 2020. El Gobierno busca eliminar el mecanismo automático de indexación salarial como una forma de reducir las expectativas inflacionarias. El proceso de \"inflación descendente\" que aludió Moroni es todavía un anhelo más que una realidad ratificada en el tiempo. El Gobierno se aferra al registro de inflación de enero, el primer mes completo de gobierno de Alberto Fernández, que se ubicó en 2,3%. Y quedó por debajo al 3,5% proyectado por las consultoras privadas. Así, el Índice de Precios al Consumidor (IPC) de enero estuvo en línea con las expectativas optimistas del Gobierno, que en la última semana anticipaban que su monitoreo reflejaba una fuerte desaceleración de la inflación, gracias a \"la efectividad del programa Precios Cuidados\". \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. El mensaje estuvo directamente dirigido a los gremios, a favor de acuerdos cortos y con sumas fijas. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. En ese sentido, Moroni promueve que los sindicatos acuerden sumas fijas por sobre un aumento porcentual, con el objetivo de que los reclamos acompañen la rebaja inflacionaria que anhela el Gobierno. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de Hugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiera exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por Armando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en la que dijo que es \"una discusión que en algún momento vamos a tener que dar\".  Hoy, entre tanto, se iniciarán las negociaciones por la paritaria nacional docente con una reunión técnica y continuarán el miércoles próximo para tratar la temática salarial, que \"debe tener una mejora\" en la escala inicial, según consideró ayer el ministro de Educación, Nicolás Trotta. \"El salario inicial de referencia de los docentes tiene que tener una mejora\", evaluó el funcionario. De cara a las reuniones que comenzarán hoy, Trotta dijo a radio La Red que \"el país registra una etapa compleja\" en el marco del proceso que lleva adelante el ministro de Economía, Martín Guzmán, de renegociación de la deuda. \"El Gobierno debe buscar equilibrio en las distintas respuestas para superar la crisis\", argumentó, en una señal a los gremios docentes que participarán de la negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jueces-fgjhiog-asdb-2x4-en-32-medium-orytijdf-lkj-sldfj-en-henis-moksdf-jijdsya-adelantaron-su-renuncia-12-jueces-y-fiscales-por-la-reforma-jubilatoria-nid2335482","date":"20  de febrero de 2020","title":"Ya adelantaron su renuncia 12 jueces y fiscales por la reforma jubilatoria","abstract":"Lo hacen antes de que cambie el régimen para no cobrar menos; marcharán cuando el proyecto se trate en el Congreso","author":"Hernán Cappiello","key_words":"","body":"No es aún una catarata de renuncias, sino un hilo de agua que se abre paso. Según confirmaron fuentes oficiales, al menos \r\ncinco jueces y siete fiscales federales presentaron sus renuncias para cobrar de inmediato sus jubilaciones ya concedidas y no verse perjudicados por el proyecto de ley que envió el Gobierno al Congreso para \r\ndisminuir sus haberes. Hoy se espera que se \r\nsumen nuevos casos. La iniciativa ingresó a la Cámara de Diputados el viernes 14 de febrero y desde entonces todos los días se suma un juez, un fiscal o un secretario judicial a la lista de renunciados, pues no quieren perder el principal beneficio que tienen hoy: \r\npercibir una jubilación con el 82% móvil del último sueldo como juez. El \r\nproyecto que envió el Gobierno prevé que los jueces que se jubilen de aquí en adelante percibirán el 82% móvil, pero del promedio de su salario de los últimos 10 años, ajustado, además, por un índice que no está especificado en el texto legal. Nadie quiere arriesgarse y cortan por lo sano. Los jueces en actividad de más de 60 años y con la jubilación concedida prefieren irse ahora antes que perder después. El proyecto oficial prevé otras modificaciones: el aumento de la edad jubilatoria de los 60 a los 65 años y el aumento de los aportes. Actualmente, los jubilados del régimen general aportan el 11% de su sueldo. Los jueces aportan el 12% sin tope, pero el proyecto eleva esa cifra al 18%. La reacción institucional de los jueces fue de rechazo, enfático y público. Ahora trabajan tratando de sensibilizar a los legisladores del oficialismo y la oposición para que sean permeables a introducir cambios en el proyecto. El oficialismo exhibe dureza, a tal punto que cuando los jueces conversan ahora con la ministra de Justicia, \r\nMarcela Losardo, no encuentran la misma apertura que hace una semana.  Los jueces dicen que están dispuestos a ceder en la edad jubilatoria y en el aumento de aportes, pero es posible que ya sea demasiado tarde. La agenda legislativa prevé que el próximo miércoles el proyecto entre en comisión y que el jueves pueda ser tratado en el recinto. La iniciativa ingresó a Diputados el viernes 14 de febrero y desde entonces todos los días se suma un juez, un fiscal o un secretario judicial a la lista de renunciados: no quieren perder el beneficio de percibir una jubilación con el 82% móvil del último sueldo como juez Por ahora, los jueces confían en la palabra de \r\nJulio Piumato, el líder del gremio de empleados judiciales, que les jura que la norma no llegará a aprobarse. Pero hay dudas y algunos prefieren renunciar ahora. Ante la avanzada del Gobierno, el gremio de los judiciales convocó el jueves 27 a un cese de actividades desde las 10 de la mañana y a una movilización nacional con concentración en el Palacio de Tribunales, bajo la consigna \"en defensa de una jubilación igualitaria\". En la Procuración ya se formalizaron las renuncias de \r\nMarcelo Retes, \r\nMarcela Sánchez y \r\nMario Sabas Herrera, entre otros. Sin embargo, la preocupación llegó al punto de que en el área de recursos humanos de la Procuración se recibieron consultas de otros 38 fiscales que están viendo con sus abogados si les conviene irse ahora o esperar. La actual interventora de la Agencia Federal de Inteligencia, \r\nCristina Caamaño, renunció a su cargo de fiscal en enero, mucho antes de que se trazara el proyecto. Prefirió cobrar la jubilación y trabajar \r\nad honorem en la AFI. En la Cámara de Casación hay caras largas. Ya renunció la secretaria de Jurisprudencia y al menos cinco de los camaristas, casi la mitad, tiene la jubilación acordada y analiza qué hacer. Hay al menos tres jueces de tribunales orales federales y ordinarios que están evaluando también si renuncian. En total, \r\nson 300 los magistrados que tienen la edad para jubilarse y ya dicen -medio en broma y medio en serio- que la semana próxima se encontrarán haciendo la cola en la puerta del Ministerio de Justicia, para renunciar. Otros, como \r\nLeopoldo Bruglia, de la Cámara Federal, y en la mira del Gobierno, prometen quedarse."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-patio-pocos-metros-se-convirtio-espacio-nid2335364","date":"20  de febrero de 2020  • 00:00","title":"Cómo un patio de pocos metros se convirtió en espacio multiuso","abstract":null,"author":"Eugenia Anaya","key_words":"","body":"  Al momento de restaurar esta casa antigua ubicada en Vicente López, los dueños decidieron \r\ndar funcionalidad al luminoso patio de entrada, e incluso ampliar el espacio demoliendo parte de la construcción. Fue primordial generar lindas vistas desde el interior y dar la sensación de estar rodeados de verde, lo que llevó a disponer aberturas de vidrio repartido de piso a techo. Una galería con \r\nparrilla cubierta, muy ansiada por los habitantes de la casa, se sumó a la propuesta, al igual que un \r\nliving al aire libre y hasta un\r\n rincón para el juego de los más chicos.   Ubicación: Vicente López, provincia de Buenos Aires. Paisajismo: Susy Gicovate. Superficie: 40 m².       Al ser un patio de entrada, se eligió un solado fácil de mantener y \r\nque soporte el alto tránsito, ya que es también estacionamiento. Lograron así tener un patio-jardín que, además, amortigua los ruidos de la calle.     Hoy, los canteros con alocasias (\r\nAlocasia odora) dan frondosidad con sus grandes hojas, jazmines de leche (\r\nTrachelospermum jasminoides) cubren paredes y perfuman el sector, un durazno (\r\nPrunus persica) es conducido con espaldera sobre la pared para no ocupar espacio, y macetas con suculentas y topiarios mantienen su forma y presencia todo el año. Es decir, optaron por plantas perennes y fáciles de mantener. El césped se evitó en pos de la practicidad. ¿El resultado final? Un patio que, a puro paisajismo, se convirtió en el corazón de la casa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-fmi-celebro-reconozca-posicion-argentina-nid2335493","date":"19  de febrero de 2020  • 22:15","title":"Alberto Fernández, sobre el FMI: \"Celebro que reconozca la posición argentina\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández celebró anoche que el \r\nFondo Monetario Internacional (FMI) \"reconozca la posición argentina\" sobre la deuda y sostuvo que si las partes demuestran voluntad de acordar, el país \"puede volver a crecer\". Desde su cuenta de Twitter y junto a \r\nuna nota de LA NACION, Fernández expresó: \"Celebro que el FMI reconozca la posición argentina respecto de los procesos de endeudamiento\".  Al tiempo que ratificó que se \"honrarán los compromisos\". \"Honraremos nuestros compromisos y volveremos a tener una Argentina de pie\", concluyó. Luego de la primera misión técnica en la Argentina bajo el gobierno de Fernández, el FMI aseguró hoy que la deuda pública del país \r\n\"no es sostenible\" y reclamó una \"apreciable\" quita a los acreedores privados. Así lo hizo saber el organismo a través de un documento emitido luego de una semana de revisión de las cuentas públicas del Estado argentino. Allí no especificó cuál sería una quita recomendable ni si debería ser de capital, intereses o una combinación. Sin embargo, para la misión quedó claro así que un reperfilamiento no es suficiente para retomar la sustentabilidad de la deuda. El organismo reclamó una \"operación de deuda definitiva\", o sea, una reestructuración única y profunda."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-explico-que-macri-no-habla-nid2335472","date":"19  de febrero de 2020  • 21:34","title":"Patricia Bullrich explicó por qué Macri no habla desde su salida del poder","abstract":null,"author":"","key_words":"","body":"Hoy reapareció el expresidente \r\nMauricio Macri en \r\nuna visita a un chico con cáncer, pero ha estado muy silencioso en este último tiempo. Patricia Bullrich, exministra de Seguridad y actual jefa del Pro, explicó el porqué de esta situación en una entrevista exclusiva en         \r\n        \r\nLN+\r\n        \r\n : \"Es una decisión republicana no hablar. Esto pasa en muchos países, por ejemplo, en Chile o Estados Unidos, cuando el presidente termina su mandato no opina sobre el próximo presidente\". Bullrich dijo que Macri habla a través de su partido, a través de la coalición. Bullrich también opinó que el discurso de \r\nAlberto Fernández se radicalizó (hablando de plan sistemático de violación a los derechos humanos, entre otras cosas) porque \"su presidencia tuvo un precio\", que fue decirle a \r\nCristina Kirchner que le iba a arreglar su problema judicial. \"Fernández sale como quien podía tener determinada legitimidad para decir cosas distintas a Cristina, porque había tenido un discurso muy duro contra ella\", explicó la exministra de Seguridad. \"Uno puede imaginarse una conversación donde Fernández dice que él puede ser garante porque se opuso tanto a ella\", concluyó. Dijo que es evidente que hay un acuerdo, y que Cristina \"presiona\" para que ese acuerdo se mantenga vigente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-peronismo-bonaerense-une-fuerzas-reclamar-100000-nid2335432","date":"19  de febrero de 2020  • 21:00","title":"El peronismo bonaerense une fuerzas para reclamar $100.000 millones del Fondo del Conurbano","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- El reclamo por la actualización del\r\n Fondo del Conurbano -por unos \r\n100.000 millones de pesos- y la restitución del costo de los subsidios de energía, transporte y agua desde la Provincia a la Nación fueron los ejes centrales de la reunión entre el gobernador \r\nAxel Kicillof y los diputados nacionales del bloque del \r\nFrente de Todos que comanda \r\nMáximo Kirchner, esta noche. El presidente de la Cámara de Diputados, \r\nSergio Massa, fue muy contundente al avalar el reclamo: \"Hay una situación clara: la provincia está desfinanciada. Tiene un problema muy serio de ingresos y deuda. Lo más importante es que podamos resolver transporte, energía y agua y Fondo del Conurbano\", dijo a \r\nLA NACION. \"Tenemos que resolverlo en un esquema coordinado con el resto de las provincias\", dijo Massa. \"Los diputados de esta provincia tenemos que ayudar en la discusión a la Provincia de Buenos Aires\", afirmó al ingresar al encuentro. El titular de la Cámara baja insistió en que la deuda del Fondo del Conurbano \"es impagable\" en términos históricos, ya que representa \"unos 600 millones de dólares\".  En los cálculos más optimistas la pelea por la actualización es por unos 100.000 millones de pesos. \"Los atrasos de Vidal representan unos 100.000 millones de pesos. Obviamente hay que encontrar un mix para resolver el Fondo del Conurbano y los subsidios: es uno o lo otro\", admitió Massa. \"Es un tema importante\", agreó y aseguró que ya lo habló con el ministro de Economía de Nación, Martín Guzmán, y con el gobernador Kicillof. \"Me parece que es fundamental que todos los diputados nacionales por la provincia, que son 70, sean del color que sean entiendan que la provincia tiene una situación de atraso injusta y que hay que resolver\", dijo al brindar un muy fuerte aval a este reclamo. En la reunión se abordó no solo la propuesta de provincia de volver a transferir a la Nación los subsidios de transporte y energía eléctrica que fueron traspasados durante la gestión de Mauricio Macri a María Eugenia Vidal. También se pretende trasladar las deudas impagas que tiene la provincia con algunas de las prestatarias de los servicios. Se trata de compromisos por unos 60 mil millones de pesos. Una carga que en este momento la provincia no puede afrontar, según se dejó saber en los despachos gubernamentales. Además, la provincia tiene una deuda impaga con AySA por unos $16.000 millones. La propuesta del gobernador debe tener el aval de los diputados bonaerenses a la hora de debatir el Presupuesto 2020 en el Congreso de la Nación. Massa admitió que se negocia una solución conjunta con las otras provincias. El encuentro entre los dos máximos referentes bonaerenses del espacio kirchnerista tuvo lugar pocas horas después de que Kicillof visitara al presidente Alberto Fernández en la Casa Rosada. Allí se habló de política económica, admitieron cerca del gobernador. Además, Kicillof estuvo presente por la mañana en el acto de Ezeiza donde Fernández dijo sentirse respaldado por Cristina Kirchner. La intención detrás de la reunión entre Kicillof y el bloque comandado por Máximo Kirchner es unificar criterios en lo que respecta a la agenda legislativa. En marzo se espera el debate por el presupuesto 2020, tanto en Nación como en la provincia. El cálculo de ingresos y egresos de esta provincia está íntimamente ligado al de la Nación. Depende no solo de la estimación de la inflación y el crecimiento del Producto Bruto Interno, sino también de las transferencias provenientes del Tesoro nacional. En marzo comenzará también la negociación nacional por el reperfilamiento de la deuda. Kicillof espera para avanzar con la negociación de sus acreedores a que el gobierno nacional disponga los términos de la deuda soberana. En particular, lo que respecta a plazos y quita. La renegociación de la deuda externa del país y de la provincia debe ser convalidada por el Congreso y por la Legislativa bonaerense, respectivamente, más allá del acuerdo al que se pueda alcanzar con los acreedores externos. El tema estuvo en la agenda entre Kicillof y el bloque de diputados liderado por Máximo Kirchner. Participaron de la reunión María Crisitina Álvarez Rodríguez, Mónica Macha,Florencia Lampreabe y Florencia Aparicio, entre otros."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/hablo-alejandro-vandenbroele-si-alguien-me-pago-nid2335395","date":"19  de febrero de 2020  • 18:31","title":"Habló Alejandro Vandenbroele: \"Si alguien me pagó fue el grupo de Boudou\"","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":"Ocho años y once días después de que estalló el escándalo de corrupción que llevó a la cárcel al vicepresidente Amado Boudou, su gestor de \"negocios\", su \"testaferro\", \r\nAlejandro Vandenbroele, rompió el silencio. Decidió hablar, molesto con las filtraciones desde el Programa de Protección de Testigos que pusieron en riesgo su seguridad. Y molesto con las \"mentiras\", como las calificó, que circularon por ciertos medios de comunicación. \"Es mentira que me pagaron para que convirtiera en un arrepentido y declarase en contra de Boudou. Si alguien me pagó fue \r\nese grupo de Boudou, de \r\nBrito [por Jorge, dueño del Banco Macro] y de \r\nInsfrán [por Gildo, gobernador de Formosa\", afirma Vandenbroele, mientras conversa con\r\n LA NACION en un departamento ubicado en la ciudad de Buenos Aires. \"Ellos fueron los que me pagaron durante años para que me quedara tranquilo\", insiste. \"Hasta que dije 'basta', con el apoyo de mi familia. Pero ahora dicen que me 'compraron' para atacarme, pero en realidad para atacar el régimen del 'arrepentido' en general\", afirma, mientras insiste con que \"lo que circula es falso\". Vandenbroele dice, además, que intimó ya dos veces a los responsables del Programa de Protección de Testigos para que \"salgan a aclarar la verdad\", al tiempo que radicó una denuncia penal para que se investigue la violación del secreto que puso en riesgo su seguridad. -Empecemos por lo esencial, ¿el Gobierno del presidente Mauricio Macri le pagó a usted para que declarase en contra de Boudou o Brito o quien fuere? -No. Nadie me pagó para que confesara, ni me coaccionó para que declarase lo que dije ante la Justicia. -Pero el Programa de Protección de Testigos le entregó dinero para que usted instale un hotel. -No es un hotel, es una posada. No es lo mismo. No puedo dar precisiones porque estoy sujeto al régimen de confidencialidad como testigo protegido, pero sí puedo decirle que al entrar a ese programa, tuve que dejar de trabajar por razones de seguridad y está previsto por ley [mientras remarca \"la ley\"] que a cada protegido se le asigne una suerte de 'mensualidad' para mantenerse, primero, y para reinsertarse en la sociedad cuando el régimen se flexibiliza. ¿Y quiere saber algo más? Desde mediados de 2019 dejaron incluso de girarme ese dinero. -¿Se reunió usted o conversó con Macri alguna vez? -No. En mi vida lo he visto. -¿Al jefe de Gabinete, Marcos Peña? -No. -¿Al ministro de Justicia, Germán Garavano? -No. -¿A la ministra de Seguridad, Patricia Bullrich? -Sí, una vez. Estaba con Millman (por Gerardo, su entonces secretario de Seguridad) por un contacto que obtuve a través de la familia de mi ex mujer (por Laura Muñoz). Fue un tiempo antes de entrar al régimen del \"arrepentido\". -¿Habló de dinero con ella? -No, ni ofreció solucionarme nada tampoco. Solo me dijo: \"Usted y su familia van a estar en Protección. Quédese tranquilo\". Nunca más la vi. -¿Se reunió o cruzó llamadas o mensajes con algún otro funcionario de Cambiemos antes de convertirse en \"arrepentido\"? -No. -¿Dónde vive ahora? -En la posada que monté, en Chacras de Coria [Mendoza]. El programa aportó algo de dinero, pero tal y como lo ha hecho con otros testigos que están reinsertándose en la vida cotidiana. A alguno lo ayudó con una heladería, a otros con otras opciones. Yo vi esta oportunidad. Pero para que quede claro: mi padre y un hermano tuvieron que salir como garantes para firmar el contrato de alquiler. Una amiga, que es decoradora, me prestó muebles porque se fue a vivir a España. ¡Abrí la posada con apenas dos habitaciones y sin aire acondicionado! ¿De qué están hablando? -¿Ese aporte de dinero para su posada pudo \"influir\" en su confesión? -¡No! ¡Si fue posterior a mi declaración! El programa (de Protección de Testigos) tiene etapas. La primera más restrictiva y, cuando se considera que ya pasó lo peor, una segunda fase más laxa, en la que se busca de a poco que el protegido se reinserte. Fue en esa etapa cuando primero planteé la posibilidad de montar una playa de estacionamiento frente al aeropuerto de Mendoza, pero me rebotaron. Después salió esta posibilidad de la posada, que hoy, después de mucho esfuerzo, tiene seis habitaciones. ¡Eso es todo! -La sospecha es que usted calló durante años porque le pagaron por su silencio y que luego decidió convertirse en arrepentido porque otros, el Gobierno, le pagó para que usted declarase. -Eso es lo que quieren que parezca para poner en duda todo el régimen de los arrepentidos. Pero yo declaré ante la Justicia y dije la verdad. Mis dichos fueron verificados por fiscales, jueces y tribunales de alzada. -Pero. -Yo tengo que asumir lo que hice mal. Lo hice. Y ahora tengo que tratar de torcer esta versión que quieren hacer correr. Pero, ¡basta! ¡Esta no me la como! ¡Yo esto [por cobrar a cambio de confesar] no lo hice!"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-deroga-decreto-mauricio-macri-mantiene-nid2335393","date":"19  de febrero de 2020  • 18:24","title":"Alberto Fernández derogó el decreto de Mauricio Macri y mantiene a los testigos protegidos bajo la órbita del Ejecutivo","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El Gobierno decidió derogar el decreto que firmó el expresidente \r\nMauricio Macri con los cambios en el programa de \r\nProtección de Testigos, que así permanecerá bajo el control del Ministerio de Justicia, a cargo de \r\nMarcela Losardo. El presidente \r\nAlberto Fernández firmó el decreto que se publicó hoy el Boletín Oficial. Desde la Casa Rosada cuestionaron la decisión que tomó el exmandatario y destacaron que de esta forma \"se vuelve a cumplir con la ley\".  \"Macri firmó el decreto el 28 de noviembre, a días de dejar el poder. Tiene cero legitimidad\", describió un hombre de máxima confianza del jefe del Estado. Losardo le llevó el tema en los últimos días al Presidente y definieron el inminente cambio. Desde este jueves, entonces, el \r\nprograma de imputados colaboradores de la Justicia será responsabilidad del subsecretario de Política Criminal, Pablo Barbuto.  En los considerandos del decreto, al que tuvo acceso \r\nLA NACION, el Presidente destacó que la Cámara de Casación había expresado su preocupación \"por la compatibilidad de su aplicación en relación a las atribuciones constitucionales y legales\" que tiene ese cuerpo. Y advirtió que \"no se observan elementos objetivos que fundamenten las razones de necesidad y urgencia\" para traspasar el programa que tuvo el mismo régimen de control \"sin variación durante más de 16 años\". A 12 días de dejar el poder, el expresidente Macri firmó el decreto que creaba la Agencia Nacional de Protección de Testigos e Imputados y anunció la conformación de un consejo consultivo integrado por el presidente de la Cámara Federal de Casación, máximo tribunal penal; el Procurador General de la Nación y el Secretario de Seguridad. El resultado de las PASO, cuando el candidato del Frente de Todos le sacó 17 puntos de ventaja a Macri, multiplicó los pedidos de algunos testigos protegidos en causas de corrupción que involucran a exfuncionarios kirchneristas para reubicar el programa. En ese listado aparecen José López, Oscar Centeno, Alejandro Vandenbroele y Laura Muñoz. En la actualidad son 230 los testigos en el sistema de protección, de los cuales 180 declararon en causas de lesa humanidad. El resto, en su gran mayoría, pidieron ingresar por causas de narcotráfico, secuestros extorsivos y trata de personas. El programa cuenta con medidas de protección como custodia personal o domiciliaria. Además, puede proporcionar alojamiento transitorio en lugares reservados, cambio de domicilio, ayuda económica por no más de seis meses, asistencia para la reinserción laboral y el suministro de documentación que acredite identidad a nombre supuesto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/panuelazo-2020-aval-del-gobierno-comienza-movilizacion-nid2335375","date":"19  de febrero de 2020  • 17:34","title":"Pañuelazo 2020: miles de mujeres pidieron por el aborto legal en el Congreso","abstract":null,"author":"Ana André","key_words":"","body":"El encuentro estaba previsto para las 17, pero cientos de mujeres de todas las edades se acercaron antes. Glitter, carteles, banderas y ropa intervenida con distintos tonos de verde, dan comienzo al \r\n\"pañuelazo federal\" del 19F, un\r\n nuevo reclamo por el aborto legal, seguro y gratuito.  No es cualquier fecha, hoy es el Día Internacional de Acción Global por el Aborto Legal, Seguro y Gratuito y, desde hace tres años, todos los 19 de febrero la Campaña Nacional por el Derecho al Aborto convoca a través de las redes sociales a una marcha para acompañar el ingreso del proyecto al Congreso Nacional. Pero este miércoles contó con una particularidad:\r\n es el primer pañuelazo que tiene el aval del Gobierno.  El evento tuvo otra novedad: frente al Congreso hubo un escenario en el que se leyó un documento y donde \r\nel grupo feminista chileno Las Tesis hizo su performance del himno que recorrió el mundo \"El violador eres tú\", y que hoy cuenta con una versión argentina. En diálogo con \r\nLA NACION, Jenny Durán, miembro de la\r\n Campaña Nacional por el Aborto Legal, Seguro y Gratuito, sostiene que se federalizó el reclamo: \"Vamos a estar en más de 100 ciudades. El proyecto está en la calle y es el resultado del debate que se da desde hace años. En 2018 se despenalizó la sanción social que se tenía con respecto al aborto. Salió del clóset. Este año será clave\".  \"Vamos todos a la calle, que el aborto sea legal en todas partes\", dicen los primeros cánticos. Organizaciones sociales, políticas y artísticas ya armaron sus carpas y gazebos sobre la avenida Rivadavia, donde se brindarán talleres durante toda la tarde. Julieta Ortega, miembro de \r\nActrices Argentinas, colectivo que se formó en 2018 en apoyo al proyecto sobre la Interrupción Voluntaria del Embarazo (IVE), se encuentra una vez más presente en la Plaza de los Dos Congresos. \"Estamos ante una oportunidad única. Por primera vez tenemos un presidente que no solo impulsa el debate sino que realmente quiere que salga la ley. Confío en su empatía, en su inteligencia y en que convocó gente que sabe para que lo ayude\", dice a \r\nLA NACION.  Por su parte, la diputada nacional por Cambiemos, \r\nSilvia Lospennato, sostiene que \"es una señal muy importante\", sobre todo para el bloque oficialista, que es mayoría en el Senado, que haya un proyecto del Presidente. Y agrega:\r\n \"A los diputados y senadores les diría que llegó el momento de saldar esta deuda para con los derechos sexuales y reproductivos de las mujeres\". La escritora \r\nClaudia Piñeiro también se hizo presente en el Congreso: \"Después de decir que no en 2018, los diputados y senadores saben que hubo muertes por abortos en la Argentina. Esto es una cuestión de salud. Si tienen alguna reticencia ideológica, que la tengan en su vida privada, pero no como cuestión de Estado. El Estado tiene que procurar la salud de la población y las mujeres somos parte de ello\".  Desde un principio \r\nAlberto Fernández dijo que estaba a favor de la despenalización y legalización del aborto. Sin embargo, días atrás sorprendió cuando le encargó al Ministerio de Salud, de la Mujer y la Secretaría de Legal y Técnica que comiencen a redactar en conjunto un proyecto para enviar a la Cámara Baja. "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mauricio-macri-cumplio-pedido-nene-4-anos-nid2335354","date":"19  de febrero de 2020  • 16:09","title":"Mauricio Macri cumplió el pedido de un nene de 4 años con cáncer terminal","abstract":null,"author":"José María Costa","key_words":"","body":"El expresidente \r\nMauricio Macri reapareció en público este mediodía para cumplir un pedido de un nene de cuatro años que padece cáncer. El pequeño había solicitado a sus padres poder conocer al exmandatario que se acercó hasta el hospital \r\nPedro Elizalde (exCasa Cuna) para conocer al chico.  Según pudo saber \r\nLA NACION, a través del entorno del exmandatario, quien hizo de puente entre la familia del nene y Macri fue una cantante y animadora infantil. \"Adriana llamó a Juliana y le contó el deseo de este chiquito. Ella le dijo a Mauricio y por eso fue este mediodía hasta el hospital\", indicaron.  \"El chiquito se llama Romeo, tiene cuatro años y atraviesa la fase final de un cáncer. Está con cuidados paliativos. En ese contexto, es que Adriana lo visita y ahí los padres de Romeo le piden ayuda para que lo pudiera conocer a Mauricio\", detallaron.  La visita sorprendió incluso a las autoridades de la exCasa Cuna, donde permanece internado el pequeño. Tras la visita a Romeo, con quien almorzó un pancho, Macri recorrió el hospital porteño y charló con médicos a su paso durante los 45 minutos que estuvo en la exCasa Cuna. \"Visito los hospitales hace más de 14 años. A Romeo lo conocí el año pasado cuando fui al Hospital Elizalde que suelo visitar dos veces al año. Para Reyes y para Pascuas. Voy al pabellón oncológico y les canto\", comenzó a explicar Adriana sobre los pormenores del encuentro de este mediodía. Luego recordó: \"\r\nEste año, hicimos el show y veo que falta Romeo y me dicen que era porque estaba neutropénico (bajo recuento de neutrófilos) y no podía estar en contacto con otros nenes\".  \"Cuando terminó toda la fiesta, pido ir a visitarlo y me lo traen junto a su abuela. Nos pusimos a jugar en el piso y le cantaba solo a él. En ese momento, la abuela le dice: 'Romeo, contale a Adriana a quién soñás conocer'. Ahí Romeo me dice que a Macri\", explicó la cantante y comunicadora. Luego detalló: \"Yo me acordé que tenía una persona conocida que podía llegar a Juliana Awada y dije: 'Yo lo intento, total el no siempre lo tenemos'. Entonces hicimos un video donde Romeo le habla a Mauricio Macri y logramos que se lo hicieran llegar a Juliana y ella a su esposo. Juliana me escribió y nos contó que estaban de vacaciones, que Mauricio sí quería ir a su regreso\".  El alma de un niño hay que nutrirla de amor, fantasía y alegría siempre. Es su derecho a jugar, ser cuidado y ser feliz , a pesar de cualquier situación de salud que pretenda entrometerse en el camino. Yo creo en los milagros, en la gente de noble corazón que solidariamente, sin pedir nada a cambio, acude a cumplir misiones de luz como la que hoy les comparto. Asi les abro una puertita de mi \"Botiquín para el alma\" Gracias infinitas a todos los que se sumaron al \"Sueño de Romeo\" [R][R][R][R][R][R] Gracias @creandoluz @sumatraproducciones @stelmarcastro @clubdeemprendedoresok @showheroesyvillanos @julietastrauch @annier_catering @fiorellaromay @carosafran @_asafran #solidaridadfansstarwars [R]Romeo tiene 4 años y necesita que todos le mandemos mucha energía y recemos por el. #sueños #milagros #niños #superhéroes #villanos #cancerinfantil #solidaridad #cadenasdeamor #cantandoconadriana Una publicación compartida de \r\n Adriana (@cantandoconadriana) el \r\n19 Feb, 2020 a las 12:54 PST \"Mientras sucedía la espera por el viaje, sabiendo que Romeo estaba muy mal y tenía un cáncer muy avanzado, se me ocurrió hacerle una fiesta de superhéroes y villanos que le encantan a él. Fueron más de 15 superhéroes. Pedimos la sala de juegos solo para él. Armamos una mesa dulce y fueron apareciendo uno a uno los superhéroes y le iban pasando sus poderes a él\", dijo emocionada la artista. Adriana, antes de que se generaran polémicas políticas, aclaró. \"Esto era por Romeo y su sueño. Yo soy a partidaria y lo hice por él que soñaba eso. Esto no tiene nada que ver con lo político. Era el sueño de un chiquito y mi misión es la felicidad de los chicos. El alma de un niño no se enferma. No importa si nos gusta o no un político. Está en sus juegos, en sus sueños\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-afip-pidio-ocho-anos-carcel-lazaro-nid2335345","date":"19  de febrero de 2020  • 15:47","title":"Sin mencionar a Cristina Kirchner, la AFIP pidió ocho años de cárcel para Lázaro Báez","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El Gobierno pidió hoy por primera vez una condena contra personajes involucrados en maniobras de corrupción durante el kirchnerismo. La AFIP, querellante en la causa conocida como \"la ruta del dinero K\", pidió hoy una pena de ocho años de prisión para el empresario \r\nLázaro Báez en el juicio oral por lavado de dinero. La AFIP, que se había constituido como querellante durante el gobierno de \r\nMauricio Macri, pidió también una pena de siete años y seis meses para su hijo mayor, \r\nMartín Báez, su abogado \r\nDaniel Pérez Gadín y el contador \r\nJorge Chueco, respectivamente. El organismo solicitó también siete años para \r\nFabián Rossi; seis años para \r\nFederico Elaskar, y cinco años para \r\nLeonardo Fariña. El pedido de sentencia para Lázaro Báez realizado por la AFIP fue calificado como \"alto\" por distintas fuentes que investigaron el expediente dado el delito que se le imputa, de coautor de lavado de dinero. La AFIP, a cargo ahora de \r\nMercedes Marcó del Pont, continuó hoy con el alegato que había comenzado la semana pasada, aunque esta vez con un tono menos inquisitivo con respecto a las responsabilidades de funcionarios kirchneristas que permitieron los hechos que se le reprochan a Báez.  Durante la primera parte de este alegato, la AFIP había señalado a \r\nNéstor Kirchner como parte de la maniobra que culminó en el lavado de dinero, ya que tanto el expresidente como \r\nCristina Kirchner fueron involucrados en uno de los delitos precedentes de ese presunto blanqueo: la entrega de contratos de obra pública en Santa Cruz, que se investiga en otro expediente. Hoy, sin embargo, los abogados de la AFIP no hicieron ninguna mención del delito precedente. Ni siquiera fue nombrado el apellido Kirchner durante las seis horas de presentación. Durante el gobierno de Macri, cuando el responsable de la AFIP era \r\nLeandro Cuccioli, el organismo apeló la falta de mérito que el juez \r\nSebastián Casanello le había dictado a Cristina Kirchner y pidió, allá por noviembre de 2018, que continuara bajo investigación en este expediente, una acusación que finalmente fue rechazada por la Cámara Federal. El alegato de la AFIP fue retomado desde las 10 por el abogado \r\nLuis González Ávalos, pero una hora después quedaron a cargo de la exposición dos colegas del organismo. González Ávalos había apuntado hace dos semanas contra Néstor Kirchner y se había referido, en varias oportunidades, a la relación de Báez con Kirchner y su importancia en la incursión de Báez en el mundo de la construcción. \"Se ha corroborado que entre 2010 y 2013 se ha pergeñado un enorme derrotero criminal, un plan común tendiente a blanquear sumas millonarias de dinero que por supuesto, a estas alturas no hay dudas de que tienen origen delictivo\", expuso González Ávalos.  Esa primera exposición generó tensiones internas en la AFIP. En los días posteriores a su alocución, circuló un correo electrónico adjudicado a González Ávalos -al que accedió \r\nLA NACION- que da cuenta de una explicación del abogado a sus superiores para justificar su intervención en el juicio. En ese correo, además, se consulta sobre posibles nuevos \"lineamientos\" para continuar con el alegato que culminó esta tarde. \"Es información interna sobre la que no voy a hacer comentarios\", dijo hoy Ávalos ante la consulta de \r\nLA NACION. Durante las cinco horas de alegato, la AFIP se enfocó hoy en la maniobra realizada por Báez, su familia, su abogado Pérez Gadín y su contador Chueco para ocultar US$60 millones en distintos paraísos fiscales. También, en la adquisición de la financiera SGI, más conocida como \"La Rosadita\", que era propiedad de Elaskar. Báez y su círculo son juzgados por haber ocultado US$60 millones a través de una compleja estructura financiera en el exterior. La hipótesis de la Justicia es que los delitos precedentes del blanqueo de Báez fueron, por un lado, evasiones adjudicadas a Austral Construcciones y, por otro, hechos de corrupción vinculados a obras públicas viales en Santa Cruz, que se investigan en otro expediente en curso que involucra a Cristina Kirchner.  Báez, hoy ausente en la audiencia, fue detenido por \"la ruta del dinero K\" en abril de 2016 por orden del juez Casanello y desde ese momento permanece detenido con prisión preventiva. La Cámara Federal de Casación le concedió en diciembre la excarcelación en \"la ruta del dinero K\", pero el empresario continúa detenido por otra prisión preventiva dictada en un expediente paralelo por la compra del campo El Entrevero, en Uruguay. Su detención fue ratificada hoy por la Cámara de Apelaciones. El juicio oral de \"la ruta del dinero K\" continuará el miércoles próximo con el alegato de la Unidad de Información Financiera (UIF), el querellante más activo en este caso, que ha intentado -durante la gestión macrista- involucrar a Cristina Kirchner. La UIF consideró hasta ahora que al expresidenta no solo intervino en el delito precedente, sino que además fue parte del lavado de dinero por el que se está juzgando a Báez."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reaparecio-maria-eugenia-vidal-historia-mujer-estudia-nid2335305","date":"19  de febrero de 2020  • 15:33","title":"María Eugenia Vidal reapareció tras dos meses con un mensaje para los bonaerenses","abstract":null,"author":"","key_words":"","body":"María Eugenia Vidal reapareció después de dos meses para expresar unas palabras a propósito del \r\nbicentenario de la provincia de Buenos Aires. La exgobernadora grabó un video y eligió sintetizar su \r\nsaludo con la historia de una bonaerense que a sus 100 años cursa la escuela primaria. \"Siempre dije que lo mejor que tiene esta provincia son sus bonaerenses, que no se dan por vencidos, que no se resignan, que la pelean todos los días desde distintos lugares, desde Carmen de Patagones hasta el norte de la provincia\", comenzó.  \"En este saludo, quiero compartir la historia de una de ellos, Leonor de Laprida, que ya cumplió 100 años y que es parte de la mitad de este bicentenario: los cumplió en agosto del año pasado. Es de Laprida, va a la escuela, yo pude estar con ella en su casa, con su hijo, visitándola y viendo como a sus 100 años sigue estudiando\", contó Vidal para el medio \r\nInfocielo. Y agregó: \"Está haciendo la escuela primaria que, por cuestiones familiares, tuvo que postergar. No falta ni un día a la escuela, ni aunque llueva. Así que creo que en Leonor muchos bonaerenses están representados en este bicentenario\". La provincia de Buenos Aires se fundó el \r\n11 de febrero de 1820, por la acción del proceso político y militar conocido como Anarquía del Año XX que logró constituirla como entidad política autónoma. Manuel de Sarratea fue designado como su primer gobernador."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-ciudad-se-lleno-imagenes-cristina-kirchner-nid2335326","date":"19  de febrero de 2020  • 14:52","title":"La ciudad se llenó de imágenes de Cristina Kirchner por su cumpleaños","abstract":null,"author":"","key_words":"","body":"La ciudad amaneció diferente y estuvo invadida por carteles que hacían mención especial al cumpleaños de la vicepresidenta \r\nCristina Kirchner, \r\nque hoy celebra los 67 años de vida. \"Gracias por tanto amor\", fue la frase elegida para el cumpleaños de la expresidenta por parte de sus allegados y la imagen iba acompañada con la foto que se tomó \r\ncon su hija Florencia en lo que fue su última visita a Cuba.  El encargado de esos carteles fue \r\nJosé Albistur, quien fue el responsable en diseñar toda la estética de la celebración. El cartel también aparecía en cada mesa del Café de las Palabras, en el barrio de Almagro, donde fue la celebración organizada por el diputado nacional \r\nEduardo Valdés. Allí le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa la última foto que se hizo pública entre Cristina y Florencia, en Cuba.  Después del feliz cumpleaños tradicional, \r\nlos invitados improvisaron una versión de la canción con la melodía de la marcha peronista. Además, participaron del festejo de los 67 años más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-particular-feliz-cumpleanos-peronista-le-cantaron-nid2335304","date":"19  de febrero de 2020  • 13:15","title":"El particular \"Feliz cumpleaños\" peronista que le cantaron a Cristina Kirchner en su día","abstract":null,"author":"","key_words":"","body":"Este mediodia se celebró de manera íntima el \r\ncumpleaños 67 de la vicepresidenta de la Nación, \r\nCristina Kirchner. La cita fue en el \r\nCafé de las Palabras, y el detalle de color de la ceremonia se dio cuando, luego de entonar el tradicional \"Feliz Cumpleaños\", la concurrencia comenzó a cantar las estrofas de \r\n\"El cumpleaños peronista\". \"Qué los cumplas muy felices, que los cumplas muy feliz, que los cumplas compañera, que los cumplas muy feliz\", se escuchó fuerte en el recinto. Los versos celebratorios eran acompañados por la tradicional melodía de la \r\n\r\nMarcha Peronista, el himno que condensa el ideario político de ese partido fundado por el General \r\nJuan Domingo Perón y que tiene más de 70 años en la Argentina.  El canto que reemplazó aquellos versos de \"\r\nLos muchachos peronistas, todos unidos triunfaremos\", comenzó a entonarse a poco de que la expresidenta de la Argentina soplara las velas de su torta, y en el momento en que se abrazaba con su hijo \r\nMáximo, presente junto a ella de pie en la mesa principal. Junto a Cristina en el momento de la canción \"compañera\" se encontraban también el presidente \r\nAlberto Fernández y su mujer, \r\nFabiola Yañez, que también recibieron sendos abrazos.  La celebración se realizó en el Café de las Palabras, el local gastronómico que tiene el diputado nacional\r\n Eduardo Váldez en el barrio porteño de Almagro. Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, Carlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-defendio-suba-jubilaciones-acto-ezeiza-nid2335273","date":"19  de febrero de 2020  • 12:20","title":"Alberto Fernández defendió la suba de las jubilaciones y negó un ajuste","abstract":null,"author":"","key_words":"","body":"Alberto Fernánez llegó, pasadas las 11, a un predio inaugurado por Juan Domingo Perón en 1949. Desde el centro recreativo Néstor Kirchner de Ezeiza, junto con varios de sus ministros y el diputado nacional \r\nMáximo Kirchner, el Presidente encabezó un acto con liturgia peronista e hizo suyas una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una firme defensa de lo que fue el reciente aumento a los jubilados. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto, todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándole una mano a quienes cayeron en un pozo nos podremos levantar\", dijo Fernández. Lo acompañaban su pareja Fabiola Yañez, los ministros Daniel Arroyo (Desarrollo Social) y Eduardo De Pedro (Interior), además del hijo de la vicepresidenta \r\nCristina Kirchner, quien \r\ncelebró anoche su cumpleaños. \"No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". Defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados. Fernández destacó a su vicepresidenta, tal como lo había hecho el diputado Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente. Fernández le dio un espaldarazo al intendente de Ezeiza, \r\nAlejandro Granados, a quien felciitó por la puesta en valor del predio construido en 1949. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. \"La gente no se olvida!\", gritó, emocionado. \"Tantas veces nos hemos vuelto a levantar, vamos a ponernos nuevamente de pie, entre todos, todas\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero que lo llevó de vuelta a la Casa Rosada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moroni-en-proceso-inflacion-descendente-clausula-gatillo-nid2335260","date":"19  de febrero de 2020  • 11:54","title":"El Gobierno busca desactivar la cláusula gatillo en las negociaciones salariales","abstract":null,"author":"","key_words":"","body":"En medio de las negociaciones paritarias, el Gobierno volvió a enviar un pedido de mesura en sus reclamos a los sindicatos. El ministro de Trabajo, \r\nClaudio Moroni, dijo hoy que \r\n\"la cláusula gatillo no aporta nada\" y buscó así echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. \"En un proceso de inflación descendente, la cláusula gatillo no aporta nada\", dijo Moroni en radio El Destape. La definición va \r\nen línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales. \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. Moroni apuesta a que los sindicatos acuerden sumas fijas por sobre un aumento porcentual. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de \r\nHugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiere exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por \r\nArmando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Intentará Moroni exhibirla como la paritaria testigo. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en donde dijo que es \"una discusión que en algún momento vamos a tener que dar\". En su aclaración esta mañana dijo: \"No está en agenda de este Gobierno modificar la edad jubilatoria. Es un exceso de título. Fue una respuesta general ante una pregunta teórica por la sobrevivencia creciente. No está en proyecto, ni en debate ni nada por el estilo\", bajó el tono el ministro. El titular de la Anses, \r\nAlejandro Vanoli, también se refirió a la idea de extender la edad jubilatoria: \"Desde Anses queremos aclarar que no está previsto modificar la edad jubilatoria en el régimen general\". Por otra parte, comenzó el debate entre oficialismo y oposición sobre los aumentos a jubilados. Moroni advirtió que los recientes aumentos son provisorios y que en junio se dará a conocer la nueva fórmula. \"Las fórmulas que estamos pensando son todas parecidas a las que existían antes de la modificación de Macri. No hay mucho que inventar\", dijo el ministro. Y advirtió: \"Hay que ver la política de Seguridad Social en su conjunto. Las jubilaciones más bajas, las AUH y las asignaciones familiares aumentaron más que con la fórmula anterior. La política fue claramente redistributiva\". \"El proyecto de jubilaciones sostiene un régimen diferencial. Hay un régimen de un sector de altos salarios que genera un déficit grande en el sistema previsional. El régimen de los jueces genera un déficit enorme. Es un déficit anual de 9200 millones. Lo que estamos intentando es que eso sea menor. Ni siquiera que desaparezca. Queremos que se parezca más al del resto de las jubilaciones\", dijo Moroni. Y destacó: \"En los jueces se hace el cálculo sobre el último salario. Queremos que se respete el 82% pero que se calcule sobre un promedio de los últimos 120 meses, como cualquier otra jubilación\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-cumpleanos-intimo-cristina-kirchner-maximo-alberto-nid2335258","date":"19  de febrero de 2020  • 11:49","title":"Video: el cumpleaños íntimo de Cristina Kirchner con Máximo, Alberto Fernández y Fabiola Yáñez","abstract":null,"author":"Candela Ini","key_words":"","body":"La vicepresidenta \r\nCristina Kirchner festejó anoche su cumpleaños acompañada por su hijo, \r\nMáximo Kirchner; el presidente \r\nAlberto Fernández y la primera dama, \r\nFabiola Yáñez, en el Café Las Palabras, el bar del diputado nacional \r\nEduardo Váldes, ubicado en el barrio porteño de Almagro.  Le cantaron el feliz cumpleaños y sopló las velitas sobre una torta que tenía impresa \r\nla última foto que se hizo pública de Cristina Kirchner con su hija Florencia, en Cuba. La misma imagen se reproducía en la decoración que Valdés había preparado para el agasajo. Después del feliz cumpleaños tradicional, los invitados improvisaron una versión de la canción con la melodía de la marcha peronista.  Del festejo de los 67 años de la expresidenta participaron más de veinte personas; entre ellas, \r\nCarlos Zannini, Oscar Parrilli, Alicia Castro, Teresa García, Leopoldo Moreau, Juan Cabandié, Mayra Mendoza y Luana Volnovich. Cristina Kirchner se reencontró con el Presidente en una semana en el que él tuvo una \r\nsucesión de gestos de respaldo hacia ella, después de que la vicepresidenta sostuvo que correspondía que el FMI le concediera a la Argentina una \"quita sustancial de la deuda\", idea que el Fondo ya descartó. Ayer por la mañana, además, Alberto Fernández difundió un video en el que \r\ncuestionó el lawfare y pidió \"nunca más a la persecución judicial\". Entre los presentes en el festejo de anoche había varios directamente interesados en el tema. En primer lugar, la homenajeada y su hijo, procesado con ella por los manejos de las empresas familiares (casos Hotesur y Los Sauces). Pero también, Zannini, hoy procurador del Tesoro de la Nación, y el senador Parrilli. Ellos tienen, junto con Cristina Kirchner, un juicio pendiente por la firma del memorándum con Irán. Es una causa por la que Zannini estuvo preso. En el entorno de la vicepresidenta cuentan que accedió a festejar su cumpleaños porque volvió entusiasmada de su última visita a Cuba, donde encontró una sensible mejoría en el estado de salud de su hija."}
