{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-tapones-punta-dirigencia-boca-no-me-nid2337179","date":"25  de febrero de 2020  • 23:21","title":"Maradona, con los tapones de punta contra la dirigencia de Boca: \"No me interesa ni que me den una plaqueta ni que me reciban\"","abstract":null,"author":"","key_words":"","body":"Parecía que las aguas se habían calmado. Que a pesar de la frialdad inicial de \r\nJorge Ameal acerca de la próxima visita de \r\nDiego Maradona a la Bombonera, la posterior decisión de realizarle una bienvenida al ídolo había traído paz. Incluso, las últimas declaraciones del presidente xeneize al respecto habían dejado todo claro: \"Se le va hacer el homenaje. Boca está por encima de todos nosotros. Hacemos borrón y cuenta nueva. Lo vamos a atender a Diego como se merece\".  Sin embargo, el campeón del mundo en México 86 reavivó las llamas. Antes de la victoria de Gimnasia sobre Sportivo Barracas, disparó: \"A los amigos, que son amiguetes, no tienen idea de esto porque entraron sin estudiar. Y lo digo por todos eh, no solo por \r\nRiquelme. No me interesa que me den una plaqueta, no me interesa que me reciban. Total, la calle dice otra cosa\". En declaraciones al programa Presión Alta, que emite TyC Sports, Maradona agregó: \"\r\nPergolini no sabe lo que es una pelota. ¿Me dicen que soy hincha de Boca? Yo soy hincha de Boca, pero yo no renuncié nunca a la Selección, no falté a ningún partido en Boca y no falté a ningún entrenamiento en Boca.\" Sobre la posibilidad de que Gimnasia logre un buen resultado ante el xeneize e indirectamente le dé una mano a River en la lucha por el título, Diego dejó en claro: \"Yo no creo eso. Yo estoy esperando que Gimnasia haga un gran partido con Boca y si Boca pierde el campeonato, no lo pierda con nosotros\". Y remarcó: \"No necesito que nadie me cuelgue una bandera ni nada, yo soy hincha de Boca\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-tucuman-dim-libertadores-nid2337050","date":"25  de febrero de 2020  • 23:41","title":"Atlético Tucumán cayó por penales y no pudo meterse en el grupo de Boca de la Copa Libertadores","abstract":null,"author":"Ariel Ruya","key_words":"","body":" Por penales, \r\nAtlético Tucumán superó a The Strongest, luego de perder en el primer encuentro, en La Paz, y ganar en el desquite, ambos por 2 a 0. La historia continuó anoche del mismo modo, pero con otro final. Perdió contra\r\n Independiente Medellín por 1 a 0 en Colombia y se impuso en la revancha, por el mismo resultado. Esta vez, la lotería - la adrenalina, la templanza- de los penales, le dio la espalda al conjunto tucumano, que perdió por 4 a 2 y quedó afuera de la Copa Libertadores. Ahora, el conjunto colombiano jugará en el Grupo H, el de \r\nBoca, que también integran \r\nCaracas y \r\nLibertad, dirigido por \r\nRamón Díaz. Ricardo Zielinski tiene 60 años y una larga trayectoria como entrenador. Durante su primera etapa, fue un creador de sueños en el mundo del ascenso. Ituzaingó, Atlanta, San Telmo, All Boys y Chacarita, entre tantos otros. Se formó con las necesidades. Sabe de dónde viene y hacia dónde va. El impacto mayor lo consiguió en Belgrano, con el ascenso a primera. Cuando quiso probar su estirpe en Racing, la pasó mal, se salió de eje. No sólo por su estilo -cauteloso, a veces, pragmático, casi siempre-, sino porque siempre fue observado de reojo. Así fue imposible crecer. En Atlético Tucumán desde 2016 se siente como si estuviera en su casa. No llega a arroparse como en los viejos buenos tiempos de Belgrano, pero sabe que dejó una marca. Que va más allá del ingreso a la zona de Libertadores. La gente lo despidió entre aplausos. Al DT y al equipo. \"No me voy a quedar a vivir en Tucumán, pero por suerte, acá nos tratan muy bien. Acá se hace todo desde el esfuerzo, desde la humildad. Las cosas se hacen todo a pulmón y valorás más las cosas cuando se hacen en un lugar de humildad. Cada vez hay más diferencias con los equipos grandes\", cuenta, convencido de que el Decano se mira en su propio espejo. El club, por un lado. Y el equipo, por el otro. Todos corren, todos transpiran. Y casi todos juegan. Cuando pueden. Las diferencias con los poderosos es abismal. No puede estabilizarse, cuando otros llevan la delantera. \"Esperemos que la Superliga le de más recursos a los equipos chicos y no tanto a los grandes, que lo necesitan menos. Sino será cada vez más parecido a España\", reflexiona. Y va más allá: \"Es evidente que los equipos chicos necesitan más recursos, porque los grandes los tienen de todos lados. Nosotros todos los años vendemos los mejores jugadores porque el club necesita seguir progresando, hacer pie en primera. No nos olvidemos que hace cinco años este equipo estaba en el Argentino A\". Y desde el sótano del interior profundo, a mantenerse en primera y pelear por ingresar en la Copa frente a un rival incómodo, más allá de que está en el puesto 14° en el torneo doméstico. Independiente Medellín, dirigido por el paraguayo Aldo Bobadilla (ex arquero de Boca) tuvo un flojo comienzo en la competencia colombiana y viene de sufrir una dura derrota en el clásico contra Atlético Nacional, por 3 a 1. El encuentro fue interesante. Leonardo Heredia abrió el marcador para el equipo argentino y, a partir de allí, pareció todo color de rosa. Sin embargo, se quedó y en al menos tres ocasiones Lucchetti evitó el empate. La clasificación a la etapa de grupos es importante en lo deportivo pero también en el económico, porque el ganador se aseguró al menos 3.000.000 de dólares en premios. En otro encuentro internacional, Argentinos quedó afuera de la Copa Sudamericana, luego del 0-0 con Sport Huancayo. En la Paternal, había empatado 1-1, por lo que quedó afuera por el valor del gol como visitante. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-paso-primera-vez-san-paolo-sin-nid2337071","date":"25  de febrero de 2020  • 19:57","title":"Messi pasó por primera vez por el San Paolo sin emular a Maradona ni al mejor Messi","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Lionel Messi era el indicado, pero finalmente no fue el que tuvo un rapto de inspiración \r\nmaradoneana. Ese instante le correspondió al belga Dries Mertens, que con un derecha digna de la zurda de Diego colgó desde afuera del área la pelota en un ángulo del arco de Ter Stegen para el gol de Napoli, que empató 1-1 con Barcelona en la ida de los octavos de final de la \r\nChampions League. Finalmemte, en la casa de \r\nMaradona, Messi fue un visitante con un andar terrenal, sin la genialidad que los pone en un pie de igualdad y los diferencia del resto. Tantas veces comparados, los \r\ntifosi de \r\nNapoli no sufrieron con la posibilidad de que el rosarino recreara en el \r\nSan Paolo algunas de las maravillas futbolísticas con que Diego los cautivó durante ocho años. Leo fue más amenaza que concreción, apuntes sueltos y no un guion de juego poderoso en \r\nla trama del 1-1 final que a Barcelona no le sentó mal, pensando en la revancha en el Camp Nou. Recibido en la ciudad con respeto y admiración, dentro de la cancha recibió el trato de un adversario en un partido importante, como lo es la ida de los octavos de final de la Champions League. Hubo silbidos cada vez que Messi tomaba contacto con la pelota, reacción similar cuando la tenían sus compañeros. El N° 10 se ubicó de arranque como falso centrodelantero, con Vidal a la derecha y Griezmann a la izquierda. En el primer tiempo, nunca se metió en el partido ni pudo asociarse. Se mostró tan inofensivo como su equipo. No ocurrió lo que cada vez es más habitual en Barcelona: que Messi activa al resto, un equipo que demanda una dependencia creciente de su capitán. Si él se apaga, como en esta excursión por Italia, la oscuridad se hace más profunda.   Quizá su primera intervención fue premonitoria: tocó la pelota recién al 1m53s, cuando la bajó de pecho y originó la primera rechifla de la noche. Lo que tardó en intervenir fue un síntoma de un rendimiento demasiado intermitente e intrascendente en los 45 minutos iniciales. A los 8 minutos, tras una pared con De Jong, remató alto y desviado. Napoli lo hizo sentir incómodo con un esquema en el que achicó espacios en campo propio. Cuando encaraba, no podía con los centrales Manolas y Maksimovic. Si se tiraba atrás, caía en la zona del volante central Diego Demme -un alemán de padre calabrés que lo bautizó con el nombre de Maradona- o de los interiores Ruiz y Zielinski. En algún momento discutió con Mertens, autor deln golazo y reemplazado en el segundo tiempo por una fuerte entrada de Busquets. El delantero belga llegó  a los 121 goles en Napoli y alcanzó el récord Marek Hamsik, que hace un tiempo había dejado atrás la plusmarca de los 115 de Maradona.  Más activo se lo vio en el segundo tiempo, urgido como Barcelona por remontar una desventaja en una competencia que mostró lo peor del equipo en las últimas dos temporadas, en las eliminaciones de visitante contra Roma y Liverpool. Messi participó en el comienzo de la jugada que derivó en el centro de Junior Firpo y la definición de Griezmann para el 1-1. Se empezó a mostrar más para hacerse cargo de los avances; esa implicación lo llevó a estar cerca del gol, en una jugada en la que terminó golpeando con su pie izquierdo el pecho del arquero Ospina. Con un criterio demasiado riguroso, porque su entrada no había sido violenta ni malintencionada, el árbitro amonestó a Messi.   Fue el partido 141 del rosarino por la Champions League; igualó a Ryan Giggs en el quinto lugar de un listado de presencias que encabeza Iker Casillas, con 177. Estuvo lejos de ser uno de sus mejores encuentros. Con 63 pases, quedó quinto entre los futbolistas de Barcelona que más pelotas repartieron. Tampoco explotó la faceta de asistidor en la que se viene destacando. A favor le quedó un empate con goles que deja bien posicionado para el desquite a Barcelona, aunque se vuelve con la preocupación por las bajas de Busquets (acumulación de amarillas) y Vidal (expulsado), más la incertidumbre por la lesión en el tobillo izquierdo con que salió Piqué.  En una entrevista reciente, Messi había dicho que le daba \"mucho ilusión jugar por primera vez en el San Paolo por las historias de pasión de los hinchas\" que le había contado Ezequiel Lavezzi. Tras los 90 minutos, no dejó alguna intervención equiparable con las que Maradona enloquecía los napolitanos. Una horas antes, Maradona había respondido a una consulta del diario Il Mattino: \"Leo es un gran talento, un chico muy bueno, pero quieren cargarlo injustamente de peso. Tengo un hermoso recuerdo de él durante el periodo de la selección. Eso sí, ojalá no juegue bien contra Napoli\". Messi no lo contradijo, quizá se reserve para el Camp Nou, su casa, la que también ocupó Maradona sin sentirla nunca como propia hasta que se mudó a Nápoles. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-como-viven-atletas-pandemia-150-dias-nid2337069","date":"25  de febrero de 2020  • 23:59","title":"Coronavirus. Cómo viven los atletas argentinos la pandemia a 150 días de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"Camila Iannini","key_words":"","body":"En poco menos de cinco meses, comenzarán los         \r\n        \r\nJuegos Olímpicos de Tokio\r\n        \r\n . El gobierno japonés, comandado por Shinzo Abe, espera la llegada de 40 millones de turistas durante el verano nipón. Sin embargo, la pandemia de coronavirus tiene en vilo a los líderes mundiales, que conducen acciones y realizan alianzas internacionales para detener la propagación y el contagio. En las últimas horas el Comité Olímpico Internacional (COI) \r\nconfirmó que definirá recién 60 días antes de los Juegos si finalmente se van a llevar a cabo tal como estaban previstos.  Los deportistas argentinos consultados por LA NACION confían en que el comité organizador tomará las suficientes precauciones para no poner en riesgo la salud de los asistentes. \"Pensaba que era una alerta de los medios pero ahora se está haciendo realidad\", expresó el medallista \r\nSantiago Lange, quien se encuentra en Buenos Aires y en una semana comenzará una gira europea previa a Tokio: \"Hoy tuve un par de pensamientos sobre qué podría pasar con todo esto. Nosotros nos podemos hacer otra cosa más que seguir entrenando y esperar a que se desarrolle en las fechas pautadas\". Para los Juegos de Río 2016, en donde obtuvo la medalla dorada en la Clase Nacra 17, Lange y su compañera Cecilia Carranza se habían instalado seis meses antes en la ciudad brasileña para aclimatarse a las condiciones que afrontarían en la competencia. Sin embargo, para este certamen lo harán a partir del 1° de marzo\r\n. \"No tiene mucho sentido entrenar en Japón en invierno, porque las condiciones del tiempo son muy distintas\", dijo.  En Italia, por su parte, ya tomaron medidas extremas para evitar el contagio de coronavirus, tras confirmarse la cifra de diez muertos por la enfermedad. Allí se encuentra \r\nYamila Nizetich, referente de Las Panteras e integrante del Cuneo en la Liga Italiana de vóleibol. Esta semana cancelaron las actividades competitivas no solamente de la disciplina, sino las sociales y académicas. \"Se suspendió la liga y entrenamos a puertas cerradas. No podemos usar los vestuarios ni duchas. Hay una paranoia y psicosis muy grande\", remarcó la jugadora que debería finalizar el calendario con su equipo en mayo y luego enfocarse en la preparación de la selección argentina rumbo a Tokio.  El caso de la cordobesa es emblemático: se encuentra en el Norte de Italia, en donde se registraron los primeros casos del virus. \"Las escuelas están cerradas, al igual que los restaurantes y lugares donde haya acumulación de gente\", explicó y vaticinó sobre la posibilidad de terminar jugando la liga a puertas cerradas. Desde Nueva Zelanda, \r\nLucas Vila, jugador de Los Leones, destacó que \"no hablamos mucho de eso. Nos preocupa un poco, pero veremos cómo se va desarrollando todo\", El plantel dirigido por Germán Orozco se encuentra en Christchurch para afrontar la PRO League en Oceanía. En la madrugada de este viernes jugarán el primer partido ante el conjunto local al igual que la selección femenina. \"No es un tema menor y es de carácter mundial así que estamos atentas como todos y siguiendo cómo evoluciona el tema día a día\", expresó la jugadora \r\nDelfina Merino desde Buenos Aires y aseguró que \"obviamente que se habla es un tema que esta presente en todo el mundo y además ahora que una parte del equipo viajo a Australia y a Nueva Zelanda se toman ciertas precauciones\".  Dos de las más recientes atletas clasificadas a los Juegos, Belén Tavella y Lourdes Hartkopf en la clase 470, manifestaron su preocupación, pero afirmaron que continúan con normalidad sus entrenamientos en Buenos Aires y buscan llegar a sus primera cita olímpica de la mejor manera. \"A principios de junio vamos con tiempo a Japón para conocer la cancha porque cada lugar es distinto\", dijo Tavella quien tiene una gran ilusión por lo que será Tokio: \"Siempre soñé con la inauguración, pero prefiero no tener tantas expectativas y pensar en las competencias que tenemos ahora\". Los Juegos Olímpicos 2020 comienzan en menos de 150 días en medio de una alarma mundial por el brote que comenzó en la ciudad china de Wuhan y ya alcanza las 2.700 víctimas fatales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-sportivo-barracas-copa-argentina-horario-tv-formaciones-nid2336973","date":"25  de febrero de 2020  • 22:33","title":"Gimnasia le ganó a Sportivo Barracas y Maradona se abrazó con Coppola","abstract":null,"author":"","key_words":"","body":" Gimnasia y Esgrima La Plata, comandado por \r\nDiego Maradona, derrotó anoche por 2 a 0 a \r\nSportivo Barracas, de la Primera D, en el inicio del cuadro principal de la \r\nCopa Argentina, por los 32avos de final. Lucas Licht (3m.Pt) y Sebastián Cocimano (31m.Pt) marcaron los goles del partido que se jugó en el estadio Centenario, del Quilmes Athletic Club y fue arbitrado por Julio Barraza. Maradona -quien dirigió su primer partido por Copa Argentina y recibió una plaqueta por parte de los organizadores, además de entrevistarse con su ex representante, \r\nGuillermo Cóppola- dispuso un elenco alternativo en este compromiso, en donde estuvo marcada la diferencia de categoría.  Y en la primera aproximación, Licht abrió el marcador con un derechazo que se metió en el ángulo superior izquierdo del arco de Guillermo Pedelacq. De inmediato, el arquero se lució ante un mano a mano con Maximiliano Comba y después ante un remate bajo de Franco Mussis. Gimnasia controló el desarrollo, a partir de la distribución de Mussis y la movilidad de Comba. Sportivo Barracas apostó al buen manejo de Damián Galván, insuficiente para crear peligro. Insistió Gimnasia y tuvo su premio, cuando Comba bajó una pelota en el área chica para la entrada de Cocimano, quien definió sin problemas al gol. En el segundo tiempo, Gimnasia siguió en la búsqueda, con un control ya más pausado. En una jugada aislada Alemán derribó en el área a Leandro Aranda y el penal ejecutado por Julio Martínez dio en el palo derecho de Nelson Insfrán, que se había arrojado bien hacia ese sector. Se animó Sportivo Barracas, que llegó con un envío de Aranda y un tiro libre de Renso Rajoy, resueltos ambos por Insfrán. El juego cayó, Gimnasia dejó pasar los minutos, tuvo chances con un cabezazo de Monti en el travesaño y con un disparo de Cocimano que sacó el arquero. En definitiva, el 'Lobo' se llevó una victoria tranquila. El elenco platense se medirá en la siguiente instancia con el ganador de la llave entre Unión de Santa Fe y Sportivo Dock Sud. Gimnasia La Plata: Nelson Insfrán; Leonardo Morales, Manuel Guanini, Patricio Monti y Lucas Licht; Maximiliano Comba, Franco Mussis y Brahian Alemán; Eric Ramírez, Sebastián Cocimano y Horacio Tijanovich. DT: Diego Armando Maradona. Sportivo Barracas: Guillermo Pedelacq; Leandro Aranda, Francisco Baranosky, Santiago Tizón y Franco Díaz; Rodrigo Díaz; Axel Bordón, Maximiliano Maciel, Damián Galván y Alejandro Martínez; Julio Martínez. DT: Cristian Ferlauto. Goles en el primer tiempo: 3m. Licht (G) y 31m. Cocimano (G). Cambio en el primer tiempo: 36m. Matías Miranda por Ramírez (G). En el segundo tiempo; 14m. Renso Rajoy por Maciel (SB), 28m. Nahuel Oviedo por Franco Diaz (SB), 33m. Braian Prado por Rodrigo Díaz (SB), 41m. Ivo Mammini por Tijanovich (G) y 47m. Lucas Miguez por Licht (G). Incidencia en el segundo tiempo: 11m. Julio Martínez (SB) estrelló un penal en el poste. Estadio: Centenario Árbitro: Julio Barraza. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-perlitas-napoli-barcelona-falta-busquets-saco-mertens-nid2337096","date":"25  de febrero de 2020  • 20:02","title":"Las perlitas de Napoli-Barcelona: la falta de Busquets que sacó a Mertens de la cancha y la amarilla a Messi","abstract":null,"author":"","key_words":"","body":"El entretenido 1 a 1 entre \r\nNapoli y \r\nBarcelona en el estadio San Paolo dejó abierta la serie de octavos de final de la \r\nChampions League, que se definirá el 18 de marzo en el Camp Nou.  Sin embargo, hubo dos jugadas puntuales que cobraron importancia por sí mismas. La primera fue el patadón de \r\nSergio Busquets sobre el belga Dries Mertens a los 8 minutos del complemento, que provocó que el autor del gol del conjunto celeste tuviera que abandonar el campo de juego unos instantes después, visiblemente lesionado por ese golpe, que le valió al volante de Barcelona la amonestación. Esa amarilla también lo margina del desquite.  La otra tuvo como protagonista a \r\nLionel Messi. A los 20 de la segunda parte, el crack rosarino se esforzó para llegar a un centro rasante en la puerta del área chica de Napoli, con la mala fortuna de que su botín derecho chocó con el arquero David Ospina, a quien dejó tendido en el césped durante un par de minutos. A pesar de las disculpas del caso, Leo fue amonestado.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sport-huancayo-argentinos-sudamericana-nid2337051","date":"25  de febrero de 2020  • 23:23","title":"Argentinos no pudo con Sport Huancayo en Perú y se despidió de la Copa Sudamericana","abstract":null,"author":"","key_words":"","body":" Argentinos Juniors se quedó afuera anoche de la \r\nCopa Sudamericana tras empatar con \r\nSport Huancayo de Perú sin goles como visitante (1-1 en el global), por la vuelta de la primera ronda. El encuentro se jugó en el estadio Huancayo, ubicado a 3259 metros de altura en relación al nivel del mar. El empate por 1-1 en La Paternal fue clave para la clasificación de los peruanos, que pasaron por el gol en condición de visitante (vale doble en caso de repetición de resultado). De esta forma, Argentinos se convirtió en el segundo equipo argentino eliminado junto con Huracán. En cambio se metieron en la siguiente fase Vélez Sarsield y Unión de Santa Fe. Argentinos mostró sus recursos desde el inicio, ensanchó la cancha con sus laterales y pisó, como sucedió en la ida, varias veces el área de Joel Pinto con peligro, aunque se topó con su figura. Sin embargo, después de los primeros minutos, Huancayo recuperó la pelota, aprovechó algunos desbalances defensivos del conjunto de Diego Dabove y creó peligro, aunque sin eficacia. Es por eso que el cero no se movió en el primer tiempo. El único camino certero que encontró el \"Bicho\" durante el complemento, por falta de ideas y de aire en los más de 3.200 metros de altura, fue la pelota parada para la estatura de Carlos Quintana y Miguel Torrén, quienes ganaron en distintas ocasiones. Dabove buscó soluciones en el banco con las entradas de Diego Sosa e Iván Colman en el medio, más la de Tomás Andrade en el ataque. Pero no hubo caso frente a la falta de respuestas físicas del resto de los jugadores y de la ausencia de pequeñas sociedades a la hora de romper el cerrojo defensivo. Argentinos pagó con intereses el resultado de la ida, cuando hizo méritos suficientes para sellar una victoria clara y su déficit ofensivo (21 goles en 23 partidos, entre Superliga y Sudamericana) se lo impidió. Sport Huancayo: Joel Pinto; Giancarlo Carmona, Hervé Kambou, Jimmy Valoyes y Hugo Ángeles; Víctor Peña y Ricardo Salcedo; Carlos Caraza, Marcos Lliuya y Marcio Valverde; Carlos Neumann. DT: Wilmar Valencia. Argentinos Juniors: Lucas Chaves; Marcos Angeleri, Miguel Angel Torrén, Carlos Quintana y Elías Gómez; Francis Mac Allister y Fausto Vera; Nicolás Silva y Matías Romero; Gabriel Hauche y Edwar López. DT: Diego Dabove. Cambios en el segundo tiempo: Antes del inicio, Jorge Bazán por Caraza (SH), 21m. Iván Colman por F. Mac Allister (AJ), 29m. Alfredo Rojas por Salcedo (SH), 30m. Diego Sosa por Romero (AJ), 35m. Tomás Andrade por Silva (AJ) y 39m. Charles Monsalvo por Valverde (SH). Árbitro: Daniel Fedorczuk, de Uruguay. Cancha: Huancayo. Resultado en la ida: 1-1. Télam "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/chelsea-fc-bayern-munchen-champions-league-segui-el-partido-en-vivo-nid2336786","date":"25  de febrero de 2020  • 19:08","title":"Bayern Munich goleó 3-0 a Chelsea en Inglaterra y tiene todo servido para avanzar a los cuartos de final de la Champions League","abstract":null,"author":"","key_words":"","body":" El \r\nBayern Munich dio un gran golpe al vencer al \r\nChelsea por 3 a 0 en Stamford Bridge (Londres), este martes en la ida de los octavos de final de la \r\nChampions League, con lo que queda en una situación muy favorable frente al desquite del próximo miércoles 18 de marzo, en suelo alemán. El alemán Serge Gnabry fue decisivo en el inicio de la segunda parte con un doblete (minutos 51 y 54) logrado con asistencias de Robert Lewandowski, que logró luego el tercero (76).   El astro polaco queda de nuevo como máximo goleador del torneo, con 11 conquistas, después de que el noruego Erling Haaland (Borussia Dortmund, ex del Salzburgo) lo alcanzara en 10 la semana pasada con su doblete al París Saint-Germain.  El Chelsea acabó además con un hombre menos, por la expulsión del español Marcos Alonso en el 84.   Con su amplio triunfo, el Bayern queda muy cerca de vengarse del equipo que le ganó la final de esta competición en 2012 en su estadio de Munich. El año pasado un equipo inglés, Liverpool, había sido el verdugo del Bayern en los octavos de la máxima competición europea, por lo que el campeón de las siete últimas ediciones de la Bundesliga se sacaría también de manera indirecta la espina de aquella enorme decepción.   La mala noticia para el Bayern llegó en forma de lesión, la del francés Kingsley Coman, que fue sustituido en el minuto 66 con un problema muscular. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-martinez-quarta-se-recupera-bien-su-nid2336993","date":"25  de febrero de 2020  • 13:02","title":"River: La probable formación para el partido clave ante Defensa y Justicia","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nRiver, Marcelo Gallardo, ya piensa en el partido del sábado ante Defensa y Justicia, que podría coronarlo campeón de la \r\nSuperliga y con toda su hinchada, y para ello comenzó a delinear cuál será el equipo que inicie el encuentro. En ese sentido, el defensor \r\nLucas Martínez Quarta se recupera a un ritmo acelerado de su lesión, pero no llegaría a ser de la partida. El central surgido de las inferiores del club sufrió una lesión muscular en el aductor derecho la semana pasada y, aunque no llegará en condiciones para enfrentar al Halcón, en Nuñez están contentos con su rápida evolución. Quien lo reemplace nuevamente será el chileno Paulo Díaz, quien se había retirado con una molestia en el gemelo en la victoria por 2-0 en La Plata frente a Estudiantes, pero no fue nada grave. Otra buena noticia para Gallardo es la recuperación del juvenil Cristian Ferreira, quien está cerca de recibir el alta médica, luego de sufrir un esguince de tobillo que lo alejó de las canchas las últimas dos semanas. En estos días lo exigirán para ver cómo responde y si puede ser una alternativa para el partido frente al Halcón de Varela. La expectativa para el sábado es muy grande y así lo demostraron este martes por la mañana los fanáticos millonarios que agotaron las 70.000 localidades del estadio Monumental, según informó el club en su página web. River recibirá a los de Florencio Varela el sábado desde las 19.40 y un día antes, cuando su escolta Boca se presente en Santa Fe ante Colón, sabrá si tiene chances de coronarse como local o deberá esperar a la última fecha ante Atlético en Tucumán. Si \r\nBoca empata en el Cementerio de los Elefantes, el conjunto de Gallardo necesitará una victoria ante Defensa; y si pierde en Santa Fe, al \"Millonario\" le alcanzará con un empate en casa para coronar el título con una fecha de anticipación. Entonces, con Rafael Santos Borré suspendido por cinco amarillas y sin Martínez Quarta, la probable formación que elegiría el Muñeco sería: Franco Armani; Díaz, Robert Rojas, Javier Pinola; Gonzalo Montiel, Ignacio Fernández, Enzo Pérez, Nicolás De La Cruz, Milton Casco; Ignacio Scocco y Matías Suárez. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/en-guardia-alta-presion-como-es-mundo-nid2337112","date":"25  de febrero de 2020  • 23:59","title":"En guardia y con alta presión: cómo es el mundo Guardiola, después de Messi","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Octubre de 2019. Discusión con un periodista, Joe Jackson, de The Guardian. -. se ha invertido mucho dinero, cada año dices lo mismo, y parece un poco extraño que no creas que el City está preparado (para ganar la Champions). -¿Cuántas veces respondí esta pregunta desde el primer año? No puedo responder otra vez, ya saben mi opinión al respecto. Respondí en mi primera rueda de prensa aquí, hace cuatro años. Lo vamos a intentar, lo vamos a intentar, pero no sé quién va a ganar. Si ganamos, estaremos contentos. Si no lo hacemos, lo intentaremos la temporada que viene. Eso es todo. Más tarde, siguió caminando por la vereda de la sombra. \"Yo acepto lo que sea, amigo mío. Lo que sea. Normalmente, fracaso todos los años. Desde que gané el sextete con el Barcelona en mi primer año, siempre he fracasado, así que lo acepto. No hay problema\". Febrero de 2019. Arma una buena defensa, frente al ataque de ciertos medios en una rueda de prensa. Se posa la palabra \"fortuna\" sobre la mesa de las consultas.  \"Estoy completamente de acuerdo con los que dicen eso. No discutiría ni un segundo porque cuando estuve allí (en Barcelona) dije que tenía jugadores increíbles. Lo hice bien con el Bayern Munich y con el Manchester City, pero en Barcelona tuve suerte, lo siento, tuve suerte. Estoy de acuerdo con ellos\". Un par de semanas atrás, en una entrevista en Sky Sports, una cadena de televisión británica. \"¿Cuál es el mejor entrenador? Nunca me sentí el mejor, dame un equipo que no sea como el Manchester City y no voy a ganar. Mejoraría a mis jugadores, pero no ganaría. Y si no lo conseguimos (eliminar al Madrid y ganar la Champions), el dueño puede que llame a mi puerta y me despida. O a lo mejor no, a lo mejor viene y me dice que está bien y que hay que mejorar. Cuando eres un determinado entrenador parece que tienes que ganarlo todo. Es imposible. No puedo asegurar ganar. Me encantaría, pero no soy suficientemente bueno para hacerlo\". Pep Guardiola es, tal vez, el mejor entrenador del mundo. Porque reinventó el juego -en el concepto de la belleza, en el módulo de la táctica y en el factor resultados- y mantiene el aura que atrapó al mundo del fútbol en Barcelona, con Leo Messi, Andrés Iniesta, Xavi y una sinfónica detrás. Consiguió en 2009 la Liga, la Copa del Rey, la Champions League, la Supercopa de España, la Supercopa de Europa y el Mundial de Clubes, el renombrado \"sextete\". Después de conseguir esos seis títulos, Guardiola logró en el club catalán dos Ligas (2009/10 y 2010/11), una Copa del Rey (2010/11), dos Supercopas de España (2010 y 2011), la Champions (2010/11), la Supercopa de Europa (2011) y el Mundial de Clubes (2011). Es el más ganador: suma 27 títulos entre Barcelona (14), Bayern Munich (7) y Manchester City (6). Sólo es superado en cantidad de trofeos por colegas ya retirados: Alex Ferguson (49), Mircea Lucescu (32), Valery Lobanowski (30) y Ottmar Hitzfeld (28). Sin embargo, a Guardiola se le resistió la Champions, competencia que únicamente obtuvo cuando dirigió a Lionel Messi (2009 y 2011). Pasó casi, casi, una década. Con el gigante alemán, alcanzó las semifinales en 2014, 2015 y 2016. En el City, octavos en 2017 y 2018, cuartos en 2019.  En la antesala del choque de planetas -esta tarde a las 17, en el Bernabeu, frente a Real Madrid-, reflexiona del mismo modo. En guardia, presionado. Lanza puñales cuando se siente juzgado. Le ocurrió en Bayern Munich, le sucede en Manchester City. La comparación es odiosa: ni en Alemania ni en Inglaterra se sintió en la cúspide, como en aquellos años con Leo. Ahora, en la casa del enemigo íntimo, vuelve a bajarse del pedestal. \"No hay nadie mejor que ellos\", suscribe. Zinedine Zidane -ganador de tres grandes-, asegura que Pep es el mejor. Guardiola vuelve a irse al mazo: \"Lo agradezco, pero no lo soy, no voy a pecar de otra cosa, porque nunca he pretendido ser el mejor, los artistas en este caso son los futbolistas. El entrenador que gana tiene muchas posibilidades de ser el mejor, pero yo nunca voy a intentar ser el mejor entrenador del mundo\". ¿Será falsa modestia? Según el sitio especializado Transmarket, el City es el equipo con el plantel más caro del mundo, con 1300 millones de euros. Lo siguen Liverpool (1190 millones), Barcelona (1080 millones), Real Madrid (1070 millones) y PSG (1010). Sabe que no hay vuelta atrás: el City está suspendido de la competencia más importante por los próximos dos años. En la Premier, Liverpool le lleva 22 puntos de ventaja. Del mediocampo hacia adelante, tiene estrellas que no se consiguen en otros clubes de excelencia. Como Kevin De Bruyne (150 millones), Raheem Sterling (160), Bernardo Silva (100), Kun Agüero, Gabriel Jesús, David Silva. Mantiene el esquema 4-3-3, se basa en salir jugando desde el fondo con el arquero Ederson, tiene un promedio del 68 por ciento de posesión y una media de 18 disparos al arco. Le falta. magia. La bravura de la nostalgia. Tal vez, sea eso: que aquel Barcelona fue el mejor equipo de todos los tiempos. Y que ya no volverá.  Contaba Xavi, en agosto de 2016: \"El primer año de Pep comenzó una revolución en el fútbol, hicimos historia. No sólo por los triunfos, sino por la forma en que jugábamos. En pocos años ya nadie jugaba con balones largos (pelotazos). Cambió el fútbol mundial, no sólo el Barça. Pienso que es una de las pocas personas que puede cambiar el fútbol inglés\". Le dio prestigio. El mismo que le imprimieron Klopp o Mourinho, por ejemplo. Diciembre de 2019. \"Real Madrid es el rey de esta competición\", advierte. Diciembre de 2017. \"¿Si nosotros somos favoritos? ¿Dónde juega Leo Messi? Pues ese equipo es el favorito para ganar la Champions\". El crack sólo la conquistó una vez más. Fue en junio de 2015, cuando Barcelona superó por 3 a 1 a Juventus en Berlín y se consagró en la obsesión de ese lado del mundo, como aquí es la Libertadores. Luis Enrique era el entrenador. Fue una sociedad perfecta, maravillosa. La vida de Pep luego de Barcelona -luego de Messi-, resultó buena. No fue maravillosa.ß"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbol-carnaval-brasil-garrincha-pele-pasando-romario-nid2337081","date":"25  de febrero de 2020  • 23:59","title":"Fútbol y carnaval en Brasil: de Garrincha y Pelé, pasando por Romario y Marta, el vínculo con las célebres scolas","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"La anécdota, avalada por los protagonistas, suele ser contada cada vez que se habla de las maniobras que hacen los cracks brasileños que juegan en Europa para estar en su Carnaval. Según el relato, \r\nRomario, jugador de Barcelona en los '90, le pide a Johan Cruyff que por favor lo deje viajar a Río. \"Okey, pero tenés que hacer dos goles en el primer tiempo\", le exige el DT holandés. Romario hace los goles. Y Cruyff, obligado a cumplir con su palabra, lo saca antes para que llegue a tiempo al aeropuerto. Es una historia bonita. Pero jamás sucedió. El Romario de hoy es Neymar. El crack del PSG tiene asistencia casi perfecta en el Carnaval de Río, el más grande del mundo. Por eso, este domingo, en plena fiesta carioca, hasta sorprendió verlo jugar en Francia. Fue expulsado en el descuento. \"Lo combinó con el árbitro -ironizó alguien en las redes- para escaparse los dos juntos al Carnaval\". El viejo \"fútbol-arte\" de Brasil tenía \"belleza y seducción carnavalizante\". Un mundo donde \"los dioses existen y hablan con los hombres\". La frase del antropólogo brasileño Roberto DaMatta figura en el libro \"Fútbol-Arte\", en un capítulo que comienza con Chico Buarque diciendo que \"no hay pecado debajo del Ecuador\". Mucho menos hay \"pecado\" en el Carnaval. Cuerpos que no paran de bailar en fiesta popular de cierto descontrol. \"Los de abajo\" autorizados a burlarse de \"los de arriba\". Escuelas de samba, a veces única luz en las favelas, que hoy disfrazan de payaso al presidente \r\nJair Bolsonaro. Se ríen de su ministra de Educación que pide niños vestidos de azul y niñas de rosa. De su ministro de Economía enojado porque las empleadas domésticas viajaban a Disney. Y vemos a un Jesús de la favela, negro, de sangre indígena y cuerpo de mujer, que enfrenta a los \"profetas de la intolerancia\".  El Carnaval de Río creció en 1932 cuando Mario Filho, acaso el periodista deportivo más mítico de Brasil (el Maracaná lleva su nombre) compensó la ausencia del fútbol organizando los desfiles a través de su periódico, Mundo Sportivo. Un concurso inédito para consagrar a un ganador. Con Primera A y Primera B. Ascensos y descensos. Autor de un libro fundamental sobre la importancia del jugador negro en Brasil, Filho, hombre culto y relacionado, eliminó del fútbol el lenguaje británico más elitista y aprendió otro más popular en los bares de los hinchas. Su importancia, aunque con alguna exageración, fue contada por uno de sus 13 hermanos, el dramaturgo Nelson Rodrigues: \"Los periodistas deportivos hoy tenemos auto, frecuentamos la noche, vamos con la frente alta y nuestros pronósticos tienen la inmodestia de ser la última palabra. Pero antes de Mario Filho todo era prehistoria. Recuerdo a mi compañero en el diario, personaje de miseria dostoievskiana que cuando sonreía mostraba una antología de infecciones dentales\". Brasil comenzó a ganar Mundiales. Se fortaleció la fiesta de fútbol y carnaval. \"Es malabarismo, agilidad, equilibrio, movimiento\", dice Beto Xavier en su libro \"Fútbol en el país de la música\". También es arte, picardía y negritud. Lamartine Babo componiendo sambas e himnos de clubes. Torcidas Organizadas convertidas en Escolas do Samba. \"Mané Garrincha, Mané Garrincha/ Hasta hoy mi pecho se expande/ Mané que brilló allá en Suecia/ Mané que nació en Pau Grande\". Garrincha, ya alcohólico y sin dinero, fue invitado a desfilar en 1980 para recibir afecto popular. Pero acababa de salir de una de las tantas internaciones. Recibía medicación. Permaneció 16 horas sentado, esperando que saliera la escola de Mangueira. Su equilibrio era inestable. Lo sentaron vestido de futbolista al frente de la carroza. La ovación inicial se convirtió en estupor. Mané, \"Alegría del Pueblo\", era un zombi. \"Mi Dios\", dijo Pelé, que le gritó inútilmente desde un palco. La cantante Elza Soares, que fue su pareja, corrió para sacarlo de la humillación. Le apuntaron con un arma en el pecho. El desfile duró hora y media. \"Los noventa minutos minutos más largos en la vida de Garrincha\", escribió Ruy Castro en su libro \"Estrella solitaria\". También \r\nPelé desfiló en 2003. O Rei y Rey Momo. Desfilaron numerosos cracks. Y asistieron miles más. La prensa publicó en estos días la autorización de Vanderley Luxemburgo, DT de Palmeiras, para que sus jugadores tuvieran unos días libres y pudieran divertirse con el Carnaval, \"una fiesta arraigada en nuestra cultura\", justificó el técnico. El sábado, en Río, la escola de Belford Roxo dedicó su desfile a Marta, seis veces elegida mejor futbolista del mundo, máxima goleadora en Copas Mundiales (masculinas y femeninas) y que tras la caída en octavos de final del último Mundial de Francia, al que fue sin siquiera patrocinador en sus botines, pidió a las jugadoras futuras que se esfuercen, que aprendan \"a llorar primero para sonreír después\". De niña, en su pueblo natal de Dois Riachos, Marta ganaba dinero cargando en un carro las compras de los clientes. El sábado era ella la homenajeada sobre una carroza, junto con su madre, novia y amigos. Y 8000 pelotas en la carroza siguiente. Listas para ser regaladas luego a los niños más necesitados del lugar"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tiempos-modernos-arabia-saudita-anuncio-creacion-liga-nid2337064","date":"25  de febrero de 2020  • 23:59","title":"Tiempos modernos: Arabia Saudita anunció la creación de una liga de fútbol femenino","abstract":null,"author":"","key_words":"","body":"Arabia Saudita, dentro de sus intentos de superar la imagen de reino ultraconservador, aprobó la creación de una liga femenina de fútbol. La primera temporada de la competición tendrá lugar en las ciudades de Yeda, Riad y Dammam, anunció este martes la Federación Deportiva Saudita. \"El lanzamiento de la liga refuerza la participación de las mujeres en el deporte y va a generar un reconocimiento mayor de los logros deportivos de las mujeres\", declaró esa Federación. La creación de este campeonato marca un cambio importantes para las mujeres sauditas, que hasta enero de 2018 no estaban autorizadas a entrar en un estadio de fútbol para asistir a un partido. Arabia Saudita prohibió durante muchos años la entrada de las mujeres a los recintos deportivos pero dentro de sus reformas actuales está la de aumentar la participación deportiva de las mujeres. Con el impulso del príncipe heredero \r\nMohammed Ben Salman se suceden reformas económicas y sociales, gracias a las cuales las mujeres han visto levantadas varias prohibiciones que estaban vigentes. Desde hace unos años, los dirigentes sauditas utilizan el deporte como elemento diplomático, con la misión de mejorar la imagen del país en la escena internacional. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-gaston-gaudio-frente-al-mayor-nid2337114","date":"25  de febrero de 2020  • 23:59","title":"Copa Davis. Gastón Gaudio, frente al mayor desafío desde que se convirtió en capitán del equipo argentino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Gastón Gaudio tiene por delante el mayor desafío desde que fue designado como capitán del equipo argentino de \r\nCopa Davis, en julio de 2018. \r\nColombia, en los 2600 metros sobre el nivel del mar de Bogotá, es un obstáculo con dificultades. Por el contexto geográfico (la altura afecta el alto rendimiento) y las condiciones periféricas (pelotas despresurizadas), por la ausencia de la mejor raqueta albiceleste del ranking (Diego Schwartzman, lesionado) y la incertidumbre sobre la segunda mejor opción (\r\nGuido Pella, con molestias físicas), y por el peso que tendrá un resultado u el otro en la tesorería de la \r\nAsociación Argentina de Tenis, la serie frente al equipo cafetero, el 6 y 7 de marzo en el polvo de ladrillo y bajo techo del Palacio de los Deportes bogotano, se presenta con espinas y mucho valor. No es lo mismo lograr un pasaje para las Finales de la Copa Davis en Madrid que trastabillar en la clasificación, claro. A diferencia de 2019, la Argentina no será invitada directamente para la etapa final de la competencia y ser parte de los 18 países que competirán en noviembre en la Caja Mágica es un privilegio con beneficios deportivos y económicos (la AAT continúa siendo \"Copa Davis dependiente\" y su presupuesto depende, en buena medida, de los ingresos que recibe por su tarea en ese certamen).  Pella, \r\nJuan Ignacio Londero (sin partidos en la Copa Davis), \r\nLeonardo Mayer, \r\nHoracio Zeballos y \r\nMachi González son los jugadores que seleccionó Gaudio. Sin embargo, Federico Coria, que pronto puede ingresar en el Top 100 por primera vez, está expectante porque es la opción frente a alguna baja. Ocurre que la presencia en Bogotá de Pella, quien no faltó a ninguna serie desde su debut contra Polonia en marzo de 2016, no está asegurada. El bahiense no empuña una raqueta desde el martes de la semana pasada, cuando perdió con el brasileño Thiago Monteiro en el ATP de Río de Janeiro. Un síndrome patelar en la rodilla izquierda (\"Es el desgaste del cartílago y me genera mucho dolor\", explicó) y un neuroma de Morton en el pie derecho (\"Es el engrosamiento del tejido alrededor de uno de los nervios de los dedos. Me genera electricidad y no puedo pisar. Me infiltré, que es el paso previo a pensar en una cirugía\"), lo perturban desde hace tiempo. El zurdo se siente comprometido con el equipo de la Copa Davis, pero recién intentará practicar tenis este viernes o sábado y allí verá cómo responde su cuerpo. Hoy, por ejemplo, recibirá una dosis de ácido hialurónico en la rodilla maltrecha con el objetivo de lubricar y proteger la zona. La altura genera trastornos y los deportistas deben modificar sus hábitos de alimentación, entrenamiento y descanso. Así lo explicó a La Nacion, hace unos años, Miguel Khoury, precisamente actual médico del equipo nacional de Copa Davis: \"Cuando hay altura, la presión baja y hay menos oxígeno. El esfuerzo del deportista es mayor. Se acelera el ritmo cardíaco y respiratorio. Para estar bien se necesitan de 10 a 15 días, pero claro que los tenistas tienen menos tiempo. Lo bueno para contrarrestar la altura está prohibido, como la hoja de coca o algunos estimulantes. Entonces, la hidratación es fundamental, sobre todo con sales y minerales. Además, deben comer liviano\". Durante el ATP de Bogotá, que se hizo en forma intermitente desde 1977 y hasta 2015, los organizadores tomaban diversos recaudos médicos: profesionales de la salud y una ambulancia, por ejemplo, se colocaban detrás del estadio central por cualquier emergencia.  Las condiciones deportivas también se alteran. Para la serie con la Argentina, la Federación Colombiana de Tenis eligió las pelotas popularmente llamadas \"pinchadas\" o \"fofas\". Una pelota convencional sería incontrolable en la altura porque al haber menos presión atmosférica los objetos se desplazan a mayor velocidad y el pique es muy superior. La Federación Internacional de Tenis permite el uso de pelotas con menos presión a partir de los 1219 metros. Y allí se esconde otro trastorno. En la altura, los jugadores acostumbran aumentar la tensión en los encordados de sus raquetas, buscando mayor control de la pelota (a menor tensión, la raqueta despide más). Así, la tarea del encordador del equipo de la Davis, Luis Pianelli, será agitada durante los primeros ensayos, hasta que los jugadores se sientan cómodos con los impactos. Hace unos días, en el ATP de Buenos Aires, Pella contó su experiencia: \"He jugado muy bien y muy mal. Con pelota \r\npinchada, con pelota normal. Jugué en Bolivia, en México, en Bogotá y no hay una fórmula. En la altura, cuanto más plano le pegues, mejor. Cuanto más efecto le quieras dar, no, no va. El único jugador que le daba con efecto y la pelota le bajaba era Víctor Estrella, que ganó tres veces en Quito. Es el único jugador en la historia que hacía bajar la pelota. Después, si te ponés a contar los jugadores que juegan bien, son pocos. El Topo Londero juega muy bien en la altura, tiene golpes muy planos. Cebolla [Zeballos], más allá de que tiene la derecha con spin, el revés es plano y lo hace bien. Los jugadores que sacan bien también tienen resultados. Generalmente los jugadores de base y sólidos dependen mucho de la pelota y del momento en el que estén. Hay que pegarle fuerte, duro y no hay que hacer muchas cositas con la mano, porque realmente no baja. Es muy difícil jugar ahí\".  Daniel Galán (23 años; 148º del mundo), Santiago Giraldo (32; 280º), Alejandro González (31; 428º), y Juan Sebastián Cabal y Robert Farah, ambos de 33 años y la pareja Nº 1 del mundo, integrarán el equipo colombiano. Son las mismas cinco piezas que en 2019 vencieron en la clasificación a Suecia (4-0 en Bogotá) y perdieron ante Bélgica (2-1) y Australia (3-0) en las Finales de Madrid. Si bien suelen competir en el llano, como los argentinos, están más acostumbrados a jugar en la altura y, sobre todo, en la capital colombiana. Galán, por ejemplo, que es vegetariano desde el nacimiento, fue finalista del Challenger de Bogotá en 2017 y en 2015 ganó un partido del ATP bogotano: siendo 607º del ranking, frente al español Pere Riba, por entonces 261º. \"Será una serie en la que el ranking importe menos que nunca\", aseveró Pella. Claro que el presente de cada uno, juega. Y la Argentina tiene piezas dispares. Londero fue semifinalista en Buenos Aires, pero tiene cinco derrotas en el año y acaba de finalizar su vínculo con el coach Andrés Schneiter (seguirá sólo con el chileno Cristian Garín). Leo Mayer, que puede actuar en singles y dobles, cayó al puesto 111º y, con su derrota de ayer en el ATP de Chile (6-7 [0-7], 6-3 y 6-4 ante Monteiro), no gana en el tour desde julio pasado, en Umag (en los 8vos de final ante Jiri Vesely). Zeballos atraviesa un momento de oro: 4º del mundo, ganó dos títulos en la temporada (Buenos Aires y Río, con el español Marcel Granollers). Machi González, 36º en dobles, logró el ATP de Adelaida (con su nueva pareja, el francés Fabrice Martin). Pella, actual 26º, tiene una marca de cinco triunfos y seis derrotas en 2019.  Como conductor, Gaudio (con Guillermo Coria y Guillermo Cañas, el \r\ntriunvirato que reemplazó a Daniel Orsanic), ya se midió ante Colombia, en septiembre de 2018 en San Juan, en una serie que perdió valor por el cambio de formato (fue 4-0, pero la Argentina ya había logrado su regreso a la elite). En noviembre pasado, por el Grupo C de las Finales, fue un triunfo (3-0 vs. Chile) y una caída (3-0 vs. Alemania), antes de perder 2-1 en los cuartos de final frente a España. El reto ante Colombia, en casi 10 días, será el mayor examen para el Gato."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-tapones-punta-dirigencia-boca-no-me-nid2337179","date":"25  de febrero de 2020  • 23:21","title":"Maradona, con los tapones de punta contra la dirigencia de Boca: \"No me interesa ni que me den una plaqueta ni que me reciban\"","abstract":null,"author":"","key_words":"","body":"Parecía que las aguas se habían calmado. Que a pesar de la frialdad inicial de \r\nJorge Ameal acerca de la próxima visita de \r\nDiego Maradona a la Bombonera, la posterior decisión de realizarle una bienvenida al ídolo había traído paz. Incluso, las últimas declaraciones del presidente xeneize al respecto habían dejado todo claro: \"Se le va hacer el homenaje. Boca está por encima de todos nosotros. Hacemos borrón y cuenta nueva. Lo vamos a atender a Diego como se merece\".  Sin embargo, el campeón del mundo en México 86 reavivó las llamas. Antes de la victoria de Gimnasia sobre Sportivo Barracas, disparó: \"A los amigos, que son amiguetes, no tienen idea de esto porque entraron sin estudiar. Y lo digo por todos eh, no solo por \r\nRiquelme. No me interesa que me den una plaqueta, no me interesa que me reciban. Total, la calle dice otra cosa\". En declaraciones al programa Presión Alta, que emite TyC Sports, Maradona agregó: \"\r\nPergolini no sabe lo que es una pelota. ¿Me dicen que soy hincha de Boca? Yo soy hincha de Boca, pero yo no renuncié nunca a la Selección, no falté a ningún partido en Boca y no falté a ningún entrenamiento en Boca.\" Sobre la posibilidad de que Gimnasia logre un buen resultado ante el xeneize e indirectamente le dé una mano a River en la lucha por el título, Diego dejó en claro: \"Yo no creo eso. Yo estoy esperando que Gimnasia haga un gran partido con Boca y si Boca pierde el campeonato, no lo pierda con nosotros\". Y remarcó: \"No necesito que nadie me cuelgue una bandera ni nada, yo soy hincha de Boca\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/atletico-tucuman-dim-libertadores-nid2337050","date":"25  de febrero de 2020  • 23:41","title":"Atlético Tucumán cayó por penales y no pudo meterse en el grupo de Boca de la Copa Libertadores","abstract":null,"author":"Ariel Ruya","key_words":"","body":" Por penales, \r\nAtlético Tucumán superó a The Strongest, luego de perder en el primer encuentro, en La Paz, y ganar en el desquite, ambos por 2 a 0. La historia continuó anoche del mismo modo, pero con otro final. Perdió contra\r\n Independiente Medellín por 1 a 0 en Colombia y se impuso en la revancha, por el mismo resultado. Esta vez, la lotería - la adrenalina, la templanza- de los penales, le dio la espalda al conjunto tucumano, que perdió por 4 a 2 y quedó afuera de la Copa Libertadores. Ahora, el conjunto colombiano jugará en el Grupo H, el de \r\nBoca, que también integran \r\nCaracas y \r\nLibertad, dirigido por \r\nRamón Díaz. Ricardo Zielinski tiene 60 años y una larga trayectoria como entrenador. Durante su primera etapa, fue un creador de sueños en el mundo del ascenso. Ituzaingó, Atlanta, San Telmo, All Boys y Chacarita, entre tantos otros. Se formó con las necesidades. Sabe de dónde viene y hacia dónde va. El impacto mayor lo consiguió en Belgrano, con el ascenso a primera. Cuando quiso probar su estirpe en Racing, la pasó mal, se salió de eje. No sólo por su estilo -cauteloso, a veces, pragmático, casi siempre-, sino porque siempre fue observado de reojo. Así fue imposible crecer. En Atlético Tucumán desde 2016 se siente como si estuviera en su casa. No llega a arroparse como en los viejos buenos tiempos de Belgrano, pero sabe que dejó una marca. Que va más allá del ingreso a la zona de Libertadores. La gente lo despidió entre aplausos. Al DT y al equipo. \"No me voy a quedar a vivir en Tucumán, pero por suerte, acá nos tratan muy bien. Acá se hace todo desde el esfuerzo, desde la humildad. Las cosas se hacen todo a pulmón y valorás más las cosas cuando se hacen en un lugar de humildad. Cada vez hay más diferencias con los equipos grandes\", cuenta, convencido de que el Decano se mira en su propio espejo. El club, por un lado. Y el equipo, por el otro. Todos corren, todos transpiran. Y casi todos juegan. Cuando pueden. Las diferencias con los poderosos es abismal. No puede estabilizarse, cuando otros llevan la delantera. \"Esperemos que la Superliga le de más recursos a los equipos chicos y no tanto a los grandes, que lo necesitan menos. Sino será cada vez más parecido a España\", reflexiona. Y va más allá: \"Es evidente que los equipos chicos necesitan más recursos, porque los grandes los tienen de todos lados. Nosotros todos los años vendemos los mejores jugadores porque el club necesita seguir progresando, hacer pie en primera. No nos olvidemos que hace cinco años este equipo estaba en el Argentino A\". Y desde el sótano del interior profundo, a mantenerse en primera y pelear por ingresar en la Copa frente a un rival incómodo, más allá de que está en el puesto 14° en el torneo doméstico. Independiente Medellín, dirigido por el paraguayo Aldo Bobadilla (ex arquero de Boca) tuvo un flojo comienzo en la competencia colombiana y viene de sufrir una dura derrota en el clásico contra Atlético Nacional, por 3 a 1. El encuentro fue interesante. Leonardo Heredia abrió el marcador para el equipo argentino y, a partir de allí, pareció todo color de rosa. Sin embargo, se quedó y en al menos tres ocasiones Lucchetti evitó el empate. La clasificación a la etapa de grupos es importante en lo deportivo pero también en el económico, porque el ganador se aseguró al menos 3.000.000 de dólares en premios. En otro encuentro internacional, Argentinos quedó afuera de la Copa Sudamericana, luego del 0-0 con Sport Huancayo. En la Paternal, había empatado 1-1, por lo que quedó afuera por el valor del gol como visitante. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-paso-primera-vez-san-paolo-sin-nid2337071","date":"25  de febrero de 2020  • 19:57","title":"Messi pasó por primera vez por el San Paolo sin emular a Maradona ni al mejor Messi","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Lionel Messi era el indicado, pero finalmente no fue el que tuvo un rapto de inspiración \r\nmaradoneana. Ese instante le correspondió al belga Dries Mertens, que con un derecha digna de la zurda de Diego colgó desde afuera del área la pelota en un ángulo del arco de Ter Stegen para el gol de Napoli, que empató 1-1 con Barcelona en la ida de los octavos de final de la \r\nChampions League. Finalmemte, en la casa de \r\nMaradona, Messi fue un visitante con un andar terrenal, sin la genialidad que los pone en un pie de igualdad y los diferencia del resto. Tantas veces comparados, los \r\ntifosi de \r\nNapoli no sufrieron con la posibilidad de que el rosarino recreara en el \r\nSan Paolo algunas de las maravillas futbolísticas con que Diego los cautivó durante ocho años. Leo fue más amenaza que concreción, apuntes sueltos y no un guion de juego poderoso en \r\nla trama del 1-1 final que a Barcelona no le sentó mal, pensando en la revancha en el Camp Nou. Recibido en la ciudad con respeto y admiración, dentro de la cancha recibió el trato de un adversario en un partido importante, como lo es la ida de los octavos de final de la Champions League. Hubo silbidos cada vez que Messi tomaba contacto con la pelota, reacción similar cuando la tenían sus compañeros. El N° 10 se ubicó de arranque como falso centrodelantero, con Vidal a la derecha y Griezmann a la izquierda. En el primer tiempo, nunca se metió en el partido ni pudo asociarse. Se mostró tan inofensivo como su equipo. No ocurrió lo que cada vez es más habitual en Barcelona: que Messi activa al resto, un equipo que demanda una dependencia creciente de su capitán. Si él se apaga, como en esta excursión por Italia, la oscuridad se hace más profunda.   Quizá su primera intervención fue premonitoria: tocó la pelota recién al 1m53s, cuando la bajó de pecho y originó la primera rechifla de la noche. Lo que tardó en intervenir fue un síntoma de un rendimiento demasiado intermitente e intrascendente en los 45 minutos iniciales. A los 8 minutos, tras una pared con De Jong, remató alto y desviado. Napoli lo hizo sentir incómodo con un esquema en el que achicó espacios en campo propio. Cuando encaraba, no podía con los centrales Manolas y Maksimovic. Si se tiraba atrás, caía en la zona del volante central Diego Demme -un alemán de padre calabrés que lo bautizó con el nombre de Maradona- o de los interiores Ruiz y Zielinski. En algún momento discutió con Mertens, autor deln golazo y reemplazado en el segundo tiempo por una fuerte entrada de Busquets. El delantero belga llegó  a los 121 goles en Napoli y alcanzó el récord Marek Hamsik, que hace un tiempo había dejado atrás la plusmarca de los 115 de Maradona.  Más activo se lo vio en el segundo tiempo, urgido como Barcelona por remontar una desventaja en una competencia que mostró lo peor del equipo en las últimas dos temporadas, en las eliminaciones de visitante contra Roma y Liverpool. Messi participó en el comienzo de la jugada que derivó en el centro de Junior Firpo y la definición de Griezmann para el 1-1. Se empezó a mostrar más para hacerse cargo de los avances; esa implicación lo llevó a estar cerca del gol, en una jugada en la que terminó golpeando con su pie izquierdo el pecho del arquero Ospina. Con un criterio demasiado riguroso, porque su entrada no había sido violenta ni malintencionada, el árbitro amonestó a Messi.   Fue el partido 141 del rosarino por la Champions League; igualó a Ryan Giggs en el quinto lugar de un listado de presencias que encabeza Iker Casillas, con 177. Estuvo lejos de ser uno de sus mejores encuentros. Con 63 pases, quedó quinto entre los futbolistas de Barcelona que más pelotas repartieron. Tampoco explotó la faceta de asistidor en la que se viene destacando. A favor le quedó un empate con goles que deja bien posicionado para el desquite a Barcelona, aunque se vuelve con la preocupación por las bajas de Busquets (acumulación de amarillas) y Vidal (expulsado), más la incertidumbre por la lesión en el tobillo izquierdo con que salió Piqué.  En una entrevista reciente, Messi había dicho que le daba \"mucho ilusión jugar por primera vez en el San Paolo por las historias de pasión de los hinchas\" que le había contado Ezequiel Lavezzi. Tras los 90 minutos, no dejó alguna intervención equiparable con las que Maradona enloquecía los napolitanos. Una horas antes, Maradona había respondido a una consulta del diario Il Mattino: \"Leo es un gran talento, un chico muy bueno, pero quieren cargarlo injustamente de peso. Tengo un hermoso recuerdo de él durante el periodo de la selección. Eso sí, ojalá no juegue bien contra Napoli\". Messi no lo contradijo, quizá se reserve para el Camp Nou, su casa, la que también ocupó Maradona sin sentirla nunca como propia hasta que se mudó a Nápoles. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-como-viven-atletas-pandemia-150-dias-nid2337069","date":"25  de febrero de 2020  • 23:59","title":"Coronavirus. Cómo viven los atletas argentinos la pandemia a 150 días de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"Camila Iannini","key_words":"","body":"En poco menos de cinco meses, comenzarán los         \r\n        \r\nJuegos Olímpicos de Tokio\r\n        \r\n . El gobierno japonés, comandado por Shinzo Abe, espera la llegada de 40 millones de turistas durante el verano nipón. Sin embargo, la pandemia de coronavirus tiene en vilo a los líderes mundiales, que conducen acciones y realizan alianzas internacionales para detener la propagación y el contagio. En las últimas horas el Comité Olímpico Internacional (COI) \r\nconfirmó que definirá recién 60 días antes de los Juegos si finalmente se van a llevar a cabo tal como estaban previstos.  Los deportistas argentinos consultados por LA NACION confían en que el comité organizador tomará las suficientes precauciones para no poner en riesgo la salud de los asistentes. \"Pensaba que era una alerta de los medios pero ahora se está haciendo realidad\", expresó el medallista \r\nSantiago Lange, quien se encuentra en Buenos Aires y en una semana comenzará una gira europea previa a Tokio: \"Hoy tuve un par de pensamientos sobre qué podría pasar con todo esto. Nosotros nos podemos hacer otra cosa más que seguir entrenando y esperar a que se desarrolle en las fechas pautadas\". Para los Juegos de Río 2016, en donde obtuvo la medalla dorada en la Clase Nacra 17, Lange y su compañera Cecilia Carranza se habían instalado seis meses antes en la ciudad brasileña para aclimatarse a las condiciones que afrontarían en la competencia. Sin embargo, para este certamen lo harán a partir del 1° de marzo\r\n. \"No tiene mucho sentido entrenar en Japón en invierno, porque las condiciones del tiempo son muy distintas\", dijo.  En Italia, por su parte, ya tomaron medidas extremas para evitar el contagio de coronavirus, tras confirmarse la cifra de diez muertos por la enfermedad. Allí se encuentra \r\nYamila Nizetich, referente de Las Panteras e integrante del Cuneo en la Liga Italiana de vóleibol. Esta semana cancelaron las actividades competitivas no solamente de la disciplina, sino las sociales y académicas. \"Se suspendió la liga y entrenamos a puertas cerradas. No podemos usar los vestuarios ni duchas. Hay una paranoia y psicosis muy grande\", remarcó la jugadora que debería finalizar el calendario con su equipo en mayo y luego enfocarse en la preparación de la selección argentina rumbo a Tokio.  El caso de la cordobesa es emblemático: se encuentra en el Norte de Italia, en donde se registraron los primeros casos del virus. \"Las escuelas están cerradas, al igual que los restaurantes y lugares donde haya acumulación de gente\", explicó y vaticinó sobre la posibilidad de terminar jugando la liga a puertas cerradas. Desde Nueva Zelanda, \r\nLucas Vila, jugador de Los Leones, destacó que \"no hablamos mucho de eso. Nos preocupa un poco, pero veremos cómo se va desarrollando todo\", El plantel dirigido por Germán Orozco se encuentra en Christchurch para afrontar la PRO League en Oceanía. En la madrugada de este viernes jugarán el primer partido ante el conjunto local al igual que la selección femenina. \"No es un tema menor y es de carácter mundial así que estamos atentas como todos y siguiendo cómo evoluciona el tema día a día\", expresó la jugadora \r\nDelfina Merino desde Buenos Aires y aseguró que \"obviamente que se habla es un tema que esta presente en todo el mundo y además ahora que una parte del equipo viajo a Australia y a Nueva Zelanda se toman ciertas precauciones\".  Dos de las más recientes atletas clasificadas a los Juegos, Belén Tavella y Lourdes Hartkopf en la clase 470, manifestaron su preocupación, pero afirmaron que continúan con normalidad sus entrenamientos en Buenos Aires y buscan llegar a sus primera cita olímpica de la mejor manera. \"A principios de junio vamos con tiempo a Japón para conocer la cancha porque cada lugar es distinto\", dijo Tavella quien tiene una gran ilusión por lo que será Tokio: \"Siempre soñé con la inauguración, pero prefiero no tener tantas expectativas y pensar en las competencias que tenemos ahora\". Los Juegos Olímpicos 2020 comienzan en menos de 150 días en medio de una alarma mundial por el brote que comenzó en la ciudad china de Wuhan y ya alcanza las 2.700 víctimas fatales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-sportivo-barracas-copa-argentina-horario-tv-formaciones-nid2336973","date":"25  de febrero de 2020  • 22:33","title":"Gimnasia le ganó a Sportivo Barracas y Maradona se abrazó con Coppola","abstract":null,"author":"","key_words":"","body":" Gimnasia y Esgrima La Plata, comandado por \r\nDiego Maradona, derrotó anoche por 2 a 0 a \r\nSportivo Barracas, de la Primera D, en el inicio del cuadro principal de la \r\nCopa Argentina, por los 32avos de final. Lucas Licht (3m.Pt) y Sebastián Cocimano (31m.Pt) marcaron los goles del partido que se jugó en el estadio Centenario, del Quilmes Athletic Club y fue arbitrado por Julio Barraza. Maradona -quien dirigió su primer partido por Copa Argentina y recibió una plaqueta por parte de los organizadores, además de entrevistarse con su ex representante, \r\nGuillermo Cóppola- dispuso un elenco alternativo en este compromiso, en donde estuvo marcada la diferencia de categoría.  Y en la primera aproximación, Licht abrió el marcador con un derechazo que se metió en el ángulo superior izquierdo del arco de Guillermo Pedelacq. De inmediato, el arquero se lució ante un mano a mano con Maximiliano Comba y después ante un remate bajo de Franco Mussis. Gimnasia controló el desarrollo, a partir de la distribución de Mussis y la movilidad de Comba. Sportivo Barracas apostó al buen manejo de Damián Galván, insuficiente para crear peligro. Insistió Gimnasia y tuvo su premio, cuando Comba bajó una pelota en el área chica para la entrada de Cocimano, quien definió sin problemas al gol. En el segundo tiempo, Gimnasia siguió en la búsqueda, con un control ya más pausado. En una jugada aislada Alemán derribó en el área a Leandro Aranda y el penal ejecutado por Julio Martínez dio en el palo derecho de Nelson Insfrán, que se había arrojado bien hacia ese sector. Se animó Sportivo Barracas, que llegó con un envío de Aranda y un tiro libre de Renso Rajoy, resueltos ambos por Insfrán. El juego cayó, Gimnasia dejó pasar los minutos, tuvo chances con un cabezazo de Monti en el travesaño y con un disparo de Cocimano que sacó el arquero. En definitiva, el 'Lobo' se llevó una victoria tranquila. El elenco platense se medirá en la siguiente instancia con el ganador de la llave entre Unión de Santa Fe y Sportivo Dock Sud. Gimnasia La Plata: Nelson Insfrán; Leonardo Morales, Manuel Guanini, Patricio Monti y Lucas Licht; Maximiliano Comba, Franco Mussis y Brahian Alemán; Eric Ramírez, Sebastián Cocimano y Horacio Tijanovich. DT: Diego Armando Maradona. Sportivo Barracas: Guillermo Pedelacq; Leandro Aranda, Francisco Baranosky, Santiago Tizón y Franco Díaz; Rodrigo Díaz; Axel Bordón, Maximiliano Maciel, Damián Galván y Alejandro Martínez; Julio Martínez. DT: Cristian Ferlauto. Goles en el primer tiempo: 3m. Licht (G) y 31m. Cocimano (G). Cambio en el primer tiempo: 36m. Matías Miranda por Ramírez (G). En el segundo tiempo; 14m. Renso Rajoy por Maciel (SB), 28m. Nahuel Oviedo por Franco Diaz (SB), 33m. Braian Prado por Rodrigo Díaz (SB), 41m. Ivo Mammini por Tijanovich (G) y 47m. Lucas Miguez por Licht (G). Incidencia en el segundo tiempo: 11m. Julio Martínez (SB) estrelló un penal en el poste. Estadio: Centenario Árbitro: Julio Barraza. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-perlitas-napoli-barcelona-falta-busquets-saco-mertens-nid2337096","date":"25  de febrero de 2020  • 20:02","title":"Las perlitas de Napoli-Barcelona: la falta de Busquets que sacó a Mertens de la cancha y la amarilla a Messi","abstract":null,"author":"","key_words":"","body":"El entretenido 1 a 1 entre \r\nNapoli y \r\nBarcelona en el estadio San Paolo dejó abierta la serie de octavos de final de la \r\nChampions League, que se definirá el 18 de marzo en el Camp Nou.  Sin embargo, hubo dos jugadas puntuales que cobraron importancia por sí mismas. La primera fue el patadón de \r\nSergio Busquets sobre el belga Dries Mertens a los 8 minutos del complemento, que provocó que el autor del gol del conjunto celeste tuviera que abandonar el campo de juego unos instantes después, visiblemente lesionado por ese golpe, que le valió al volante de Barcelona la amonestación. Esa amarilla también lo margina del desquite.  La otra tuvo como protagonista a \r\nLionel Messi. A los 20 de la segunda parte, el crack rosarino se esforzó para llegar a un centro rasante en la puerta del área chica de Napoli, con la mala fortuna de que su botín derecho chocó con el arquero David Ospina, a quien dejó tendido en el césped durante un par de minutos. A pesar de las disculpas del caso, Leo fue amonestado.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/sport-huancayo-argentinos-sudamericana-nid2337051","date":"25  de febrero de 2020  • 23:23","title":"Argentinos no pudo con Sport Huancayo en Perú y se despidió de la Copa Sudamericana","abstract":null,"author":"","key_words":"","body":" Argentinos Juniors se quedó afuera anoche de la \r\nCopa Sudamericana tras empatar con \r\nSport Huancayo de Perú sin goles como visitante (1-1 en el global), por la vuelta de la primera ronda. El encuentro se jugó en el estadio Huancayo, ubicado a 3259 metros de altura en relación al nivel del mar. El empate por 1-1 en La Paternal fue clave para la clasificación de los peruanos, que pasaron por el gol en condición de visitante (vale doble en caso de repetición de resultado). De esta forma, Argentinos se convirtió en el segundo equipo argentino eliminado junto con Huracán. En cambio se metieron en la siguiente fase Vélez Sarsield y Unión de Santa Fe. Argentinos mostró sus recursos desde el inicio, ensanchó la cancha con sus laterales y pisó, como sucedió en la ida, varias veces el área de Joel Pinto con peligro, aunque se topó con su figura. Sin embargo, después de los primeros minutos, Huancayo recuperó la pelota, aprovechó algunos desbalances defensivos del conjunto de Diego Dabove y creó peligro, aunque sin eficacia. Es por eso que el cero no se movió en el primer tiempo. El único camino certero que encontró el \"Bicho\" durante el complemento, por falta de ideas y de aire en los más de 3.200 metros de altura, fue la pelota parada para la estatura de Carlos Quintana y Miguel Torrén, quienes ganaron en distintas ocasiones. Dabove buscó soluciones en el banco con las entradas de Diego Sosa e Iván Colman en el medio, más la de Tomás Andrade en el ataque. Pero no hubo caso frente a la falta de respuestas físicas del resto de los jugadores y de la ausencia de pequeñas sociedades a la hora de romper el cerrojo defensivo. Argentinos pagó con intereses el resultado de la ida, cuando hizo méritos suficientes para sellar una victoria clara y su déficit ofensivo (21 goles en 23 partidos, entre Superliga y Sudamericana) se lo impidió. Sport Huancayo: Joel Pinto; Giancarlo Carmona, Hervé Kambou, Jimmy Valoyes y Hugo Ángeles; Víctor Peña y Ricardo Salcedo; Carlos Caraza, Marcos Lliuya y Marcio Valverde; Carlos Neumann. DT: Wilmar Valencia. Argentinos Juniors: Lucas Chaves; Marcos Angeleri, Miguel Angel Torrén, Carlos Quintana y Elías Gómez; Francis Mac Allister y Fausto Vera; Nicolás Silva y Matías Romero; Gabriel Hauche y Edwar López. DT: Diego Dabove. Cambios en el segundo tiempo: Antes del inicio, Jorge Bazán por Caraza (SH), 21m. Iván Colman por F. Mac Allister (AJ), 29m. Alfredo Rojas por Salcedo (SH), 30m. Diego Sosa por Romero (AJ), 35m. Tomás Andrade por Silva (AJ) y 39m. Charles Monsalvo por Valverde (SH). Árbitro: Daniel Fedorczuk, de Uruguay. Cancha: Huancayo. Resultado en la ida: 1-1. Télam "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/chelsea-fc-bayern-munchen-champions-league-segui-el-partido-en-vivo-nid2336786","date":"25  de febrero de 2020  • 19:08","title":"Bayern Munich goleó 3-0 a Chelsea en Inglaterra y tiene todo servido para avanzar a los cuartos de final de la Champions League","abstract":null,"author":"","key_words":"","body":" El \r\nBayern Munich dio un gran golpe al vencer al \r\nChelsea por 3 a 0 en Stamford Bridge (Londres), este martes en la ida de los octavos de final de la \r\nChampions League, con lo que queda en una situación muy favorable frente al desquite del próximo miércoles 18 de marzo, en suelo alemán. El alemán Serge Gnabry fue decisivo en el inicio de la segunda parte con un doblete (minutos 51 y 54) logrado con asistencias de Robert Lewandowski, que logró luego el tercero (76).   El astro polaco queda de nuevo como máximo goleador del torneo, con 11 conquistas, después de que el noruego Erling Haaland (Borussia Dortmund, ex del Salzburgo) lo alcanzara en 10 la semana pasada con su doblete al París Saint-Germain.  El Chelsea acabó además con un hombre menos, por la expulsión del español Marcos Alonso en el 84.   Con su amplio triunfo, el Bayern queda muy cerca de vengarse del equipo que le ganó la final de esta competición en 2012 en su estadio de Munich. El año pasado un equipo inglés, Liverpool, había sido el verdugo del Bayern en los octavos de la máxima competición europea, por lo que el campeón de las siete últimas ediciones de la Bundesliga se sacaría también de manera indirecta la espina de aquella enorme decepción.   La mala noticia para el Bayern llegó en forma de lesión, la del francés Kingsley Coman, que fue sustituido en el minuto 66 con un problema muscular. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/river-martinez-quarta-se-recupera-bien-su-nid2336993","date":"25  de febrero de 2020  • 13:02","title":"River: La probable formación para el partido clave ante Defensa y Justicia","abstract":null,"author":"","key_words":"","body":"El entrenador de \r\nRiver, Marcelo Gallardo, ya piensa en el partido del sábado ante Defensa y Justicia, que podría coronarlo campeón de la \r\nSuperliga y con toda su hinchada, y para ello comenzó a delinear cuál será el equipo que inicie el encuentro. En ese sentido, el defensor \r\nLucas Martínez Quarta se recupera a un ritmo acelerado de su lesión, pero no llegaría a ser de la partida. El central surgido de las inferiores del club sufrió una lesión muscular en el aductor derecho la semana pasada y, aunque no llegará en condiciones para enfrentar al Halcón, en Nuñez están contentos con su rápida evolución. Quien lo reemplace nuevamente será el chileno Paulo Díaz, quien se había retirado con una molestia en el gemelo en la victoria por 2-0 en La Plata frente a Estudiantes, pero no fue nada grave. Otra buena noticia para Gallardo es la recuperación del juvenil Cristian Ferreira, quien está cerca de recibir el alta médica, luego de sufrir un esguince de tobillo que lo alejó de las canchas las últimas dos semanas. En estos días lo exigirán para ver cómo responde y si puede ser una alternativa para el partido frente al Halcón de Varela. La expectativa para el sábado es muy grande y así lo demostraron este martes por la mañana los fanáticos millonarios que agotaron las 70.000 localidades del estadio Monumental, según informó el club en su página web. River recibirá a los de Florencio Varela el sábado desde las 19.40 y un día antes, cuando su escolta Boca se presente en Santa Fe ante Colón, sabrá si tiene chances de coronarse como local o deberá esperar a la última fecha ante Atlético en Tucumán. Si \r\nBoca empata en el Cementerio de los Elefantes, el conjunto de Gallardo necesitará una victoria ante Defensa; y si pierde en Santa Fe, al \"Millonario\" le alcanzará con un empate en casa para coronar el título con una fecha de anticipación. Entonces, con Rafael Santos Borré suspendido por cinco amarillas y sin Martínez Quarta, la probable formación que elegiría el Muñeco sería: Franco Armani; Díaz, Robert Rojas, Javier Pinola; Gonzalo Montiel, Ignacio Fernández, Enzo Pérez, Nicolás De La Cruz, Milton Casco; Ignacio Scocco y Matías Suárez. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/en-guardia-alta-presion-como-es-mundo-nid2337112","date":"25  de febrero de 2020  • 23:59","title":"En guardia y con alta presión: cómo es el mundo Guardiola, después de Messi","abstract":null,"author":"Ariel Ruya","key_words":"","body":"Octubre de 2019. Discusión con un periodista, Joe Jackson, de The Guardian. -. se ha invertido mucho dinero, cada año dices lo mismo, y parece un poco extraño que no creas que el City está preparado (para ganar la Champions). -¿Cuántas veces respondí esta pregunta desde el primer año? No puedo responder otra vez, ya saben mi opinión al respecto. Respondí en mi primera rueda de prensa aquí, hace cuatro años. Lo vamos a intentar, lo vamos a intentar, pero no sé quién va a ganar. Si ganamos, estaremos contentos. Si no lo hacemos, lo intentaremos la temporada que viene. Eso es todo. Más tarde, siguió caminando por la vereda de la sombra. \"Yo acepto lo que sea, amigo mío. Lo que sea. Normalmente, fracaso todos los años. Desde que gané el sextete con el Barcelona en mi primer año, siempre he fracasado, así que lo acepto. No hay problema\". Febrero de 2019. Arma una buena defensa, frente al ataque de ciertos medios en una rueda de prensa. Se posa la palabra \"fortuna\" sobre la mesa de las consultas.  \"Estoy completamente de acuerdo con los que dicen eso. No discutiría ni un segundo porque cuando estuve allí (en Barcelona) dije que tenía jugadores increíbles. Lo hice bien con el Bayern Munich y con el Manchester City, pero en Barcelona tuve suerte, lo siento, tuve suerte. Estoy de acuerdo con ellos\". Un par de semanas atrás, en una entrevista en Sky Sports, una cadena de televisión británica. \"¿Cuál es el mejor entrenador? Nunca me sentí el mejor, dame un equipo que no sea como el Manchester City y no voy a ganar. Mejoraría a mis jugadores, pero no ganaría. Y si no lo conseguimos (eliminar al Madrid y ganar la Champions), el dueño puede que llame a mi puerta y me despida. O a lo mejor no, a lo mejor viene y me dice que está bien y que hay que mejorar. Cuando eres un determinado entrenador parece que tienes que ganarlo todo. Es imposible. No puedo asegurar ganar. Me encantaría, pero no soy suficientemente bueno para hacerlo\". Pep Guardiola es, tal vez, el mejor entrenador del mundo. Porque reinventó el juego -en el concepto de la belleza, en el módulo de la táctica y en el factor resultados- y mantiene el aura que atrapó al mundo del fútbol en Barcelona, con Leo Messi, Andrés Iniesta, Xavi y una sinfónica detrás. Consiguió en 2009 la Liga, la Copa del Rey, la Champions League, la Supercopa de España, la Supercopa de Europa y el Mundial de Clubes, el renombrado \"sextete\". Después de conseguir esos seis títulos, Guardiola logró en el club catalán dos Ligas (2009/10 y 2010/11), una Copa del Rey (2010/11), dos Supercopas de España (2010 y 2011), la Champions (2010/11), la Supercopa de Europa (2011) y el Mundial de Clubes (2011). Es el más ganador: suma 27 títulos entre Barcelona (14), Bayern Munich (7) y Manchester City (6). Sólo es superado en cantidad de trofeos por colegas ya retirados: Alex Ferguson (49), Mircea Lucescu (32), Valery Lobanowski (30) y Ottmar Hitzfeld (28). Sin embargo, a Guardiola se le resistió la Champions, competencia que únicamente obtuvo cuando dirigió a Lionel Messi (2009 y 2011). Pasó casi, casi, una década. Con el gigante alemán, alcanzó las semifinales en 2014, 2015 y 2016. En el City, octavos en 2017 y 2018, cuartos en 2019.  En la antesala del choque de planetas -esta tarde a las 17, en el Bernabeu, frente a Real Madrid-, reflexiona del mismo modo. En guardia, presionado. Lanza puñales cuando se siente juzgado. Le ocurrió en Bayern Munich, le sucede en Manchester City. La comparación es odiosa: ni en Alemania ni en Inglaterra se sintió en la cúspide, como en aquellos años con Leo. Ahora, en la casa del enemigo íntimo, vuelve a bajarse del pedestal. \"No hay nadie mejor que ellos\", suscribe. Zinedine Zidane -ganador de tres grandes-, asegura que Pep es el mejor. Guardiola vuelve a irse al mazo: \"Lo agradezco, pero no lo soy, no voy a pecar de otra cosa, porque nunca he pretendido ser el mejor, los artistas en este caso son los futbolistas. El entrenador que gana tiene muchas posibilidades de ser el mejor, pero yo nunca voy a intentar ser el mejor entrenador del mundo\". ¿Será falsa modestia? Según el sitio especializado Transmarket, el City es el equipo con el plantel más caro del mundo, con 1300 millones de euros. Lo siguen Liverpool (1190 millones), Barcelona (1080 millones), Real Madrid (1070 millones) y PSG (1010). Sabe que no hay vuelta atrás: el City está suspendido de la competencia más importante por los próximos dos años. En la Premier, Liverpool le lleva 22 puntos de ventaja. Del mediocampo hacia adelante, tiene estrellas que no se consiguen en otros clubes de excelencia. Como Kevin De Bruyne (150 millones), Raheem Sterling (160), Bernardo Silva (100), Kun Agüero, Gabriel Jesús, David Silva. Mantiene el esquema 4-3-3, se basa en salir jugando desde el fondo con el arquero Ederson, tiene un promedio del 68 por ciento de posesión y una media de 18 disparos al arco. Le falta. magia. La bravura de la nostalgia. Tal vez, sea eso: que aquel Barcelona fue el mejor equipo de todos los tiempos. Y que ya no volverá.  Contaba Xavi, en agosto de 2016: \"El primer año de Pep comenzó una revolución en el fútbol, hicimos historia. No sólo por los triunfos, sino por la forma en que jugábamos. En pocos años ya nadie jugaba con balones largos (pelotazos). Cambió el fútbol mundial, no sólo el Barça. Pienso que es una de las pocas personas que puede cambiar el fútbol inglés\". Le dio prestigio. El mismo que le imprimieron Klopp o Mourinho, por ejemplo. Diciembre de 2019. \"Real Madrid es el rey de esta competición\", advierte. Diciembre de 2017. \"¿Si nosotros somos favoritos? ¿Dónde juega Leo Messi? Pues ese equipo es el favorito para ganar la Champions\". El crack sólo la conquistó una vez más. Fue en junio de 2015, cuando Barcelona superó por 3 a 1 a Juventus en Berlín y se consagró en la obsesión de ese lado del mundo, como aquí es la Libertadores. Luis Enrique era el entrenador. Fue una sociedad perfecta, maravillosa. La vida de Pep luego de Barcelona -luego de Messi-, resultó buena. No fue maravillosa.ß"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/futbol-carnaval-brasil-garrincha-pele-pasando-romario-nid2337081","date":"25  de febrero de 2020  • 23:59","title":"Fútbol y carnaval en Brasil: de Garrincha y Pelé, pasando por Romario y Marta, el vínculo con las célebres scolas","abstract":null,"author":"Ezequiel Fernández Moores","key_words":"","body":"La anécdota, avalada por los protagonistas, suele ser contada cada vez que se habla de las maniobras que hacen los cracks brasileños que juegan en Europa para estar en su Carnaval. Según el relato, \r\nRomario, jugador de Barcelona en los '90, le pide a Johan Cruyff que por favor lo deje viajar a Río. \"Okey, pero tenés que hacer dos goles en el primer tiempo\", le exige el DT holandés. Romario hace los goles. Y Cruyff, obligado a cumplir con su palabra, lo saca antes para que llegue a tiempo al aeropuerto. Es una historia bonita. Pero jamás sucedió. El Romario de hoy es Neymar. El crack del PSG tiene asistencia casi perfecta en el Carnaval de Río, el más grande del mundo. Por eso, este domingo, en plena fiesta carioca, hasta sorprendió verlo jugar en Francia. Fue expulsado en el descuento. \"Lo combinó con el árbitro -ironizó alguien en las redes- para escaparse los dos juntos al Carnaval\". El viejo \"fútbol-arte\" de Brasil tenía \"belleza y seducción carnavalizante\". Un mundo donde \"los dioses existen y hablan con los hombres\". La frase del antropólogo brasileño Roberto DaMatta figura en el libro \"Fútbol-Arte\", en un capítulo que comienza con Chico Buarque diciendo que \"no hay pecado debajo del Ecuador\". Mucho menos hay \"pecado\" en el Carnaval. Cuerpos que no paran de bailar en fiesta popular de cierto descontrol. \"Los de abajo\" autorizados a burlarse de \"los de arriba\". Escuelas de samba, a veces única luz en las favelas, que hoy disfrazan de payaso al presidente \r\nJair Bolsonaro. Se ríen de su ministra de Educación que pide niños vestidos de azul y niñas de rosa. De su ministro de Economía enojado porque las empleadas domésticas viajaban a Disney. Y vemos a un Jesús de la favela, negro, de sangre indígena y cuerpo de mujer, que enfrenta a los \"profetas de la intolerancia\".  El Carnaval de Río creció en 1932 cuando Mario Filho, acaso el periodista deportivo más mítico de Brasil (el Maracaná lleva su nombre) compensó la ausencia del fútbol organizando los desfiles a través de su periódico, Mundo Sportivo. Un concurso inédito para consagrar a un ganador. Con Primera A y Primera B. Ascensos y descensos. Autor de un libro fundamental sobre la importancia del jugador negro en Brasil, Filho, hombre culto y relacionado, eliminó del fútbol el lenguaje británico más elitista y aprendió otro más popular en los bares de los hinchas. Su importancia, aunque con alguna exageración, fue contada por uno de sus 13 hermanos, el dramaturgo Nelson Rodrigues: \"Los periodistas deportivos hoy tenemos auto, frecuentamos la noche, vamos con la frente alta y nuestros pronósticos tienen la inmodestia de ser la última palabra. Pero antes de Mario Filho todo era prehistoria. Recuerdo a mi compañero en el diario, personaje de miseria dostoievskiana que cuando sonreía mostraba una antología de infecciones dentales\". Brasil comenzó a ganar Mundiales. Se fortaleció la fiesta de fútbol y carnaval. \"Es malabarismo, agilidad, equilibrio, movimiento\", dice Beto Xavier en su libro \"Fútbol en el país de la música\". También es arte, picardía y negritud. Lamartine Babo componiendo sambas e himnos de clubes. Torcidas Organizadas convertidas en Escolas do Samba. \"Mané Garrincha, Mané Garrincha/ Hasta hoy mi pecho se expande/ Mané que brilló allá en Suecia/ Mané que nació en Pau Grande\". Garrincha, ya alcohólico y sin dinero, fue invitado a desfilar en 1980 para recibir afecto popular. Pero acababa de salir de una de las tantas internaciones. Recibía medicación. Permaneció 16 horas sentado, esperando que saliera la escola de Mangueira. Su equilibrio era inestable. Lo sentaron vestido de futbolista al frente de la carroza. La ovación inicial se convirtió en estupor. Mané, \"Alegría del Pueblo\", era un zombi. \"Mi Dios\", dijo Pelé, que le gritó inútilmente desde un palco. La cantante Elza Soares, que fue su pareja, corrió para sacarlo de la humillación. Le apuntaron con un arma en el pecho. El desfile duró hora y media. \"Los noventa minutos minutos más largos en la vida de Garrincha\", escribió Ruy Castro en su libro \"Estrella solitaria\". También \r\nPelé desfiló en 2003. O Rei y Rey Momo. Desfilaron numerosos cracks. Y asistieron miles más. La prensa publicó en estos días la autorización de Vanderley Luxemburgo, DT de Palmeiras, para que sus jugadores tuvieran unos días libres y pudieran divertirse con el Carnaval, \"una fiesta arraigada en nuestra cultura\", justificó el técnico. El sábado, en Río, la escola de Belford Roxo dedicó su desfile a Marta, seis veces elegida mejor futbolista del mundo, máxima goleadora en Copas Mundiales (masculinas y femeninas) y que tras la caída en octavos de final del último Mundial de Francia, al que fue sin siquiera patrocinador en sus botines, pidió a las jugadoras futuras que se esfuercen, que aprendan \"a llorar primero para sonreír después\". De niña, en su pueblo natal de Dois Riachos, Marta ganaba dinero cargando en un carro las compras de los clientes. El sábado era ella la homenajeada sobre una carroza, junto con su madre, novia y amigos. Y 8000 pelotas en la carroza siguiente. Listas para ser regaladas luego a los niños más necesitados del lugar"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/tiempos-modernos-arabia-saudita-anuncio-creacion-liga-nid2337064","date":"25  de febrero de 2020  • 23:59","title":"Tiempos modernos: Arabia Saudita anunció la creación de una liga de fútbol femenino","abstract":null,"author":"","key_words":"","body":"Arabia Saudita, dentro de sus intentos de superar la imagen de reino ultraconservador, aprobó la creación de una liga femenina de fútbol. La primera temporada de la competición tendrá lugar en las ciudades de Yeda, Riad y Dammam, anunció este martes la Federación Deportiva Saudita. \"El lanzamiento de la liga refuerza la participación de las mujeres en el deporte y va a generar un reconocimiento mayor de los logros deportivos de las mujeres\", declaró esa Federación. La creación de este campeonato marca un cambio importantes para las mujeres sauditas, que hasta enero de 2018 no estaban autorizadas a entrar en un estadio de fútbol para asistir a un partido. Arabia Saudita prohibió durante muchos años la entrada de las mujeres a los recintos deportivos pero dentro de sus reformas actuales está la de aumentar la participación deportiva de las mujeres. Con el impulso del príncipe heredero \r\nMohammed Ben Salman se suceden reformas económicas y sociales, gracias a las cuales las mujeres han visto levantadas varias prohibiciones que estaban vigentes. Desde hace unos años, los dirigentes sauditas utilizan el deporte como elemento diplomático, con la misión de mejorar la imagen del país en la escena internacional. AFP"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-gaston-gaudio-frente-al-mayor-nid2337114","date":"25  de febrero de 2020  • 23:59","title":"Copa Davis. Gastón Gaudio, frente al mayor desafío desde que se convirtió en capitán del equipo argentino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Gastón Gaudio tiene por delante el mayor desafío desde que fue designado como capitán del equipo argentino de \r\nCopa Davis, en julio de 2018. \r\nColombia, en los 2600 metros sobre el nivel del mar de Bogotá, es un obstáculo con dificultades. Por el contexto geográfico (la altura afecta el alto rendimiento) y las condiciones periféricas (pelotas despresurizadas), por la ausencia de la mejor raqueta albiceleste del ranking (Diego Schwartzman, lesionado) y la incertidumbre sobre la segunda mejor opción (\r\nGuido Pella, con molestias físicas), y por el peso que tendrá un resultado u el otro en la tesorería de la \r\nAsociación Argentina de Tenis, la serie frente al equipo cafetero, el 6 y 7 de marzo en el polvo de ladrillo y bajo techo del Palacio de los Deportes bogotano, se presenta con espinas y mucho valor. No es lo mismo lograr un pasaje para las Finales de la Copa Davis en Madrid que trastabillar en la clasificación, claro. A diferencia de 2019, la Argentina no será invitada directamente para la etapa final de la competencia y ser parte de los 18 países que competirán en noviembre en la Caja Mágica es un privilegio con beneficios deportivos y económicos (la AAT continúa siendo \"Copa Davis dependiente\" y su presupuesto depende, en buena medida, de los ingresos que recibe por su tarea en ese certamen).  Pella, \r\nJuan Ignacio Londero (sin partidos en la Copa Davis), \r\nLeonardo Mayer, \r\nHoracio Zeballos y \r\nMachi González son los jugadores que seleccionó Gaudio. Sin embargo, Federico Coria, que pronto puede ingresar en el Top 100 por primera vez, está expectante porque es la opción frente a alguna baja. Ocurre que la presencia en Bogotá de Pella, quien no faltó a ninguna serie desde su debut contra Polonia en marzo de 2016, no está asegurada. El bahiense no empuña una raqueta desde el martes de la semana pasada, cuando perdió con el brasileño Thiago Monteiro en el ATP de Río de Janeiro. Un síndrome patelar en la rodilla izquierda (\"Es el desgaste del cartílago y me genera mucho dolor\", explicó) y un neuroma de Morton en el pie derecho (\"Es el engrosamiento del tejido alrededor de uno de los nervios de los dedos. Me genera electricidad y no puedo pisar. Me infiltré, que es el paso previo a pensar en una cirugía\"), lo perturban desde hace tiempo. El zurdo se siente comprometido con el equipo de la Copa Davis, pero recién intentará practicar tenis este viernes o sábado y allí verá cómo responde su cuerpo. Hoy, por ejemplo, recibirá una dosis de ácido hialurónico en la rodilla maltrecha con el objetivo de lubricar y proteger la zona. La altura genera trastornos y los deportistas deben modificar sus hábitos de alimentación, entrenamiento y descanso. Así lo explicó a La Nacion, hace unos años, Miguel Khoury, precisamente actual médico del equipo nacional de Copa Davis: \"Cuando hay altura, la presión baja y hay menos oxígeno. El esfuerzo del deportista es mayor. Se acelera el ritmo cardíaco y respiratorio. Para estar bien se necesitan de 10 a 15 días, pero claro que los tenistas tienen menos tiempo. Lo bueno para contrarrestar la altura está prohibido, como la hoja de coca o algunos estimulantes. Entonces, la hidratación es fundamental, sobre todo con sales y minerales. Además, deben comer liviano\". Durante el ATP de Bogotá, que se hizo en forma intermitente desde 1977 y hasta 2015, los organizadores tomaban diversos recaudos médicos: profesionales de la salud y una ambulancia, por ejemplo, se colocaban detrás del estadio central por cualquier emergencia.  Las condiciones deportivas también se alteran. Para la serie con la Argentina, la Federación Colombiana de Tenis eligió las pelotas popularmente llamadas \"pinchadas\" o \"fofas\". Una pelota convencional sería incontrolable en la altura porque al haber menos presión atmosférica los objetos se desplazan a mayor velocidad y el pique es muy superior. La Federación Internacional de Tenis permite el uso de pelotas con menos presión a partir de los 1219 metros. Y allí se esconde otro trastorno. En la altura, los jugadores acostumbran aumentar la tensión en los encordados de sus raquetas, buscando mayor control de la pelota (a menor tensión, la raqueta despide más). Así, la tarea del encordador del equipo de la Davis, Luis Pianelli, será agitada durante los primeros ensayos, hasta que los jugadores se sientan cómodos con los impactos. Hace unos días, en el ATP de Buenos Aires, Pella contó su experiencia: \"He jugado muy bien y muy mal. Con pelota \r\npinchada, con pelota normal. Jugué en Bolivia, en México, en Bogotá y no hay una fórmula. En la altura, cuanto más plano le pegues, mejor. Cuanto más efecto le quieras dar, no, no va. El único jugador que le daba con efecto y la pelota le bajaba era Víctor Estrella, que ganó tres veces en Quito. Es el único jugador en la historia que hacía bajar la pelota. Después, si te ponés a contar los jugadores que juegan bien, son pocos. El Topo Londero juega muy bien en la altura, tiene golpes muy planos. Cebolla [Zeballos], más allá de que tiene la derecha con spin, el revés es plano y lo hace bien. Los jugadores que sacan bien también tienen resultados. Generalmente los jugadores de base y sólidos dependen mucho de la pelota y del momento en el que estén. Hay que pegarle fuerte, duro y no hay que hacer muchas cositas con la mano, porque realmente no baja. Es muy difícil jugar ahí\".  Daniel Galán (23 años; 148º del mundo), Santiago Giraldo (32; 280º), Alejandro González (31; 428º), y Juan Sebastián Cabal y Robert Farah, ambos de 33 años y la pareja Nº 1 del mundo, integrarán el equipo colombiano. Son las mismas cinco piezas que en 2019 vencieron en la clasificación a Suecia (4-0 en Bogotá) y perdieron ante Bélgica (2-1) y Australia (3-0) en las Finales de Madrid. Si bien suelen competir en el llano, como los argentinos, están más acostumbrados a jugar en la altura y, sobre todo, en la capital colombiana. Galán, por ejemplo, que es vegetariano desde el nacimiento, fue finalista del Challenger de Bogotá en 2017 y en 2015 ganó un partido del ATP bogotano: siendo 607º del ranking, frente al español Pere Riba, por entonces 261º. \"Será una serie en la que el ranking importe menos que nunca\", aseveró Pella. Claro que el presente de cada uno, juega. Y la Argentina tiene piezas dispares. Londero fue semifinalista en Buenos Aires, pero tiene cinco derrotas en el año y acaba de finalizar su vínculo con el coach Andrés Schneiter (seguirá sólo con el chileno Cristian Garín). Leo Mayer, que puede actuar en singles y dobles, cayó al puesto 111º y, con su derrota de ayer en el ATP de Chile (6-7 [0-7], 6-3 y 6-4 ante Monteiro), no gana en el tour desde julio pasado, en Umag (en los 8vos de final ante Jiri Vesely). Zeballos atraviesa un momento de oro: 4º del mundo, ganó dos títulos en la temporada (Buenos Aires y Río, con el español Marcel Granollers). Machi González, 36º en dobles, logró el ATP de Adelaida (con su nueva pareja, el francés Fabrice Martin). Pella, actual 26º, tiene una marca de cinco triunfos y seis derrotas en 2019.  Como conductor, Gaudio (con Guillermo Coria y Guillermo Cañas, el \r\ntriunvirato que reemplazó a Daniel Orsanic), ya se midió ante Colombia, en septiembre de 2018 en San Juan, en una serie que perdió valor por el cambio de formato (fue 4-0, pero la Argentina ya había logrado su regreso a la elite). En noviembre pasado, por el Grupo C de las Finales, fue un triunfo (3-0 vs. Chile) y una caída (3-0 vs. Alemania), antes de perder 2-1 en los cuartos de final frente a España. El reto ante Colombia, en casi 10 días, será el mayor examen para el Gato. Capitán: Gastón Gaudio Subcapitán: Gustavo Marcaccio Jugadores: Guido Pella, Juan Ignacio Londero, Leonardo Mayer, Horacio Zeballos y Máximo González. Sparring: Camilo Ugo Carabelli Médico: Miguel Khoury Fisioterapeuta: Mariano Seara Preparador físico: Martiniano Orazi Masajista: Walter Alfonso Encordador: Luis Pianelli Coordinadora de equipo: Viviana Gentile Presidente de la AAT: Agustín Calleri Vicepresidente de la AAT: Mariano Zabaleta"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-plan-river-conquistar-superliga-cuidar-discurso-nid2337307","date":"26  de febrero de 2020  • 13:59","title":"El plan de River para conquistar la Superliga: cuidar el discurso, mantener la solidez y mirar para adentro","abstract":null,"author":"Juan Patricio Balbi Vignolo","key_words":"","body":"Hay un plan colectivo que se mantiene en \r\nRiver desde el inicio de año y con el correr de los triunfos consecutivos se acrecentó. Tanto el plantel como el cuerpo técnico comenzaron 2020 con la Superliga como el gran objetivo y la seguridad de que, respetando las formas de juego y de trabajo que se sostuvieron a lo largo del tiempo, iba a ser posible pelear el título hasta el final. Y así fue. Porque más allá del cambio de sistema, el equipo sostiene su mentalidad y se aferra a una frase que se repite una y otra vez: \"No debemos mirar para afuera, dependemos de nosotros mismos\". Afianzar el juego propio, sostener la solidez defensiva, potenciar la mentalidad competitiva en los entrenamientos, no pensar en los resultados ajenos e ignorar cualquier discusión mediática son algunos de los pilares que sostienen el plan de los dirigidos por Marcelo Gallardo para poder alcanzar la ansiada y adeudada Superliga. Y, de cara al duelo ante Defensa y Justicia del próximo sábado en el Monumental por la anteúltima fecha, esas bases no hacen más que reafirmarse. \"Nosotros pensamos en nuestro fútbol y la cabeza está puesta en Defensa, el partido que viene. Después se verá que pasa. Hay que ir paso a paso y tratar de ganar el próximo juego. No hacemos cuentas, sabemos que dependemos de nosotros y pensamos en eso y en lo que podemos hacer\", destacó Ignacio Fernández en rueda de prensa tras el entrenamiento matutino en River Camp. \"Que Boca juegue antes o después no depende de nosotros. Tocó así, no es presión. Se trabaja de la misma manera, con tranquilidad y personalidad. Este grupo está acostumbrado a afrontar esta clase de partidos\". Tono de voz tenue, sin un ritmo frenético, con pausas para buscar la palabra justa. Nacho entiende a la perfección que en River no solo hay que pensar en la cancha, sino también en cada frase que se dice frente a los micrófonos. Todo el plantel sabe que cada declaración es importante y se busca evitar cualquier tipo de polémica o conflicto que pueda generar un factor extrafutbolístico. El discurso también juega, mientras el escolta Boca acecha para intentar arrebatarle la punta. \"Tratamos de no pensar en los demás. Miramos nuestro trabajo para seguir haciendo una buena campaña. Boca también viene muy bien y la distancia es solo de tres puntos. Vamos a mirar el partido, pero realmente nos da lo mismo. No pensamos en el resultado del rival, sino en ganar porque depende de nosotros. Sería muy lindo salir campeón el sábado con nuestra gente, aunque eso sí que no depende de nosotros\", explicó Nacho Fernández, y agregó: \"Cuando arrancó el semestre teníamos un objetivo muy claro y comenzamos muy bien. Nos faltan dos pasos importantes, tenemos que seguir focalizados y metidos en este tramo final\".  Con seis triunfos consecutivos en el inicio del 2020, diez goles a favor y tan solo dos en contra para mantenerse en la cima de la Superliga con tres puntos de distancia, River ha demostrado tener un mayor equilibro con su nuevo sistema 3-3-2-2. Y esa solidez defensiva es una clave fundamental del presente del equipo, tal como lo explicó Franco Armani. \"Se encontró una solidez defensiva importante En estos partidos nos han llegado y nos han convertido poco. Eso es bueno. Tenemos un esquema nuevo y nos adaptamos rápidamente. Cuando a uno le llegan poco, es por el buen funcionamiento del equipo. Y eso comienza desde los delanteros, que presionan y tapan las salidas del rival. En un club grande como River, uno tiene que estar preparado para responder en esas pocas veces que nos atacan. Pero prefiero esto: que el equipo funcione bien y nos lleguen pocas veces\", analizó el arquero, que lleva cuatro vallas invictas en seis juegos en el año. \"Tenemos que pensar y mirar lo nuestro para seguir sumando de a tres, seguir demostrando un gran juego y mantener esa solidez defensiva, sin mirar lo que hacen los demás. Ese tiene que ser el camino para mantenernos primeros\", explicó Armani, y agregó sobre el rendimiento colectivo: \"Cuando no se puede jugar o no nos dejan, tenemos jugadores aguerridos, con carácter, que van al frente, luchan y meten. A veces los partidos los igualamos y los ganamos de esa manera\". Son días cruciales en la definición de la Superliga y el mundo River así lo entiende. Por eso, más allá del trabajo diario para potenciar el rendimiento del fin de semana, hay un plan general a seguir para que nada se salga del libreto y todo se encamine hacia un final feliz. El probable equipo ante Defensa y Justicia: Franco Armani; Díaz, Robert Rojas, Javier Pinola; Gonzalo Montiel, Enzo Pérez, Casco; Nacho Fernández, De La Cruz; Scocco, Suárez"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/boca-miguel-angel-russo-ojala-todos-partidos-nid2337257","date":"26  de febrero de 2020  • 12:19","title":"Boca: la probable formación para el partido que necesita ganar y mantener la presión sobre River","abstract":null,"author":"","key_words":"","body":"El entrenador de Boca, \r\nMiguel Ángel Russo manifestó su deseo de sostener el juego que pretende para su equipo durante un partido entero y apuntó a la importancia que tendrá el encuentro de este viernes frente a Colón, que podría dejarlo sin oportunidad de pelearle el campeonato a River hasta el final. Además, descartó la chance de que el defensor Lisandro López pudiera regresar esta fecha. \"\r\nOjalá todos los partidos tengamos 90 minutos del mismo juego y rendimiento pero sé que es muy complicado. Aunque uno busque la perfección, esto es fútbol, es un juego de error. Trataremos de tener la menor cantidad de errores propios. Es normal que en algún momento perdamos la línea\", expresó Russo en alusión al buen triunfo del Xeneize el domingo ante Godoy Cruz en La Bombonera por 3-0. Aunque aclaró que \"hubo cosas que no me gustaron\" pero que las exigencias que conlleva estar en un club como \r\nBoca \"no te da tiempo para el análisis\".  Por otra parte, el martes de la próxima semana Boca viaja a Venezuela para hacer su debut en la Libertadores frente a Caracas y aceptó al responsabilidad de afrontar la doble competencia y pelear hasta el final en ambas. El director técnico aseguró: \"En está etapa no podemos priorizar, tenemos que pelear Copa y campeonato, no tenemos margen de error\". Si bien Russo reconoce la importancia del torneo continental para el club y los hinchas, priorizó el partido contra Colón por la cercanía a la fecha y dio detalles de los pasos a seguir tras el encuentro. \"Lo más importante ahora es Colón, la noche después nos sentamos a definir, la noche del cuerpo técnico es larga. Estamos jugando la definición de un torneo donde no nos podemos equivocar. Y empezamos Copa Libertadores, con lo que significa para Boca y para nosotros\", aclaró.  El entrenador contó que el plantel \"está muy unido\" y que el cuerpo técnico se esfuerza para contener a los que no les toca jugar muy seguido y aclaró las situaciones de dos jugadores: Agustín Almendra (posible venta a la MLS) y Nahuel Molina (no arregló contrato todavía): \"La unión del plantel se fue afianzando y la potenciamos permanentemente. Estamos más encima del que no le toca jugar que de el que juega, esa es la forma de conducción que tengo. A Almendra lo tenemos en cuenta, en las próximas horas vamos a determinar si lo anotamos en la lista de la Libertadores o no. En cambio, lo de Molina depende de él, si arregla contrato se incorpora con nosotros\". Sobre la probable formación para este viernes, Russo no dio muchos indicios salvo la certeza de que López no estará, dado que no lo quieren arriesgar pese a que se recupera bien de su fractura de la falange proximal del cuarto dedo del pie izquierdo. Todo parece indicar que Junior Alonso seguiría conformando la dupla central con Carlos Izquierdoz y que no habrían cambios. Los 11 serían:  "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/liga-profesional-superliga-nid2337270","date":"26  de febrero de 2020  • 12:21","title":"La Superliga, cerca del final: cómo se llamaría el nuevo torneo y las claves para entender el por qué del cambio","abstract":null,"author":"","key_words":"","body":"La \r\nSuperliga Argentina cuenta sus últimas horas. La AFA presiona y los dirigentes del fútbol argentino le dan su apoyo a Claudio Tapia, que podría quedarse con la nueva estructura en un claro triunfo político: el fútbol de Primera regresaría a la calle Viamonte. Así, la Superliga (SAF) solo llegaría a sus tres años de vida como un entidad autónoma, tras su lanzamiento en julio de 2017. Lo que todavía está en borrador es cómo quedaría conformada la nueva estructura, ya que Mariano Elizondo dejaría su lugar como presidente de la SAF y se modificarían los nombres de todo el comité ejecutivo. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/real-madrid-manchester-city-champions-league-nid2337018","date":"25  de febrero de 2020  • 23:59","title":"Real Madrid-Manchester City, por la Champions League: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Real Madrid recibe a \r\nManchester City en el partido de ida de los \r\noctavos de final de la Champions League, en busca de una victoria que lo deje bien parado para el partido de vuelta y motive al equipo antes del encuentro con Barcelona del domingo próximo por la Liga. El partido comienza a las 17, en el Estadio Santigo Bernabeu, con el arbitraje del italiano Daniele Orsato y la televisación de ESPN 2. Ante el equipo inglés, Real Madrid tendrá que consolidar su defensa y recuperar el poder ofensivo, tras el rendimiento irregular de Karim Benzema, su máximo goleador, que acumula cuatro partidos sin marcar. Además, arrastra una baja importante, ya que no estará Eden Hazard, que se recupera de una fisura en el tobillo derecho y volvió a recaer en la última jornada en el duelo ante Levante. Mientras tanto, el equipo inglés, tras quedar lejos en la lucha por el torneo local con Liverpool, se concentra en la Champions, una competición que se le resiste a Guardiola desde que salió de Barcelona. La sanción de la UEFA por el Fair Play Financiero, que de confirmase impedirá al equipo jugar en Europa los dos próximos años, hace más urgente un buen resultado en esta temporada para los 'Citizens' en la máxima competición continental. Guardiola confía en recuperar para el encuentro a Raheem Sterling, un pilar del equipo inglés, que lleva tres semanas ausente por una lesión en los isquiotibiales. El técnico del City también confirmó que podrá contar en la defensa con Aymeric Laporte.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/lyon-juventus-champions-league-nid2337019","date":"26  de febrero de 2020  • 07:50","title":"Lyon-Juventus, por la Champions League: horario, TV y formaciones","abstract":null,"author":"","key_words":"","body":" Lyon recibe, desde las 17, a\r\n Juventus en el encuentro de ida de los octavos de final de la \r\nChampions League, en busca de una victoria que lo deje bien parado para la revancha en Turín. El encuentro se disputará en el Estadio Parc Olympique Lyonnais, de Lyon, con el arbitraje del español Jesús Gil Manzano y la televisación de Fox Sports 2. Juventus, con el cordobés Paulo Dybala, visita Francia por la máxima competición continental, en medio de la tensión por la situación del coronavirus, que generó la suspensión de varios partidos de la Serie A el último fin de semana y que levanta todas las alertas en Lyon para este encuentro. Juventus se presenta como favorita para avanzar de etapa, más considerando que una de las principales figuras del Lyon, Memphis Depay, no jugará por lesión, pero los franceses se apegan a la épica y a que la temporada pasada pusieron contra las cuerdas a Barcelona en el juego de ida y ese es el plan para el duelo de esta tarde.    "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/las-perlitas-napoli-barcelona-falta-busquets-saco-mertens-nid2337096","date":"25  de febrero de 2020  • 20:02","title":"Las perlitas de Napoli-Barcelona: la falta de Busquets que sacó a Mertens de la cancha y la amarilla a Messi","abstract":null,"author":"","key_words":"","body":"El entretenido 1 a 1 entre \r\nNapoli y \r\nBarcelona en el estadio San Paolo dejó abierta la serie de octavos de final de la \r\nChampions League, que se definirá el 18 de marzo en el Camp Nou.  Sin embargo, hubo dos jugadas puntuales que cobraron importancia por sí mismas. La primera fue el patadón de \r\nSergio Busquets sobre el belga Dries Mertens a los 8 minutos del complemento, que provocó que el autor del gol del conjunto celeste tuviera que abandonar el campo de juego unos instantes después, visiblemente lesionado por ese golpe, que le valió al volante de Barcelona la amonestación. Esa amarilla también lo margina del desquite.  La otra tuvo como protagonista a \r\nLionel Messi. A los 20 de la segunda parte, el crack rosarino se esforzó para llegar a un centro rasante en la puerta del área chica de Napoli, con la mala fortuna de que su botín derecho chocó con el arquero David Ospina, a quien dejó tendido en el césped durante un par de minutos. A pesar de las disculpas del caso, Leo fue amonestado.   "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/maria-sharapova-32-anos-anuncio-su-retiro-nid2337258","date":"26  de febrero de 2020  • 13:19","title":"Maria Sharapova anunció su retiro a los 32 años: \"El tenis me dio una vida\"","abstract":null,"author":"","key_words":"","body":"Maria Sharapova, una de las últimas súper estrellas del tenis, \r\nanunció su retiro de la actividad a los 32 años. La rusa terminó de madurar la decisión de alejarse de los courts tras sufrir \r\nvarias lesiones, después de regresar al circuito tras la suspensión por dopaje en 2016. En su cuenta de Instagram agradeció al mundo del tenis y \r\ntambién publicó una carta en Vogue.com en la que explicó los motivos de su adiós. Sharapova conquistó \r\ncinco títulos de Grand Slam: dos Roland Garros, un US Open, un Abierto de Australia y un Wimbledon, comenzando con su consagración en el All England en 2004, cuando apenas tenía 17 años. En aquella oportunidad venció a Serena Williams, en una final de resultado contundente: 6-1 y 6-4. Al margen de sus éxitos en la cancha, rentabilizó su belleza convirtiéndose en la atleta femenina con mayores ingresos publicitarios durante 11 años consecutivos, según Forbes.  \"Tras 28 años y cinco títulos del Grand Slam, estoy lista para escalar otra montaña en un terreno diferente. Al dar mi vida al tenis, el tenis me dio una vida. Lo echaré de menos cada día\", escribió Sharapova en la publicación que realizó en Vogue.  Tennis showed me the world-and it showed me what I was made of. It's how I tested myself and how I measured my growth. And so in whatever I might choose for my next chapter, my next mountain, I'll still be pushing. I'll still be climbing. I'll still be growing. Tennis-I'm saying goodbye. Una publicación compartida de \r\n Maria Sharapova (@mariasharapova) el \r\n26 Feb, 2020 a las 5:19 PST La imagen de Sharapova cautivó a firmas como Nike y Evian, que la tuvieron como su estrella y gracias a estas empresas embolsó cerca de 30 millones en 2015 , un año antes de que saliera a la luz su escándalo por doping y le costara la cancelación de varios contratos. Sharapova cosechó 645 victorias y 36 títulos, una medalla de plata en los Juegos Olímpicos 2012 y cinco trofeos de Grand Slams Wimbledon 2004, US Open 2006, Australia 2008 y Roland Garros 2012 y 2014 Sharapova, ex número 1 mundial, ganadora de la Fed Cup y la medalla de plata en los Juegos Olímpicos de Londres, fue sancionada por la utilización de meldonium, un medicamento desarrollado para afecciones de cardiología que ayuda a los atletas a recuperarse más rápido. En aquel momento, la tenista había explicado que era una medicación que tomaba desde hacía 10 años debido a una deficiencia de magnesio, mareos y antecedentes familiares de diabetes. Incluso, la rusa explicó que no sabía que la droga había sido agregada a la lista de sustancias prohibidas de la Agencia Mundial Antidopaje.  Regresó al circuito en 2017 y llegó a las semifinales en el Abierto de Alemania, pero nunca volvió a exhibir su antiguo nivel. Su único éxito tras el retorno fue en China, en octubre de ese mismo año. Llegó a cuartos de final en Roland Garros en 2018 y después no tuvo más actuaciones importantes en los grandes torneos. Su último partido lo disputó en el Abierto de Australia y cayó en dos sets (6-3, 6-4) ante Donna Vekic. Sharapova deja el tenis en el \r\npuesto 373 del ranking WTA. Para encontrar la que ya será su última victoria hay que remontarse a la primera ronda de Cincinnati con la estadounidense Alison Riske."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/maradona-tapones-punta-dirigencia-boca-no-me-nid2337179","date":"26  de febrero de 2020  • 09:49","title":"Diego Maradona disparó contra Mario Pergolini: \"No sabe lo que es una pelota\"","abstract":null,"author":"","key_words":"","body":"Parecía que las aguas se habían calmado. Que a pesar de la frialdad inicial de \r\nJorge Ameal acerca de la próxima visita de \r\nDiego Maradona a la Bombonera, la posterior decisión de realizarle una bienvenida al ídolo había traído paz. Incluso, las últimas declaraciones del presidente xeneize al respecto habían dejado todo claro: \"Se le va hacer el homenaje. Boca está por encima de todos nosotros. Hacemos borrón y cuenta nueva. Lo vamos a atender a Diego como se merece\".  Sin embargo, el campeón del mundo en México 86 reavivó las llamas. Antes de la victoria de Gimnasia sobre Sportivo Barracas, disparó: \"A los amigos, que son amiguetes, no tienen idea de esto porque entraron sin estudiar. Y lo digo por todos eh, no solo por \r\nRiquelme. No me interesa que me den una plaqueta, no me interesa que me reciban. Total, la calle dice otra cosa\". En declaraciones al programa Presión Alta, que emite TyC Sports, Maradona agregó: \"\r\nPergolini \r\nno sabe lo que es una pelota. A Pergolini lo agarro yo con el reglamento y no sabe lo que es. ¿Me dicen que soy hincha de Boca? Yo soy hincha de Boca, pero yo no renuncié nunca a la selección, no falté a ningún partido en Boca y no falté a ningún entrenamiento en Boca.\"  Sobre la posibilidad de que Gimnasia logre un buen resultado ante el xeneize e indirectamente le dé una mano a River en la lucha por el título, Diego dejó en claro: \"Yo no creo eso. Yo estoy esperando que Gimnasia haga un gran partido con Boca y si Boca pierde el campeonato, no lo pierda con nosotros\". Y remarcó: \"No necesito que nadie me cuelgue una bandera ni nada, yo soy hincha de Boca\"."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/genio-impostor-la-polemica-tapa-marcelo-bielsa-nid2337227","date":"26  de febrero de 2020  • 10:16","title":"¿Genio o impostor? La polémica tapa sobre Marcelo Bielsa en la revista France Football","abstract":null,"author":"","key_words":"","body":"Marcelo Bielsa es motivo de debate permanente porque divide aguas en el fútbol argentino y mundial. Lo que está en juego, o lo que se discute, es su capacidad para ser un conductor confiable en el día a día, más allá de su reconocida sabiduría futbolística. Hace unas semanas, el propio DT rosarino \r\nexplotó en una conferencia de prensa y dijo: \"Yo soy una persona muy rechazada en mi país y dicen que vendo humo\". Como nunca antes, un medio internacional se metió de lleno en esta controversia acerca del entrenador del \r\nLeeds, club que actualmente ocupa uno de los puestos de ascenso del Championship rumbo a la Premier League. La prestigiosa revista europea \r\nFrance Football\r\nanunció la nota en su tapa con un fuerte titular. \"¿Genio o impostor?\", se preguntan. \r\n\"¿Científico visionario o caricatura exagerada? El técnico argentino, en Leeds, no termina de dividir\", se agrega en la bajada.  Ya dentro del texto, \r\nFrance Football agrega que \"están los que lo adulan por sus convicciones, conocimientos de fútbol y capacidad para exprimir los recursos de cada jugador y la emoción que transmite. Y en la vereda opuesta lo cuestionan por su inestabilidad e incapacidad de llevar a sus equipos a la victoria final. Es un entrenador que está fuera de lo común, con cualidades y fallas exacerbadas por sus seguidores y difamadores\".  El debate se amplía con frases de entrenadores argentinos como \r\nMauricio Pochettino o\r\n Diego Simeone, dirigidos en su momento por el Loco, tanto en Newell's -en el caso del primero- como en la selección argentina -los dos-. \"Marcelo Bielsa provoca reacciones extremas. Hay quienes elogian la ambición y la calidad del juego de sus equipos, en Bilbao, Marsella o Leeds. Lo veneran por sus convicciones, su conocimiento de fútbol, su capacidad para hacer que los jugadores progresen, la emoción que transmite y contrasta con el cinismo del fútbol. Se destaca por su dogmatismo, su inestabilidad, su incapacidad para llevar a sus equipos a la victoria final, como lo demuestra su escaso historia de títulos\", señalan. \"¿Es el último representante de un fútbol romántico o un hombre ligeramente manipulador, consciente de lo que representa y lo que está desarrollando sin preocuparse por lo que le rodea? ¿Un genio o un impostor?\", cierra la publicación."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/copa-libertadores-boca-conoce-rivales-fechas-horarios-nid2337207","date":"26  de febrero de 2020  • 08:20","title":"Copa Libertadores. Boca ya conoce a todos los rivales: fechas y horarios del Grupo H","abstract":null,"author":"","key_words":"","body":"Con la victoria de Independiente de Medellín sobre Atlético Tucumán por penales, se develaron los cuatro integrantes del Grupo H de la Copa Libertadores, que muestra a Boca como representante argentino. Además del equipo xeneize, en esa zona ya estaban clasificados Libertad de Paraguay y Caracas de Venezuela, pero faltaba un último casillero, que terminó de definirse anoche en Monumental José Fierro de San Miguel de Tucumán. Como ya se había programado, el equipo de Miguel Angel Russo debutará el martes próximo en Venezuela, ante Caracas, justo antes de la última fecha de la Superliga ante Gimnasia LP. Y en el siguiente encuentro, el martes 10, recibirá a los colombianos. Con la eliminación del Decano, al calendario de Boca se le agrega un viaje largo a Medellín, pero al mismo se evita un duelo ante un equipo que suele complicarlo como Atlético Tucumán.   3 de marzo: Caracas vs. \r\nBoca (21.30) 3 de marzo: Independiente Medellín vs. Libertad (21.30)  10 de marzo: Boca vs. Independiente Medellín (21.30) 10 de marzo: Libertad vs. Caracas (21.30)  18 de marzo: Libertad vs. \r\nBoca (21.30) 18 de marzo: Independiente Medellín vs. Caracas (21.30)  8 de abril: Caracas vs. Libertad (19.15) 9 de abril: Independiente Medellín vs. \r\nBoca (21)  21 de abril: \r\nBoca vs. Libertad (21.30) 22 de abril: Caracas vs. Independiente Medellín (19.15)  7 de mayo: Boca vs. Caracas (21.30) 7 de mayo: Libertad vs. Independiente Medellín (21.30)"}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/el-impacto-del-coronavirus-comite-organizador-tokio-nid2337232","date":"26  de febrero de 2020  • 09:55","title":"El impacto del coronavirus: el comité organizador de Tokio 2020 salió al cruce de rumores sobre \"cancelación\" y mandó un mensaje de tranquilidad","abstract":null,"author":"","key_words":"","body":"TOKIO (AFP).- Los\r\n Juegos Olímpicos de Tokio 2020 se mantienen, afirmaron este miércoles los organizadores, cuando el gobierno japonés llama a anular o reducir los grandes eventos de masas de las próximas semanas por temor a la expansión del \r\ncoronavirus. Las anulaciones o aplazamientos de partidos de fútbol o rituales de apertura del torneo de sumo, entre otros, han puesto en el centro del debate el destino de los Juegos Olímpicos, mientras \r\nlos organizadores se esfuerzan por mandar mensajes de tranquilidad. \"No hemos pensado en ello. No hemos oído hablar de ello. Hemos preguntado y nos han dicho que no existe tal proyecto\", declaró a la prensa el director ejecutivo del Comité de Organización de los Juegos Olímpicos de Tokio 2020, Toshiro Muto. \"En principio, la idea es celebrar los Juegos Olímpicos y Paralímpicos tal y como está previsto\", dijo. Muto precisó que los organizadores examinarán la forma de responder a las peticiones del primer ministro Shinzo Abe de anular o de aplazar eventos, o de reducir su envergadura, en las próximas dos semanas con el fin de impedir la propagación del nuevo coronavirus. \"Tomaremos decisiones estudiando cada evento individualmente\", añadió. Afirmó, no obstante, que\r\n el encendido de la llama olímpica que debe empezar el 26 de marzo en Fukushima y atravesar el país no será anulado, admitiendo que tal vez tengan que introducir modificaciones. \"No contemplamos la anulación, pero vamos a pensar en la forma de organizarlo para que no lleve a propagar el virus, tal vez reduciendo la escala del evento\", declaró. Muto reaccionó a \r\nlas declaraciones de Dick Pound, un miembro del Comité Olímpico Internacional, que dijo que se tomará una decisión sobre los Juegos en los próximos dos o tres meses. \"Cuando hemos preguntado al COI (...) nos han dicho que no es la forma de pensar del COI\", dijo Muto. \"En la reciente reunión del COI en Tokio, presidido por el presidente del comité John Coates, el coronavirus estuvo en el orden del día\", había declarado antes la ministra de los Juegos Olímpicos Seiko Hashimoto en el Parlamento. \"En este momento, nuestro grado de preparación para los Juegos recibió una alta nota y el COI se comprometió a seguir apoyándonos\", dijo, antes de añadir que \"es importante prepararse pensando en el peor escenario\". Hay que concentrarse \"simplemente en el objetivo de poner fin (a la crisis del virus) lo más pronto posible con el fin de organizar los Juegos de Tokio con una sensación de seguridad y obtener el aval del COI\", concluyó. \r\nLos Juegos Olímpicos empezarán el 24 de julio y finalizarán el 25 de agosto."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/basquetbol/la-sorpresa-golden-state-warriors-se-confirmo-nid2337214","date":"26  de febrero de 2020  • 08:50","title":"La sorpresa de Golden State Warriors: se confirmó el regreso de Stephen Curry","abstract":null,"author":"","key_words":"","body":"Si bien se creía que el retorno de \r\nStephen Curry podía dejarlo afuera hasta la próxima temporada de la \r\nNBA, las noticias que llegan desde la Bahía de San Francisco le dan otro color a \r\nGolden State Warriors, y sorprendió a muchos. Sucede que desde el staff técnico era cautelosos con el regreso del base, sino embargo, el periodista Shams Charnia, en The Athletic, confirmó que el domingo próximo Curry estará frente a \r\nWashington Wizards. El 30 de los Warriors se recuperó de una fractura en la mano izquierda y desde hace algunas semanas se muestra, antes de los partidos, trabajando sobre su técnica de lanzamiento y también realizando algunas de sus rutinas de dribbling.  Si bien el entrenador Steve Kerr había declarado hace algunos días que esperaría hasta el sábado para tomar la determinación de incluir o no a Curry en la nómina para el juego del domingo ante Washington, la confirmación del retorno se cristalizó en las últimas horas. Esta vuelta del base representa para los Warriors recuperar parte de su identidad, ya que en esta temporada apenas pudieron ganar 12 partidos de los 57 encuentro de la etapa regular. Si bien falta el regreso de Klay Thompson, los primeros juegos de Curry, junto con el desembarco de Andrew Wiggins implica que Golden State puede pensar en el reverdecer deportivo de la franquicia. Además, la confirmación del regreso del base le permite a la franquicia calmar los malos humores de los aficionados que se habían expresado en redes sociales molestos porque tanto Curry como Thompson se mostraron en Instagram descansando en la playa mientras los Warriors seguían acumulando derrotas."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/gimnasia-sportivo-barracas-copa-argentina-horario-tv-formaciones-nid2336973","date":"25  de febrero de 2020  • 22:33","title":"Gimnasia le ganó a Sportivo Barracas y Maradona se abrazó con Coppola","abstract":null,"author":"","key_words":"","body":" Gimnasia y Esgrima La Plata, comandado por \r\nDiego Maradona, derrotó anoche por 2 a 0 a \r\nSportivo Barracas, de la Primera D, en el inicio del cuadro principal de la \r\nCopa Argentina, por los 32avos de final. Lucas Licht (3m.Pt) y Sebastián Cocimano (31m.Pt) marcaron los goles del partido que se jugó en el estadio Centenario, del Quilmes Athletic Club y fue arbitrado por Julio Barraza. Maradona -quien dirigió su primer partido por Copa Argentina y recibió una plaqueta por parte de los organizadores, además de entrevistarse con su ex representante, \r\nGuillermo Cóppola- dispuso un elenco alternativo en este compromiso, en donde estuvo marcada la diferencia de categoría.  Y en la primera aproximación, Licht abrió el marcador con un derechazo que se metió en el ángulo superior izquierdo del arco de Guillermo Pedelacq. De inmediato, el arquero se lució ante un mano a mano con Maximiliano Comba y después ante un remate bajo de Franco Mussis. Gimnasia controló el desarrollo, a partir de la distribución de Mussis y la movilidad de Comba. Sportivo Barracas apostó al buen manejo de Damián Galván, insuficiente para crear peligro. Insistió Gimnasia y tuvo su premio, cuando Comba bajó una pelota en el área chica para la entrada de Cocimano, quien definió sin problemas al gol. En el segundo tiempo, Gimnasia siguió en la búsqueda, con un control ya más pausado. En una jugada aislada Alemán derribó en el área a Leandro Aranda y el penal ejecutado por Julio Martínez dio en el palo derecho de Nelson Insfrán, que se había arrojado bien hacia ese sector. Se animó Sportivo Barracas, que llegó con un envío de Aranda y un tiro libre de Renso Rajoy, resueltos ambos por Insfrán. El juego cayó, Gimnasia dejó pasar los minutos, tuvo chances con un cabezazo de Monti en el travesaño y con un disparo de Cocimano que sacó el arquero. En definitiva, el 'Lobo' se llevó una victoria tranquila. El elenco platense se medirá en la siguiente instancia con el ganador de la llave entre Unión de Santa Fe y Sportivo Dock Sud. Gimnasia La Plata: Nelson Insfrán; Leonardo Morales, Manuel Guanini, Patricio Monti y Lucas Licht; Maximiliano Comba, Franco Mussis y Brahian Alemán; Eric Ramírez, Sebastián Cocimano y Horacio Tijanovich. DT: Diego Armando Maradona. Sportivo Barracas: Guillermo Pedelacq; Leandro Aranda, Francisco Baranosky, Santiago Tizón y Franco Díaz; Rodrigo Díaz; Axel Bordón, Maximiliano Maciel, Damián Galván y Alejandro Martínez; Julio Martínez. DT: Cristian Ferlauto. Goles en el primer tiempo: 3m. Licht (G) y 31m. Cocimano (G). Cambio en el primer tiempo: 36m. Matías Miranda por Ramírez (G). En el segundo tiempo; 14m. Renso Rajoy por Maciel (SB), 28m. Nahuel Oviedo por Franco Diaz (SB), 33m. Braian Prado por Rodrigo Díaz (SB), 41m. Ivo Mammini por Tijanovich (G) y 47m. Lucas Miguez por Licht (G). Incidencia en el segundo tiempo: 11m. Julio Martínez (SB) estrelló un penal en el poste. Estadio: Centenario Árbitro: Julio Barraza. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/coronavirus-como-viven-atletas-pandemia-150-dias-nid2337069","date":"25  de febrero de 2020  • 23:59","title":"Coronavirus. Cómo viven los atletas argentinos la pandemia a 150 días de los Juegos Olímpicos de Tokio 2020","abstract":null,"author":"Camila Iannini","key_words":"","body":"En poco menos de cinco meses, comenzarán los         \r\n        \r\nJuegos Olímpicos de Tokio\r\n        \r\n . El gobierno japonés, comandado por Shinzo Abe, espera la llegada de 40 millones de turistas durante el verano nipón. Sin embargo, la pandemia de coronavirus tiene en vilo a los líderes mundiales, que conducen acciones y realizan alianzas internacionales para detener la propagación y el contagio. En las últimas horas el Comité Olímpico Internacional (COI) \r\nconfirmó que definirá recién 60 días antes de los Juegos si finalmente se van a llevar a cabo tal como estaban previstos.  Los deportistas argentinos consultados por LA NACION confían en que el comité organizador tomará las suficientes precauciones para no poner en riesgo la salud de los asistentes. \"Pensaba que era una alerta de los medios pero ahora se está haciendo realidad\", expresó el medallista \r\nSantiago Lange, quien se encuentra en Buenos Aires y en una semana comenzará una gira europea previa a Tokio: \"Hoy tuve un par de pensamientos sobre qué podría pasar con todo esto. Nosotros nos podemos hacer otra cosa más que seguir entrenando y esperar a que se desarrolle en las fechas pautadas\". Para los Juegos de Río 2016, en donde obtuvo la medalla dorada en la Clase Nacra 17, Lange y su compañera Cecilia Carranza se habían instalado seis meses antes en la ciudad brasileña para aclimatarse a las condiciones que afrontarían en la competencia. Sin embargo, para este certamen lo harán a partir del 1° de marzo\r\n. \"No tiene mucho sentido entrenar en Japón en invierno, porque las condiciones del tiempo son muy distintas\", dijo.  En Italia, por su parte, ya tomaron medidas extremas para evitar el contagio de coronavirus, tras confirmarse la cifra de diez muertos por la enfermedad. Allí se encuentra \r\nYamila Nizetich, referente de Las Panteras e integrante del Cuneo en la Liga Italiana de vóleibol. Esta semana cancelaron las actividades competitivas no solamente de la disciplina, sino las sociales y académicas. \"Se suspendió la liga y entrenamos a puertas cerradas. No podemos usar los vestuarios ni duchas. Hay una paranoia y psicosis muy grande\", remarcó la jugadora que debería finalizar el calendario con su equipo en mayo y luego enfocarse en la preparación de la selección argentina rumbo a Tokio.  El caso de la cordobesa es emblemático: se encuentra en el Norte de Italia, en donde se registraron los primeros casos del virus. \"Las escuelas están cerradas, al igual que los restaurantes y lugares donde haya acumulación de gente\", explicó y vaticinó sobre la posibilidad de terminar jugando la liga a puertas cerradas. Desde Nueva Zelanda, \r\nLucas Vila, jugador de Los Leones, destacó que \"no hablamos mucho de eso. Nos preocupa un poco, pero veremos cómo se va desarrollando todo\", El plantel dirigido por Germán Orozco se encuentra en Christchurch para afrontar la PRO League en Oceanía. En la madrugada de este viernes jugarán el primer partido ante el conjunto local al igual que la selección femenina. \"No es un tema menor y es de carácter mundial así que estamos atentas como todos y siguiendo cómo evoluciona el tema día a día\", expresó la jugadora \r\nDelfina Merino desde Buenos Aires y aseguró que \"obviamente que se habla es un tema que esta presente en todo el mundo y además ahora que una parte del equipo viajo a Australia y a Nueva Zelanda se toman ciertas precauciones\".  Dos de las más recientes atletas clasificadas a los Juegos, Belén Tavella y Lourdes Hartkopf en la clase 470, manifestaron su preocupación, pero afirmaron que continúan con normalidad sus entrenamientos en Buenos Aires y buscan llegar a sus primera cita olímpica de la mejor manera. \"A principios de junio vamos con tiempo a Japón para conocer la cancha porque cada lugar es distinto\", dijo Tavella quien tiene una gran ilusión por lo que será Tokio: \"Siempre soñé con la inauguración, pero prefiero no tener tantas expectativas y pensar en las competencias que tenemos ahora\". Los Juegos Olímpicos 2020 comienzan en menos de 150 días en medio de una alarma mundial por el brote que comenzó en la ciudad china de Wuhan y ya alcanza las 2.700 víctimas fatales."}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/futbol/messi-paso-primera-vez-san-paolo-sin-nid2337071","date":"25  de febrero de 2020  • 19:57","title":"Messi pasó por primera vez por el San Paolo sin emular a Maradona ni al mejor Messi","abstract":null,"author":"Claudio Mauri","key_words":"","body":"Lionel Messi era el indicado, pero finalmente no fue el que tuvo un rapto de inspiración \r\nmaradoneana. Ese instante le correspondió al belga Dries Mertens, que con un derecha digna de la zurda de Diego colgó desde afuera del área la pelota en un ángulo del arco de Ter Stegen para el gol de Napoli, que empató 1-1 con Barcelona en la ida de los octavos de final de la \r\nChampions League. Finalmemte, en la casa de \r\nMaradona, Messi fue un visitante con un andar terrenal, sin la genialidad que los pone en un pie de igualdad y los diferencia del resto. Tantas veces comparados, los \r\ntifosi de \r\nNapoli no sufrieron con la posibilidad de que el rosarino recreara en el \r\nSan Paolo algunas de las maravillas futbolísticas con que Diego los cautivó durante ocho años. Leo fue más amenaza que concreción, apuntes sueltos y no un guion de juego poderoso en \r\nla trama del 1-1 final que a Barcelona no le sentó mal, pensando en la revancha en el Camp Nou. Recibido en la ciudad con respeto y admiración, dentro de la cancha recibió el trato de un adversario en un partido importante, como lo es la ida de los octavos de final de la Champions League. Hubo silbidos cada vez que Messi tomaba contacto con la pelota, reacción similar cuando la tenían sus compañeros. El N° 10 se ubicó de arranque como falso centrodelantero, con Vidal a la derecha y Griezmann a la izquierda. En el primer tiempo, nunca se metió en el partido ni pudo asociarse. Se mostró tan inofensivo como su equipo. No ocurrió lo que cada vez es más habitual en Barcelona: que Messi activa al resto, un equipo que demanda una dependencia creciente de su capitán. Si él se apaga, como en esta excursión por Italia, la oscuridad se hace más profunda.   Quizá su primera intervención fue premonitoria: tocó la pelota recién al 1m53s, cuando la bajó de pecho y originó la primera rechifla de la noche. Lo que tardó en intervenir fue un síntoma de un rendimiento demasiado intermitente e intrascendente en los 45 minutos iniciales. A los 8 minutos, tras una pared con De Jong, remató alto y desviado. Napoli lo hizo sentir incómodo con un esquema en el que achicó espacios en campo propio. Cuando encaraba, no podía con los centrales Manolas y Maksimovic. Si se tiraba atrás, caía en la zona del volante central Diego Demme -un alemán de padre calabrés que lo bautizó con el nombre de Maradona- o de los interiores Ruiz y Zielinski. En algún momento discutió con Mertens, autor deln golazo y reemplazado en el segundo tiempo por una fuerte entrada de Busquets. El delantero belga llegó  a los 121 goles en Napoli y alcanzó el récord Marek Hamsik, que hace un tiempo había dejado atrás la plusmarca de los 115 de Maradona.  Más activo se lo vio en el segundo tiempo, urgido como Barcelona por remontar una desventaja en una competencia que mostró lo peor del equipo en las últimas dos temporadas, en las eliminaciones de visitante contra Roma y Liverpool. Messi participó en el comienzo de la jugada que derivó en el centro de Junior Firpo y la definición de Griezmann para el 1-1. Se empezó a mostrar más para hacerse cargo de los avances; esa implicación lo llevó a estar cerca del gol, en una jugada en la que terminó golpeando con su pie izquierdo el pecho del arquero Ospina. Con un criterio demasiado riguroso, porque su entrada no había sido violenta ni malintencionada, el árbitro amonestó a Messi.   Fue el partido 141 del rosarino por la Champions League; igualó a Ryan Giggs en el quinto lugar de un listado de presencias que encabeza Iker Casillas, con 177. Estuvo lejos de ser uno de sus mejores encuentros. Con 63 pases, quedó quinto entre los futbolistas de Barcelona que más pelotas repartieron. Tampoco explotó la faceta de asistidor en la que se viene destacando. A favor le quedó un empate con goles que deja bien posicionado para el desquite a Barcelona, aunque se vuelve con la preocupación por las bajas de Busquets (acumulación de amarillas) y Vidal (expulsado), más la incertidumbre por la lesión en el tobillo izquierdo con que salió Piqué.  En una entrevista reciente, Messi había dicho que le daba \"mucho ilusión jugar por primera vez en el San Paolo por las historias de pasión de los hinchas\" que le había contado Ezequiel Lavezzi. Tras los 90 minutos, no dejó alguna intervención equiparable con las que Maradona enloquecía los napolitanos. Una horas antes, Maradona había respondido a una consulta del diario Il Mattino: \"Leo es un gran talento, un chico muy bueno, pero quieren cargarlo injustamente de peso. Tengo un hermoso recuerdo de él durante el periodo de la selección. Eso sí, ojalá no juegue bien contra Napoli\". Messi no lo contradijo, quizá se reserve para el Camp Nou, su casa, la que también ocupó Maradona sin sentirla nunca como propia hasta que se mudó a Nápoles. "}
{"news_paper":"lanacion","category":"deportes","link":"http://www.lanacion.com.ar//deportes/tenis/copa-davis-gaston-gaudio-frente-al-mayor-nid2337114","date":"25  de febrero de 2020  • 23:59","title":"Copa Davis. Gastón Gaudio, frente al mayor desafío desde que se convirtió en capitán del equipo argentino","abstract":null,"author":"Sebastián Torok","key_words":"","body":"Gastón Gaudio tiene por delante el mayor desafío desde que fue designado como capitán del equipo argentino de \r\nCopa Davis, en julio de 2018. \r\nColombia, en los 2600 metros sobre el nivel del mar de Bogotá, es un obstáculo con dificultades. Por el contexto geográfico (la altura afecta el alto rendimiento) y las condiciones periféricas (pelotas despresurizadas), por la ausencia de la mejor raqueta albiceleste del ranking (Diego Schwartzman, lesionado) y la incertidumbre sobre la segunda mejor opción (\r\nGuido Pella, con molestias físicas), y por el peso que tendrá un resultado u el otro en la tesorería de la \r\nAsociación Argentina de Tenis, la serie frente al equipo cafetero, el 6 y 7 de marzo en el polvo de ladrillo y bajo techo del Palacio de los Deportes bogotano, se presenta con espinas y mucho valor. No es lo mismo lograr un pasaje para las Finales de la Copa Davis en Madrid que trastabillar en la clasificación, claro. A diferencia de 2019, la Argentina no será invitada directamente para la etapa final de la competencia y ser parte de los 18 países que competirán en noviembre en la Caja Mágica es un privilegio con beneficios deportivos y económicos (la AAT continúa siendo \"Copa Davis dependiente\" y su presupuesto depende, en buena medida, de los ingresos que recibe por su tarea en ese certamen).  Pella, \r\nJuan Ignacio Londero (sin partidos en la Copa Davis), \r\nLeonardo Mayer, \r\nHoracio Zeballos y \r\nMachi González son los jugadores que seleccionó Gaudio. Sin embargo, Federico Coria, que pronto puede ingresar en el Top 100 por primera vez, está expectante porque es la opción frente a alguna baja. Ocurre que la presencia en Bogotá de Pella, quien no faltó a ninguna serie desde su debut contra Polonia en marzo de 2016, no está asegurada. El bahiense no empuña una raqueta desde el martes de la semana pasada, cuando perdió con el brasileño Thiago Monteiro en el ATP de Río de Janeiro. Un síndrome patelar en la rodilla izquierda (\"Es el desgaste del cartílago y me genera mucho dolor\", explicó) y un neuroma de Morton en el pie derecho (\"Es el engrosamiento del tejido alrededor de uno de los nervios de los dedos. Me genera electricidad y no puedo pisar. Me infiltré, que es el paso previo a pensar en una cirugía\"), lo perturban desde hace tiempo. El zurdo se siente comprometido con el equipo de la Copa Davis, pero recién intentará practicar tenis este viernes o sábado y allí verá cómo responde su cuerpo. Hoy, por ejemplo, recibirá una dosis de ácido hialurónico en la rodilla maltrecha con el objetivo de lubricar y proteger la zona. La altura genera trastornos y los deportistas deben modificar sus hábitos de alimentación, entrenamiento y descanso. Así lo explicó a La Nacion, hace unos años, Miguel Khoury, precisamente actual médico del equipo nacional de Copa Davis: \"Cuando hay altura, la presión baja y hay menos oxígeno. El esfuerzo del deportista es mayor. Se acelera el ritmo cardíaco y respiratorio. Para estar bien se necesitan de 10 a 15 días, pero claro que los tenistas tienen menos tiempo. Lo bueno para contrarrestar la altura está prohibido, como la hoja de coca o algunos estimulantes. Entonces, la hidratación es fundamental, sobre todo con sales y minerales. Además, deben comer liviano\". Durante el ATP de Bogotá, que se hizo en forma intermitente desde 1977 y hasta 2015, los organizadores tomaban diversos recaudos médicos: profesionales de la salud y una ambulancia, por ejemplo, se colocaban detrás del estadio central por cualquier emergencia.  Las condiciones deportivas también se alteran. Para la serie con la Argentina, la Federación Colombiana de Tenis eligió las pelotas popularmente llamadas \"pinchadas\" o \"fofas\". Una pelota convencional sería incontrolable en la altura porque al haber menos presión atmosférica los objetos se desplazan a mayor velocidad y el pique es muy superior. La Federación Internacional de Tenis permite el uso de pelotas con menos presión a partir de los 1219 metros. Y allí se esconde otro trastorno. En la altura, los jugadores acostumbran aumentar la tensión en los encordados de sus raquetas, buscando mayor control de la pelota (a menor tensión, la raqueta despide más). Así, la tarea del encordador del equipo de la Davis, Luis Pianelli, será agitada durante los primeros ensayos, hasta que los jugadores se sientan cómodos con los impactos. Hace unos días, en el ATP de Buenos Aires, Pella contó su experiencia: \"He jugado muy bien y muy mal. Con pelota \r\npinchada, con pelota normal. Jugué en Bolivia, en México, en Bogotá y no hay una fórmula. En la altura, cuanto más plano le pegues, mejor. Cuanto más efecto le quieras dar, no, no va. El único jugador que le daba con efecto y la pelota le bajaba era Víctor Estrella, que ganó tres veces en Quito. Es el único jugador en la historia que hacía bajar la pelota. Después, si te ponés a contar los jugadores que juegan bien, son pocos. El Topo Londero juega muy bien en la altura, tiene golpes muy planos. Cebolla [Zeballos], más allá de que tiene la derecha con spin, el revés es plano y lo hace bien. Los jugadores que sacan bien también tienen resultados. Generalmente los jugadores de base y sólidos dependen mucho de la pelota y del momento en el que estén. Hay que pegarle fuerte, duro y no hay que hacer muchas cositas con la mano, porque realmente no baja. Es muy difícil jugar ahí\".  Daniel Galán (23 años; 148º del mundo), Santiago Giraldo (32; 280º), Alejandro González (31; 428º), y Juan Sebastián Cabal y Robert Farah, ambos de 33 años y la pareja Nº 1 del mundo, integrarán el equipo colombiano. Son las mismas cinco piezas que en 2019 vencieron en la clasificación a Suecia (4-0 en Bogotá) y perdieron ante Bélgica (2-1) y Australia (3-0) en las Finales de Madrid. Si bien suelen competir en el llano, como los argentinos, están más acostumbrados a jugar en la altura y, sobre todo, en la capital colombiana. Galán, por ejemplo, que es vegetariano desde el nacimiento, fue finalista del Challenger de Bogotá en 2017 y en 2015 ganó un partido del ATP bogotano: siendo 607º del ranking, frente al español Pere Riba, por entonces 261º. \"Será una serie en la que el ranking importe menos que nunca\", aseveró Pella. Claro que el presente de cada uno, juega. Y la Argentina tiene piezas dispares. Londero fue semifinalista en Buenos Aires, pero tiene cinco derrotas en el año y acaba de finalizar su vínculo con el coach Andrés Schneiter (seguirá sólo con el chileno Cristian Garín). Leo Mayer, que puede actuar en singles y dobles, cayó al puesto 111º y, con su derrota de ayer en el ATP de Chile (6-7 [0-7], 6-3 y 6-4 ante Monteiro), no gana en el tour desde julio pasado, en Umag (en los 8vos de final ante Jiri Vesely). Zeballos atraviesa un momento de oro: 4º del mundo, ganó dos títulos en la temporada (Buenos Aires y Río, con el español Marcel Granollers). Machi González, 36º en dobles, logró el ATP de Adelaida (con su nueva pareja, el francés Fabrice Martin). Pella, actual 26º, tiene una marca de cinco triunfos y seis derrotas en 2019.  Como conductor, Gaudio (con Guillermo Coria y Guillermo Cañas, el \r\ntriunvirato que reemplazó a Daniel Orsanic), ya se midió ante Colombia, en septiembre de 2018 en San Juan, en una serie que perdió valor por el cambio de formato (fue 4-0, pero la Argentina ya había logrado su regreso a la elite). En noviembre pasado, por el Grupo C de las Finales, fue un triunfo (3-0 vs. Chile) y una caída (3-0 vs. Alemania), antes de perder 2-1 en los cuartos de final frente a España. El reto ante Colombia, en casi 10 días, será el mayor examen para el Gato. Capitán: Gastón Gaudio Subcapitán: Gustavo Marcaccio Jugadores: Guido Pella, Juan Ignacio Londero, Leonardo Mayer, Horacio Zeballos y Máximo González. Sparring: Camilo Ugo Carabelli Médico: Miguel Khoury Fisioterapeuta: Mariano Seara Preparador físico: Martiniano Orazi Masajista: Walter Alfonso Encordador: Luis Pianelli Coordinadora de equipo: Viviana Gentile Presidente de la AAT: Agustín Calleri Vicepresidente de la AAT: Mariano Zabaleta"}
