{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-polemico-caso-de-la-madre-que-se-reunio-con-su-hija-muerta-de-7-anos-a-trav-nid2335287","date":"19  de febrero de 2020  • 15:10","title":"El polémico caso de la madre que se \"reunió\" con su hija muerta de 7 años a través de la realidad virtual","abstract":"Un documental en el que una madre surcoreana se \"reúne\" con su niña de siete años muerta a través de la realidad virtual ha sido visionado por millones de personas. ¿Puede este tipo de simulación ayudarnos a lidiar con el dolor de una pérdida?","author":"","key_words":"","body":"Jang Ji-sung quería despedirse por última vez de su hija fallecida. Para muchos, el dolor es una parte devastadora pero inevitable de nuestras vidas. Sobre todo si se trata de la muerte de un hijo. Sin embargo, una madre en Corea del Sur ha usado la realidad virtual para lidiar con la pérdida de su pequeña de 7 años. La tercera hija de Jang Ji-sung, Na-yeon murió hace cuatro años a causa de una enfermedad sanguínea incurable. Un equipo de producción de televisión pasó ocho meses recreando una imagen tridimensional de Na-yeon. Para ello, utilizaron la tecnología de captura de movimiento para grabar los movimientos de un niño actor, que luego fueron utilizados para recrear los de Na-yeon y reproducir su voz. También diseñaron un parque virtual donde madre e hija se encontraron, basándose en uno que habían visitado en vida real.  El documental se llama \r\nMeeting you (\r\nEncontrándote). Se emitió en MBC, una importante cadena de televisión, y tuvo millones de espectadores en Corea del Sur. La escena más emocionante sucedió cuando madre e hija se \"reencontraron\". La recreación virtual de Na-yeon corrió hacia su madre diciendo: \"Mamá, ¿dónde has estado? ¿Pensaste en mí?\" Entre sollozos, la madre trató de abrazar la imagen virtual de su hija mientras que el equipo productor observaba emocionado. Otros miembros de la familia presentes estaban visiblemente afectados. El documental ha desatado un debate sobre las implicaciones morales y psicológicas de \"reencontrarse\" con seres queridos fallecidos.  Mientras que algunos creen que puede proveer alivio, otros piensan que impide que las personas sigan adelante con sus vidas. Algunos han acusado a la cadena MBC de aprovecharse del dolor de la madre. Un video de 10 minutos fue publicado en YouTube y ha sido visto más de 13 de millones de veces con alrededor de 19.000 comentarios. Algunos usuarios expresaron su preocupación sobre si la experiencia traería más desesperanza y tristeza para Ji-sung, mientras que otros se preguntaban si el experimento era un \"paraíso o un infierno\". La productora pasó ocho meses desarrollando el holograma de la niña fallecida y el escenario donde se reunió con su madre. Pero Jang Ji-sung afirma que le ha ayudado. Después de la muerte de su hija, se tatuó el nombre de Na-yeon y puso fotos de ella por toda la casa. Usaba un collar que contenía dentro las cenizas de su hija. En sus sueños, la madre dice que Na-yeon lucía triste, pero en la reunión virtual estaba sonriendo. Algunos psicólogos consultados por BBC Corea dijeron que la experiencia podría ayudar a Ji-sung a lidiar con el trauma de perder prematuramente a su hija. \"Es muy útil para las personas que han sufrido una pérdida inesperada para tener una despedida en condiciones tras un dolor profundo\", dijo Seon-Gyu Koh, del Instituto Universitario de Salud Mental de Corea del Sur. Dong-Gwi Lee, de la Universidad de Yonsei, le dijo a la BBC que tanto la realidad virtual como aumentada ya se han usado en el tratamiento de trastornos de ansiedad, fobias, demencia y depresión. Un proyecto de realidad virtual en Reino Unido recrea la coronación de la reina Isabel II en 1953 para despertar recuerdos de pacientes ancianos con demencia. Como parece que viajan en el tiempo, pueden recordar recuerdos enterrados en sus mentes. Sin embargo, el profesor Lee opina que los experimentos que incluyen realidad virtual y dolor necesitan acompañarse de terapia para prevenir efectos adversos como un mayor sentimiento de pérdida. Algunos psicólogos opinan que la experiencia puede ayudar a Ji-sung a lidiar con el trauma de haber perdido a su hija. El director del programa, Hyun-Seok Lee dijo a BBC Corea que el equipo abordó la idea de forma cuidadosa, desde el escenario hasta la complexión de la niña, y que todo estuvo basado en los recuerdos de Ji-sung sobre Na-yeon. Hacia el final del film, la niña ofrece un ramo de flores a su madre, luego se acuesta en la cama diciendo que está cansada. Después le dice a su madre que le amará por siempre. Las dos se despiden y Na-yeon se queda dormida. Entonces se transforma en una mariposa blanca y se va volando con delicadeza. Reporte adicional de Hyojung Kim de BBC Corea"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/panuelazo-del-19f-hoy-habra-nuevo-reclamo-nid2335199","date":"19  de febrero de 2020  • 13:21","title":"Pañuelazo del #19F: hoy habrá un nuevo reclamo en el país por el aborto legal, seguro y gratuito","abstract":null,"author":"","key_words":"","body":"Organizaciones de mujeres, lesbianas, trans y no binaries, de derechos humanos, sociales, políticas y sindicales convocaron para hoy a las 17 horas, en las principales plazas del país, pero también en ciudades más pequeñas, a un \r\n\"Pañuelazo Federal\" para exigir al \r\nCongreso la \r\nLey de Interrupción Voluntaria del Embarazo (IVE), y se replicará también con acciones en el exterior. Convocado, entre otras organizaciones, por la \r\nCampaña por el Aborto Legal, Seguro y Gratuito, el nuevo \"pañuelazo\" reunirá a miles de manifestantes en el marco del \r\nDía de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al \r\nCongreso Nacional, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. El llamado, que \r\nse realizó por primera vez en 2018 al iniciarse las sesiones legislativas del año en el que el proyecto fue aprobado en Diputados y rechazado en Senado, incluirá junto al pañuelazo simultáneo, asambleas, talleres, radios abiertas, intervenciones artísticas, mesas informativas y en muchos casos culminará con festivales de música. Este año, la convocatoria llegó a ciudades capitales pero también localidades pequeñas como San Marcos Sierras, en Córdoba; o La Consulta, en Mendoza; mientras que en el exterior, la acción será replicada en España, Chile, República Checa, Ecuador y Venezuela. Con la participación especial del colectivo chileno \r\nLas Tesis, la Campaña encabezará este miércoles el tercer pañuelazo del #19F frente al Congreso \"para exigir la urgente aprobación\" de su proyecto de ley de IVE. En la versión porteña del himno feminista global, \"Un violador en tu camino\", la performance tendrá una letra diferente a la cantada en el país vecino: \"El Estado opresor es un macho violador, el Congreso opresor es un macho violador, el violador eras vos, el opresor sos vos\", cantarán. El \r\nColectivo de Actrices Argentinas y figuras de la música acompañarán con shows y actividades el nuevo \"pañuelazo\". Distintas voces de la escena musical, que enarbolan la bandera de la defensa por los derechos de la mujer, la igualdad de género y la sanción del proyecto de Ley de Interrupción Voluntaria del Embarazo animarán desde las 17 y frente al Congreso de la Nación la jornada de lucha por la legalización del aborto. Paula Maffía, una de las músicas que tocará mañana en la concentración \r\n#19F y que acompaña el movimiento desde hace 10 años, cuando recién fundaba Las Taradas, manifestó en entrevista con Télam que desde ese momento empezó \"a poner el cuerpo para acompañar y expandir el mensaje del reclamo\".  El escenario extendido por la organización que pelea por legalizar la interrupción voluntaria del embarazo contará con shows de Eruca Sativa, Lucy Patané, Femigangsta, Ignacia, Masqueun3, Ariell Carolina, Valen Bonetto, la agrupación de Talleres Batuka y un cierre sorpresa a las 21. Además de un espacio dedicado a la música, la Campaña propone este año cuatro carpas, dos con talleres -ubicadas sobre avenida Rivadavia- y otras dos sobre Hipólito Yrigoyen, frente al Congreso: una con charlas y presentaciones de libros y la otra con actividades relacionadas a producciones audiovisuales, música, poesía y humor. Las fachadas de varios edificios icónicos de la ciudad de Buenos Aires fueron iluminados anoche de verde y sobre ellas se proyectaron consignas a favor del proyecto de ley de Interrupción Voluntaria del Embarazo, en el marco de una intervención organizada por la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito.  La actividad bautizada \r\n#Proyectorazo comenzó cerca de las 22 sobre el frente de la Legislatura porteña, y las manifestantes se trasladaron hacia la Facultad de Medicina y el Congreso de la Nación.  Diputados de todos los bloques políticos de la Legislatura porteña apoyaron ayer el proyecto de ley presentado por la Campaña para que la Ciudad de Buenos Aires adhiera al protocolo nacional de interrupción legal del embarazo (ILE). \"Con este proyecto de adhesión no estamos haciendo otra cosa que cumplir con la Constitución de la Ciudad Autónoma de Buenos Aires, un instrumento muy valioso que nos otorgó el derecho a la planificación familiar\", dijo \r\nNelly Minyersky, la abogada y feminista de 88 años que integra la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito. De los 60 diputados que integran la Legislatura porteña, más de 40 firmaron el proyecto de ley y, entre ellos, hubo representantes de todos los bloques políticos: Vamos Juntos, Frente de todos, UCR-Evolución, Frente de Izquierda, Autodeterminación y Libertad, GEN y el Partido Socialista. El \r\nprotocolo nacional al que busca adherir la Campaña \r\nes el que repuso el Ministro de Salud de la Nación, Ginés González García, en \r\ndiciembre último, y que había sido derogado durante el gobierno del ex presidente Mauricio Macri. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/amalia-granata-cruzo-al-ministro-trotta-sus-nid2335301","date":"19  de febrero de 2020  • 13:09","title":"Amalia Granata cruzó al ministro Trotta por el aborto: \"El bebé no se puede defender\"","abstract":null,"author":"","key_words":"","body":"La diputada provincial por Santa Fe \r\nAmalia Granata se cruzó con el ministro de Educación \r\nNicolás Trotta a raíz de una publicación del funcionario a favor de la \r\nlegalización del aborto. A horas del pañuelazo que diversas agrupaciones realizarán en los alrededores del Congreso con la consigna #19F, aborto legal, seguro y gratuito, Granata volvió a generar polémica en las redes sociales y esta vez se enfrentó a un funcionario nacional.  Partidaria de \"las dos vidas\" y ferviente militante en contra del aborto, \r\nGranata se refirió al mensaje que Trotta publicó en su cuenta de Twitter: \"Educación sexual para decidir, anticonceptivos para no abortar, aborto legal para no morir. #AbortoLegal2020 #19F\".  Partiendo de esas palabras, la diputada afirmó: \"Señor ministro, cuando pone aborto legal para 'no morir' usted no sabe que el bebé en el vientre muere y además no se puede defender, para usted a partir de qué edad una persona/vida vale? Más empatía con los vulnerables y menos relato ideológico, por favor\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cordoba-encuentran-cadaver-mujer-cerro-uritorco-investigan-nid2335252","date":"19  de febrero de 2020  • 12:11","title":"Córdoba: encuentran el cadáver de una mujer en el Cerro Uritorco e investigan si se trata de Mariela Natali","abstract":null,"author":"","key_words":"","body":"El operativo de \r\nrescate del cadáver de una mujer que fue hallado en la zona del \r\ndique Los Alazanes, en cercanías a la localidad cordobesa de \r\nCapilla del Monte, comenzó hoy con personal técnico que \r\nintentará identificar el cuerpo y establecer si se trata de Mariela Natali, una santafesina que desapareció hace dos semanas. Según fuentes oficiales, que indicaron que durante esta actividad permanecerá cerrado el acceso del público al \r\nCerro Uritorco, el cuerpo fue encontrado por un equipo de búsqueda que realizaba el rastrillaje abocado a dar con el paradero de \r\nNatali, una mujer que \r\nfue vista en esa zona por última vez el 4 de febrero pasado. De acuerdo a los informes de la fuerza, el cadáver hallado se encuentra en una zona de difícil acceso peatonal, por lo que llevará varias horas poder bajarlo desde el monte. Los investigadores, encabezados por el \r\nfiscal de instrucción móvil de Cosquín, Raúl Ramírez, no brindaron mayores detalles de las condiciones del cadáver hallado, aunque el director de Defensa Civil, Diego Concha, afirmó que \r\nla familia de Natali ya fue alertada sobre la aparición del cuerpo, sin confirmar si se trata de su familiar. Natali, de 44 años, con domicilio en la localidad santafesina de San Lorenzo, había llegado a Capilla del Monte para cuidar la vivienda de una tía. Fue vista por última vez el 4 de febrero. Entonces, vestía una musculosa, un pantalón capri, zapatillas y una mochila color negro. Un video la registró ingresando al balneario La Toma, pero las cámaras no mostraron cuándo la mujer dejaba el lugar. Cualquier información sobre el paradero puede informarse al teléfono de \r\nTribunales de Cosquín (03541-452293 - interno 56261), a la \r\ncomisaría de Capilla del Monte (03548- 482377-486634) o a cualquier dependencia policial o judicial más cercana."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-compartir-mate-ventilar-recomendaciones-corte-suprema-nid2335218","date":"19  de febrero de 2020  • 10:52","title":"No compartir el mate y ventilar, las recomendaciones de la Corte Suprema para evitar el contagio de coronavirus","abstract":null,"author":"","key_words":"","body":"El \r\nDepartamento de Medicina Preventiva y Laboral de la Corte Suprema de la Nación actualizó las \r\nrecomendaciones para prevenir infecciones respiratorias agudas, a partir de \"la difusión de la aparición de una nueva cepa de \r\ncoronavirus en Wuhan (China)\". La resolución interna, a la que accedió \r\nLA NACION, señala que \r\n\"las medidas de alerta\" buscan \"disminuir los riesgos de contagio en los empleados del Poder Judicial de la Nación\" y \"recomienda que se refuercen las medidas de vigilancia para las infecciones respiratorias agudas a fin de establecer los casos probables de esta infección\". El texto argumenta que dado que \"la jurisdicción de los tribunales de primera instancia de competencia federal a menudo \r\ntienen contacto con personas extranjeras, se recomienda que consideren las medidas de prevención de enfermedades respiratorias \r\nespecialmente con los viajeros desde China (Wuhan)\". Y recomienda a todos los empleados del Poder Judicial de la Nación \"consultar con su médico ante una infección respiratoria aguda - síndrome febril con cuadro respiratorio- especialmente \r\nsi ha viajado recientemente (dentro de los 14 días) a China o si tuvo contacto con un viajero de esa zona\". Para bajar el tono de alerta del comunicado, fuentes de la Corte explicaron que se trata de un protocolo que se sigue desde hace años por cualquier virus. Las recomendaciones que aparecen en la resolución son las siguientes:  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-espere-41-anos-perder-virginidad-nid2335228","date":"19  de febrero de 2020  • 10:40","title":"Por qué esperé hasta los 41 años para perder la virginidad","abstract":null,"author":"","key_words":"","body":"En 2013 la escritora freelance estadounidense Amanda McCracken publicó un ensayo en el diario The New York Times que se hizo viral. Se titulaba \"Does my virginity have a shelf life?\" (¿Tiene una vida útil mi virginidad?). Allí, McCracken, quien entonces tenía 35 años, contaba los motivos por los que había decidido esperar para tener sexo. \"Preferiría soportar el dolor de perderme (la oportunidad de tener sexo) antes que sufrir una soledad más profunda por haberme entregado por amor solo para darme cuenta de que el sentimiento no es correspondido\", explicó. También contó que \"ser una virgen\" se había convertido en su identidad, pero que eso no la había frenado de tener decenas de relaciones sentimentales con hombres. En una entrevista esta semana con el programa del Servicio Mundial de la BBC Newsday, McCracken reveló cómo recibió una catarata de críticas por su decisión de \"esperar hasta encontrar amor y compromiso\" antes de tener sexo. \"Me sorprendieron mucho las críticas, sentí que me estaban castigando por ser tan honesta\", señaló. \"Fui atacada por no seguir los preceptos de la cultura dominante\". \"Ahora me doy cuenta de que fue muy ingenuo de mi parte suponer que mi historia sería aceptada\", reconoció.  Para McCracken las críticas revelan una hipocresía: \"Vivo en una cultura progresista donde a las mujeres se les incentiva a hacer con sus cuerpos lo que ellas quieran\", observó. La escritora, que también es profesora de inglés y entrena a corredores de larga distancia, usa una original analogía para explicar por qué su virginidad causó enojo en otros. \"Es como las dietas\", ilustró. \"Si te invitan a una cena y dices que no comes gluten, todos asumen que ellos tampoco deberían comer gluten\". También traza una comparación con el consumo alcohólico. \"Ahora si no tomas alcohol es visto como algo sano, pero en el pasado te preguntaban: '¿Por qué no tomas? ¿crees que yo no debería tomar?'\". McCracken cuenta además que fue atacada desde todos los frentes: tanto por conservadores como por liberales. \"Creo que a la gente le frustraba mucho el hecho de que yo no encajaba en ninguno de los dos bandos, no podían encasillarme\". Más allá de las opiniones ajenas, McCracken reconoce que parte de su motivo para no tener sexo a pesar de haber estado en varias relaciones -algunas con hombres a los que amó- fue el miedo a perder el control.  En ese sentido, ser virgen era para ella \"una manera de mantener el control cuando mi vida parecía descontrolarse\". \"Los primeros tres novios que tuve me dejaron por otras mujeres y una década más tarde yo seguía con temor a que me volviera a pasar lo mismo\", confiesa. \"Pensaba: 'Si me van a dejar, al menos aún tendré mi virginidad\". También reconoce que empezó a preguntarse si sus expectativas de encontrar amor y compromiso eran demasiado altas. Y si su decisión de no tener sexo podría estar en realidad alejando sus chances de encontrar ese amor y compromiso que buscaba. \"Pero luego me di cuenta de que eso no era así\", revela. La historia de Amanda tuvo un final feliz. En un artículo que escribió el pasado 14 de febrero (día de San Valentín) para el periódico online HuffPost, ella contó cómo conoció a Dave, quien hoy es su marido.  \"En el verano de 2018 conocí a un geólogo y corredor de montaña mientras bebía margaritas en una azotea con amigos\". Ella acababa de terminar una relación \"con un hombre no disponible\", y Dave se había divorciado hace solo seis meses, después de una relación de 18 años. \"Este exbaterista de pelo largo de Long Island no era mi tipo; él de hecho devolvió mis llamadas y mensajes de texto\", cuenta, con humor. A diferencia de lo que dice el mito, Amanda no sentía \"mariposas en el estómago\" cuando estaba con Dave. \"No sentí que estaba enamorada. Se sintió demasiado fácil. ¿Dónde estaba la ansiedad que yo equiparaba con amor? ¿Dónde estaba el miedo de que me dejaría?\", escribió. Al final -y gracias a la ayuda de varios consejeros- Amanda se dio cuenta de que estaba saboteándose a sí misma y viviendo una profecía autocumplida. \"Me enamoraba de hombres no disponibles, hombres con quienes sabía que nunca tendría relaciones sexuales porque nunca me amarían ni se comprometerían conmigo\". También se dio cuenta de que se había convertido en una \"anoréxica sexual\", que \"en vez de ser adicta a rechazar la comida, era adicta a rechazar el sexo\".  Pero con ayuda de Dave -en quién confió completamente incluso antes de enamorarse de él- logró superar sus miedos, y dejó de ser virgen a los 41 años. \"Todo el mundo quiere saber si valió la pena la espera\", reconoce. \"Sí, lo valió, pero no de la manera que la mayoría cree\". \"El sexo fue genial, pero esta travesía nunca fue sobre sexo. Se trató de esperar a entrar en una relación con alguien que podía ofrecer amor y yo poder recibir ese amor\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/inicio-clases-como-se-reparten-tareas-hombres-nid2335009","date":"19  de febrero de 2020  • 10:29","title":"Desigualdad de género. La vuelta a clases recarga aún más la doble jornada de las mujeres","abstract":null,"author":"Evangelina Himitian","key_words":"","body":"\"Buenas, chicas. ¿Mañana. es a las 10?\", se lee en el chat de 5° A. \"¿Las carpetas se llevan mañana con los materiales?\". Y alguien que responde: \"Yo llevo los materiales, pero las carpetas. no\". Y entonces llega la catarata: \"Yo tampoco\", \"yo tampoco\", \"yo tampoco\". Y entonces aparece el... \"Yo sí\", con la carita de \r\nEl grito de Munch. Sofía Fossati, de 43 años, mamá de Santiago y Bernarda, todavía estaba en la playa cuando se activó el chat de las madres del colegio. Lo tenía silenciado, pero al vencerse el año, las notificaciones sonoras volvieron con todo. ¿Quién te escribe?, le preguntó su hija. Sofía no contestó. Aunque le quedaban tres días de vacaciones, su mente volvió en ese mismo instante a Buenos Aires y al ruedo escolar. \"Chicas, que alguna pase el reporte de la reunión de padres de mañana. Gracias\", escribió Sofía, y a continuación agregó un par de emojis: el rezo, una sombrilla, un par de ojotas, anteojos de sol. La sororidad, también en el chat del colegio. Armar las mochilas, comprar uniformes y asistir a reunión de padres. Puertas adentro, la desigualdad de género marca la agenda de la familia: son ellas las que siguen ocupándose mayoritariamente de las tareas de cuidado. Es por eso que el inicio de las clases significa en miles de hogares una nueva sobrecarga a la doble jornada de las mujeres: trabajar afuera y adentro, más del doble que los hombres. En los chats del colegio, la mayoría son mujeres. En las reuniones de padres, también. Tal vez en los primeros años de jardín, desde hace algunos años, se vean más padres en la ronda. Pero la presencia masculina declina a medida que avanza la escolaridad. Incluso el plantel docente, un dato que es histórico, predominan las maestras: en el nivel primario el 95% son mujeres. Es decir, que el inicio de la temporada alta de \"reuniones de padres\", que volvieron a pleno esta semana, marca el aumento en la carga horaria de la doble jornada de las mujeres. Antes de que inicien las clases, febrero se convierte en un mes muy intenso para las madres. Las estadísticas indican que 9 de cada 10 mujeres se encargan a diario de las tareas domésticas y de cuidado, mientras que menos de 6 de cada 10 hombres lo hacen, según los datos de la última encuesta sobre trabajo no remunerado y uso del tiempo hecha por el Instituto Nacional de Estadística y Censos (Indec) sobre la base de la Encuesta Permanente de Hogares. Ellas dedican seis horas y media diarias a trabajar para que la casa y la familia sigan en funcionamiento. En cambio, los hombres, sólo tres horas y media. Esto incluye tareas como llevar a los chicos al colegio, hacer las camas y las compras, cocinar, lavar, ayudar con las tareas escolares, poner la mesa y planchar, entre otras, según surge de un estudio. Visto así, por cada hora que trabaja un hombre puertas adentro la mujer lo hace dos. Es decir, la desigualdad de género es incluso mayor puertas adentro que en el ámbito laboral. Un análisis propio que hizo el Centro de Implementación de Políticas Públicas para la Equidad y el Crecimiento (Cippec) sobre los datos indica que la maternidad es uno de los factores que más transforman la agenda femenina. Una mujer que vive en pareja pero sin hijos realiza a diario cinco horas de tareas de cuidado. Si tiene dos hijos o más, pasa a hacer casi 10. En cambio, la paternidad significa para ellos pocos cambios. Un hombre en pareja sin hijos hace casi tres horas diarias de tareas compartidas, mientras que los que tienen dos hijos o más hacen apenas una hora y media más (cuatro y media) de actividades domésticas que los que no tienen hijos. Sebastián tiene 51 años y es el padre de dos hijas. La menor, Ana, tiene cinco. Cuando la mayor, que ahora tiene entre 16, tenía esa edad, él casi no compartía las tareas del hogar. Ahora la segunda paternidad lo encuentra distinto: dos veces por semana, cuando su esposa llega de trabajar a las 20.30, se ocupa del baño, de preparar la mochila y de tener lista la cena. \"Los tiempos cambiaron. Es una evolución\", dice. Cuando se le pregunta cómo se reparten las tareas compartidas, es sincero: «Es un 70/30», señala. Significa que un 70% de las cosas las hace ella y él se encarga del 30% restante. \"La igualdad, en la práctica no es tan fácil\", explica. No es el único. Pese a los cambios culturales, la desigualdad de género sigue reinando puertas adentro de los hogares, donde las cuestiones domésticas y de cuidado de la familia siguen siendo cosa de mujeres. Los padres se defienden: \"No es cierto\", dice Nicolás Palacio, padre de Iván, de dos años. \"Yo le compré la mochila y los útiles para el jardín y fui a la reunión de padres. Y no era el único\", dice en una ronda de mayoría mujeres. Ellas le dicen que su caso es la excepción. Que los hombres ahora están más presentes en los primeros años de escolarización. Pero que en quinto o sexto grado son una rara avis. \"Hay una carga cultural muy fuerte en la idea de que el cuidado, lo doméstico y la crianza son responsabilidad primaria de las mujeres. Esto nace de la época de las cavernas, cuando el hombre salía a cazar y la mujer cuidaba a la manada. Funcionó por mucho tiempo cuando el hombre era el único proveedor, pero no tiene ningún sentido hoy en un contexto en el que la mayoría de las mujeres trabaja fuera de su casa. Se traduce en la doble jornada: las mujeres, por el hecho de ser mujeres, tenemos que trabajar el doble que los hombres. Es una forma de machismo, de violencia contra la mujer, muy invisibilizada\", apunta Gala Díaz Langou, directora de Protección Social de Cippec. \"Si se superponen los cortes de género y de clase, se llega a que las mujeres de estratos bajos son las que más horas dedican a las tareas domésticas y de cuidado. Sin embargo, en el otro extremo de la pirámide, son pocas las de mayores recursos que se desentienden por completo: en todos los estratos, nueve de cada 10 mujeres hacen a diario tareas vinculadas al cuidado doméstico y de los miembros de la familia. Significa que aunque logren contratar a otra persona para que las ayude, que en general es otra mujer, son ellas las encargadas de administrar la vida doméstica», explica Díaz Langau."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/desde-cuba-florencia-kirchner-pidio-aborto-legal-nid2335207","date":"19  de febrero de 2020  • 08:54","title":"Desde Cuba, Florencia Kirchner pidió por el aborto legal, seguro y gratuito","abstract":null,"author":"","key_words":"","body":"Desde \r\nCuba, y a través de su flamante cuenta de \r\nInstagram, la hija de la vicepresidenta \r\nCristina Kirchner, \r\nFlorencia, pidió hoy por el \r\naborto legal, seguro y gratuito, y se sumó así al \r\nDía de Acción Verde, \r\n#19F, que \r\ntendrá lugar hoy  en las principales plazas del país y en el exterior. \"Desde Cuba. \r\nNo tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto\", escribió Florencia.  Desde Cuba [R] No tengo mi pañuelo acá, pero escribo entre plantas y lagartijas fuertemente verdes sobre aborto. El poema es de la activista negra, bisexual y feminista, June Jordan. La traducción es de @florcodagnone Mañana #19F sumate. Aborto legal, seguro y gratuito ¡ESI en todos los colegios! Ahora, que tenemos nuevamente ministerio de salud #AbortoEsSalud Ahora, que hablar de ampliación de derechos no trae aires de utopía. Ahora, que al neoliberalismo le dijimos ya no más. #AbortoLegalSeguroYGratuitoEnElHospital #NoHayJusticiaSocialSinFeminismo #QueSeaLey Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n18 Feb, 2020 a las 3:38 PST \"Vamos/ salgan/ de donde estén/ necesitamos tener esta reunión/ junto a este árbol/ que ni siquiera fue plantado/ aún\", se lee en el libro que Florencia sostiene en la foto, y que cita un poema de la \r\nactivista negra, bisexual y feminista, June Jordan, traducido por la escritora, traductora y periodista Florencia Codagnone. Así, la hija de Cristina Kirchner convoca a sus seguidores a sumarse hoy al\r\n #19F. \"Aborto legal, seguro y gratuito ¡ESI [educación sexual integral] en todos los colegios! Ahora que tenemos nuevamente ministerio de salud #AbortoEsSalud Ahora, que hablar de ampliación de derechos no trae aires de utopía. Ahora, que al neoliberalismo le dijimos ya no más. \r\n#AbortoLegalSeguroYGratuitoEnElHospital #NoHayJusticiaSocialSinFeminismo #QueSeaLey\", escribió. Florencia Kirchner abrió su cuenta de \r\nInstagram la semana pasada y desde Cuba, en donde reside desde febrero de 2019 por un \r\ntratamiento médico. Desde entonces, publica casi a diario. En su biografía se define como \"guionista y realizadora audiovisual\". Desde su apertura, la cuenta permanece cerrada a comentarios. Tras la difusión de fotos en Cuba, el \r\nTribunal Oral Federal 5 (TOF 5), a cargo del juicio oral por los casos \r\nLos Sauces y \r\nHotesur, \r\npidió al abogado de Cristina Kirchner, \r\nCarlos Beraldi, que presente un informe actualizado sobre el estado de salud de su hija, confirmaron ayer fuentes judiciales a \r\nLA NACION."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-triste-final-perfecto-cuentista-horacio-quiroga-nid2334534","date":"19  de febrero de 2020  • 02:00","title":"El triste final que el \"perfecto cuentista\" Horacio Quiroga eligió para su vida","abstract":null,"author":"","key_words":"","body":"Hoy, \r\n19 de febrero, se cumplen 83 años del fallecimiento de \r\nHoracio Quiroga, para muchos, el mejor contador de relatos que dio Sudamérica. Sus historias marcaron una generación de lectores que hasta el día de hoy recuerdan \r\nCuentos de la selva o \r\nCuentos de amor, locura y de muerte. Quiroga introdujo su propia experiencia de vida en las ficciones que escribió en poco más de 30 años y \r\nmarcó un estilo único de relato. Fue uno de los impulsores del \r\nrelato fantástico rioplantense, y hasta fue comparado con uno de los grandes maestros del género como el norteamericano \r\nEdgar Allan Poe, al cual admiraba mucho. Sus cuentos eran considerados de \"terror rural\", pero en forma de historias para niños pobladas de animales que hablan y piensan sin perder las características naturales de su especie. Algunos de sus relatos más conocidos son \r\nLos perseguidos, producto de un viaje con \r\nLeopoldo Lugones por la selva misionera hasta la frontera con Brasil, y \r\nEl almohadón de plumas, una horrorosa historia publicada en la revista argentina \r\nCaras y Caretas en 1905, que llegó a publicar ocho cuentos de Quiroga al año. \"Sus casi 250 cuentos fueron escritos o publicados en una época distante, entre 1904 y 1928, hay una vitalidad en ellos y una interpelación al lector actual que se renuevan década a década\", afirmó en su momento Soledad Quereilhac, investigadora y docente. La vida de Quiroga, marcada por la tragedia, los accidentes y los suicidios, culminó por decisión propia, cuando bebió un \r\nvaso de cianuro en el Hospital de Clínicas de la ciudad de Buenos Aires a los \r\n58 años. Por Daniel Gigena *Este texto fue \r\nescrito y publicado en 2017,\r\ncuando se cumplía el 80 aniversario del escritor EHoracio Quiroga (1878-1937) fue el escritor uruguayo más argentino que se conozca hasta la fecha. Sus libros de cuentos formaron a generaciones de lectores desde la infancia. ¿Quién no leyó en la escuela primaria \r\nCuentos de la selva y, luego, \r\nCuentos de amor, de locura y de muerte? Del primero de esos libros se cumplen además cien años en 2017. Los narradores de literatura realista y fantástica no pudieron desconocer las reglas, establecidas de manera intuitiva y certera en un decálogo del perfecto cuentista, para convertir relatos en obras maestras. Quiroga introdujo su propia experiencia de vida en las ficciones que escribió en poco más de 30 años. \"Pero lo que se llama «vida » es un efecto de la ficción; Quiroga piensa sus cuentos de monte en oposición al artificio de los otros que se jugaban al desenlace imprevisto de la historia -señala el crítico Osvaldo Aguirre-. En «Ante el tribunal », de 1930, escribió: «Yo sostuve la necesidad de volver a la vida cada vez que transitoriamente pierde el arte su concepto; toda vez que sobre la finísima urdimbre de la emoción se han edificado aplastantes teorías ». Quiroga aprendió en San Ignacio ese concepto del arte y tomó al pie de la letra el mandato; más de una vez, según testimonios, hizo largas jornadas en canoa o a caballo sólo para comprobar un detalle o algo que le habían contado. Pero la vida no explica la literatura; es el punto de partida de sus historias, la materia de su imaginación.\" En el canon La obra de Quiroga integra el canon de clásicos de la literatura argentina y uruguaya. \"La lectura de sus cuentos no devuelve ninguna sensación de caducidad, sino de plena vigencia -dice Soledad Quereilhac, investigadora y docente-. Aunque sepamos que sus casi 250 cuentos fueron escritos o publicados en una época distante, entre 1904 y 1928, hay una vitalidad en ellos y una interpelación al lector actual que se renuevan década a década.\" Para la autora de Cuando la ciencia despertaba fantasías (Siglo XXI), eso se debe al vínculo que logra Quiroga entre la escritura y la experiencia vital, entre el económico desarrollo narrativo y sensaciones intensas de aventura, terror o muerte en contextos selváticos y urbanos. \"Quiroga distinguió en su obra los cuentos de efecto, derivados de sus lecturas de Poe y de los escritores naturalistas, y las historias a puño limpio, que llegan a su culminación con Los desterrados y son el núcleo de su obra -indica Aguirre, autor de La vanguardia perdida (Ediciones de la Flor)-. Los primeros, que incluyen textos clásicos como «El almohadón de plumas » o «La gallina degollada », han recibido mayor atención de los lectores y de la crítica; los otros decantaron en una especie de estereotipo sobre el personaje de Quiroga.\" Allí se esconden claves de la esotérica poética quiroguiana. Pablo Martínez Burkett es cuentista; en sus relatos, la fantasía también cruza épocas y ámbitos. \"Quiroga es uno de los padres del fantástico rioplatense. Sus cuentos parten de una plataforma realista a la que le adiciona esa torsión fantástica que interroga la realidad.\" Como muchos, Martínez Burkett leyó en el secundario Cuentos de la selva. \"Fue uno de los primeros en recrear el extrañamiento de lo cotidiano, pero con sabor local\", agrega el escritor santafecino. Un visionario en la selva Pero Quiroga no fue sólo un narrador de historias truculentas; él ayudó a consolidar un género hoy apreciado por muchos lectores argentinos. Dice Quereilhac: \"Quiroga fue uno de los responsables del arraigo y la consolidación de la literatura fantástica en el país, y lo hizo de la manera más eficaz en que pueden darse esos desembarcos genéricos en los países latinoamericanos: reencauzando ciertas convenciones del género, aprendidas mayormente en Edgar Allan Poe y Guy de Maupassant, hacia una sensibilidad y un repertorio de temas locales\". Quiroga se convirtió, además, en uno de los primeros escritores profesionales del campo cultural rioplatense. \"Esa temprana profesionalización dejó marcas en su escritura; lo ayudó a consolidarse, de hecho, como el modernizador de la forma cuento en el Río de la Plata e iniciar una tradición de cuentistas magistrales\", indica Quereilhac. Los escritores de la generación anterior a la de Quiroga, de las décadas de 1880 y 1890, eran médicos o abogados que escribían literatura en sus ratos libres. Quiroga hizo de la literatura una profesión: actuaba en la vida pública y concebía la escritura como un trabajo. \"Vivo de lo que escribo. Caras y Caretas me paga $ 40 por página, y endilgo tres páginas más o menos por mes. Total $ 120 mensual. Con esto vivo bien\", se lee en la correspondencia del escritor publicada por Losada. A la modernización del cuento se suma otro rasgo fundamental, que asomó en relatos como \"La insolación\" (1908) y se consolidó con eficacia en \r\nLos desterrados (1926): la representación literaria del monte chaqueño y de la selva misionera, espacios que tenían escaso protagonismo en una literatura nacional dominada por el tándem campo pampeano y ciudad. \"Quiroga imprimió sobre esa naturaleza brutal una mirada sobrenatural, con tintes decadentes y oscuros propios de lo fantástico y el terror, provenientes de su inicial sensibilidad modernista\", observa Quereilhac. Dos obras reúnen la literatura de Quiroga: \r\nTodos los cuentos (Fondo de Cultura Económica, Archivos, 1996) y \r\nObra completa (Losada, 2002-2007), ambas coordinadas por Jorge Lafforgue, en las que participaron también Napoleón Baccino Ponce de León y Pablo Rocca. Quedan aún por explorar sus colaboraciones periodísticas, no ficcionales, que fueron muchas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/una-nina-2-anos-desbloqueo-telefono-su-nid2335067","date":"18  de febrero de 2020  • 20:16","title":"Una niña de 2 años desbloqueó el teléfono de su madre para pedir ayuda y la salvó","abstract":null,"author":"","key_words":"","body":"La enfermera Samantha Mizen estaba con sus hijos Ethan, de 4 años, Sophia, de 2 años, y Finley, de uno. En un momento mientras ordenaba la casa, ubicada en la ciudad británica de Poole, se desmayó sobre el piso de la cocina. En ese momento, \r\nSophia tomó el teléfono de su madre y lo desbloqueó colocando el dedo de su madre sobre el lector de huellas. Luego abrió Facebook Messenger y buscó a su abuela. Sin dudarlo realizó una videollamada y le informó lo que estaba pasando para que vaya a ayudarlos. Según consignó el diario The Mirror, la abuela, Debbie Baker,\r\n se encontraba en otra ciudad a 250 kilómetros. Sorprendida atendió la llamada y le preguntó a la niña cómo estaba su madre. Sophia le respondió que \"mal\". En ese momento, la abuela le pidió que le mostrara a dónde se encontraba su madre. Cuando la menor apuntó la cámara,\r\n Samantha permanecía tirada boca abajo en el suelo. La abuela al ver la escena inmediatamente llamó a los servicios de emergencia.  Apenas llegaron los médicos, la trasladaron de urgencia al hospital. \r\nAllí, les informaron que se había desmayado por deshidratación y un virus estomacal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/una-mujer-pago-pasaje-avion-primera-clase-nid2335022","date":"18  de febrero de 2020  • 18:10","title":"Una mujer pagó un pasaje de avión en primera clase para que viajara su pony","abstract":null,"author":"","key_words":"","body":"En los primeros días de febrero, los pasajeros que estaban abordo del vuelo que viajaba de Michigan a California, Estados Unidos, observaron subir a Fred, \r\nun pony envuelto en un traje turquesa, con un correa, se sorprendieron. La que sostenía la correa era su dueña, Ronica Froese, quien en redes sociales se muestra feliz por la extraña experiencia.   \"Gracias a todos los pasajeros que nos han pedido educadamente tomarse fotos y con cortesía hicieron preguntas agradables. Estoy feliz de decir que e\r\nn todos nuestros viajes el 90% del público fue respetuoso y agradable\", relató en un posteo su cuenta de Facebook, Foese.   \"\r\nCompré dos asientos de primera clase para nosotros porque era la primera vez que volábamos, por lo que Fred tendría la mayor cantidad de espacio y no molestaríamos a ningún otro pasajero\", le dijo Foese al medio extranjero Insider. Y agregó: \"\r\nFred es un ángel y se comportó como si hubiera estado en miles de vuelos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/se-fue-luz-mi-vida-mensaje-hermana-nid2335020","date":"18  de febrero de 2020  • 17:34","title":"\"Se fue la luz de mi vida\": el mensaje de la hermana de la joven que murió en Pilar","abstract":null,"author":"","key_words":"","body":"\"Hoy está transformándose la energía de esta belleza. Se fue su cuerpo tal como todes la conocíamos. \r\nDeseo que estés en paz, hermana\". Así comienza \r\nel mensaje de despedida que publicó en Intagram la hermana de \r\nSheila, la joven de 26 años, que murió el domingo pasado a la madrugada en el club de campo Las Brisas, ubicado en la localidad de Zelaya, Pilar. Y continuó: \"\r\nSe fue mi mejor amiga, mi maestra de vida, mi hermana y parte de la luz de mi vida. Lo único que quiero decirles a quienes lean, es que cuiden responsablemente de las personas que aman y que fomenten el amor, la honestidad, la amistad, las risas y el apoyo. Sean fieles a sus ideales por más que cueste, sean gente que sí, como ella lo fue y así me lo enseñó. \r\nTe amo guerrera, hasta siempre\".  La causa de su muerte aún está siendo investigada, según los testigos, antes del fallecimiento, la joven tuvo unas convulsiones que terminaron con su vida. Los investigadores judiciales detallaron que la causa del fallecimiento fue \r\n\"anoxía debido a un enema pulmonar\". En dialogo con \r\nLA NACION, la hermana de Sheila relató que \"ella fue mucho más que su muerte, era un ser de luz\". Y agregó: \"\r\nEra la persona más bondadosa y transparente que conocí en mi vida y tuve la dicha de nacer en esta familia y aprender de su libertad, lealtad a sus creencias y valores\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/salta-primera-vez-indigena-sera-maestro-jardin-nid2334952","date":"18  de febrero de 2020  • 17:14","title":"Salta: por primera vez, un indígena será maestro de un jardín de infantes","abstract":null,"author":"","key_words":"","body":"El año pasado \r\nElerio María se convirtió en el \r\nprimer integrante de un pueblo originario en recibirse de maestro de nivel inicial y en cuestión de semanas comenzará a ejercer la profesión en la escuela N° 4555 \"Rosario Vera Peñaloza\" de \r\nAlto de la Sierra, provincia de Salta, la misma donde cursó sus estudios primarios y secundarios. Según \r\nEl Tribuno, Elerio tiene 31 años y es padre de dos niños. Se recibió de \r\nTécnico Agropecuario y comenzó a trabajar enseñando a hacer huertas y capacitando en cuestiones de alimentación, pero mientras tanto continuó estudiando. Diariamente recorría en moto los 70 kilómetros que separan su hogar del Instituto Superior de Formación Docente en Santa Victoria Este. \"Yo apunté a conseguir más conocimiento al tener la oportunidad de estudiar. \r\nAhora hay posibilidades de que trabaje en esta misma escuela (la de Alto de la Sierra). Mientras se hacen esos trámites, trabajo ayudando a mi familia\", dijo Elerio. \"Un alumno mío es ahora el primer indígena con título de maestro jardinero en la provincia de Salta, y quizá en la nación. \r\nTarde o temprano un niño wichí tenía que ser maestro\", afirmó su profesor \r\nJulio Díaz y destacó que se siente \"contento y orgulloso\" de que Elerio sea profesional. Además, mencionó a otros tres ex alumnos que consiguieron títulos: \r\nMarcial Juárez y \r\nRodolfo Vidal (maestros de primaria), y \r\nManolo Catardo (enfermero). \"A mí me emociona. Esto sirve para el pueblo\", dice Díaz. La escuela en la cual trabajará Elerio se prepara para recibir a \r\nmás de 1000 alumnos este año y para ello cuenta con un equipo de 44 personas, entre maestros, auxiliares bilingües y ordenanzas. Sus condiciones edilicias distan de ser ideales: no tienen un buen comedor, ni espacio para albergue. Tampoco cuenta un salón de actos y las clases se suelen suspender por falta de agua, una problemática recurrente \r\nen un pueblo que tiene apenas un pozo para más de 4000 habitantes. Durante el verano, el comedor de la escuela permanece abierto. Preparan fideos con pollo, locro o frangollo con carne. \r\nLos chicos que se acercan son\r\n criollos y originarios, tanto de Alto de la Sierra, como de otras localidades de Salta, Formosa o Paraguay. \"\r\nEn esta zona conviven dos culturas, pero hay profesionales que quizá no están preparados para enseñar así. Por eso hay que trabajar fuertemente en contener a los chicos de los pueblos indígenas, y ahí el maestro bilingüe es un pilar fundamental. Pero necesita apoyo\", dice Elerio y explica que los chicos \"montaraces\" (aquellos que viven monte adentro) solo hablan su lengua materna y cuando llegan a la escuela para aprender a leer y escribir tanto en wichí como en español, se enfrentan a un universo hostil. \"Los chiquitos de nuestra etnia se han criado en un ambiente muy distinto. Desde que salen de su casa atraviesan un proceso difícil. Llegan a la salita y tiemblan, no saben qué hacer, la docente les hablan en otro idioma y ahí es donde más se le complica al docente que se preparó en una ciudad\", afirma Elerio. Por eso, sostiene que es indispensable \"pisar el acelerador a fondo y apoyar a los maestros bilingües\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/viajera-amante-naturaleza-quien-era-joven-fallecio-nid2334950","date":"18  de febrero de 2020  • 17:13","title":"Viajera amante de la naturaleza: quién era la joven que falleció en un country de Pilar","abstract":null,"author":"","key_words":"","body":"\"Respira profundo y mira dentro. Contienes al universo entero dentro de ti. Eres la catedral, el templo, la mezquita. Eres las profundidades del océano; la lluvia tranquila y la tormenta salvaje. Conecta con el infinito, recuerda quien eres. Experimenta tu vastedad, abraza tu creatividad. Contienes al universo entero dentro de ti\". Así ilustró en su perfil de Facebook cómo entendía la vida \r\nSheila, la joven de 26 años, \r\nque falleció el domingo pasado a la madrugada en una fiesta en el club de campo Las Brisas\r\n.  Según pudo reconstruir \r\nLA NACION, Sheila era \r\nuna joven viajera, feminista, antiespicista y ecologista. En muchas de sus publicaciones en redes sociales se puede ver a la joven con una mochila sobre su espalda como un estilo de vida. \"Hoy es un día triste. Me enteré que mi amiga Sheila murió ayer de un paro cardíaco. Sé que ella no va leer nada se esto pero quiero ustedes sepan lo hermosa persona que era Shei y lo afortunado que me siento de haberla conocido y de poder decir que fue mi amiga\", así la describió Pablo Lenin, un amigo que se despidió de ella en una carta que publicó en Facebook. Según la carta, ellos se habían conocido en Ilha Grande, en Brasil, en uno de los viajes que Sheila había realizado. En otras fotos se puede observar a la joven sonriente en la provincia de Córdoba. \"Córdoba. Primeras lluvias de la temporada, empieza a correr agua por los arroyos. El monte verde deja atrás algunos meses de sequía y yo voy sintiendo y aprendiendo, cómo se vive con los ciclos de la naturaleza. Cómo cambia el paisaje cuando hay agua, \r\ncómo se aprecia una lluvia, un arcoiris. Cómo todo está floreciendo\", escribe en otro de sus posteos con una foto de ella en una montaña con un arcoíris de fondo.  La causa de su muerte aún están siendo investigadas, según los testigos, antes del fallecimiento la joven habría ingerido una pastilla y aquello fue lo causó convulsiones que terminaron con su vida. Los investigadores judiciales detallaron que la causa del fallecimiento fue\r\n \"anoxía debido a un enema pulmonar\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-funcionario-pueblo-santa-fe-dona-su-nid2334949","date":"18  de febrero de 2020  • 17:00","title":"Un funcionario de un pueblo de Santa Fe dona su sueldo para que haya un pediatra","abstract":null,"author":"Leandro Vesco","key_words":"","body":"Puerto Gabato tiene casi 500 años de historia. En 1527 el navegante veneciano \r\nSebastián Caboto ordenó fundar allí el \r\nfuerte \"Sancti Spiritus\", el primer asentamiento europeo del país. En la actualidad, este pequeño pueblo recostado sobre la costa del Rio Carcarañá, en la provincia de \r\nSanta Fe, a 60 kilómetros de Rosario, vive un presente de postergación y olvido. El pueblo no tiene agua potable, ni gas natural, ni fuentes de trabajo. Una pequeña sala sanitaria ofrece los cuidados básicos para sus 4000 habitantes. En enero pasado, Sebastián Darrichón, abogado de 38 años, nacido en esta aldea ribereña, decidió donar su sueldo a la comuna para permitir que continuara atendiendo una vez por semana el pediatra que ofrecía su prestación, sin recibir un pago por cuestiones burocráticas estatales. \"Sentí que estaba haciendo lo correcto. Tengo muchos amigos que tienen hijos y no podían quedarse sin médico -afirma-. Yo no buscaba ningún reconocimiento, al donar mis honorarios comprendí que estaba solucionado un grave problema que tenía mi pueblo\". Sin industrias, el poco trabajo que existe es informal: la pesca y el cuidado de ganado vacuno en la zona de islas que se presentan frente a sus costas. \"Nos falta de todo. Si llegamos a tener una emergencia, tenemos que llamar al pueblo vecino para ver si nos pueden prestar la ambulancia\", agrega. Darrichón es el primer habitante del pueblo con estudios universitarios completos. En 2009 egresó de la Universidad Nacional de Rosario. \"Es una locura que tengamos 500 años de historia y suceda esto -dice-. Lo primero que hice cuando tuve mi matrícula de abogado fue volver al pueblo y poner mi estudio acá\". El living de la casa de su madre fue y sigue siendo su oficina. Todos los jueves atiende allí. Sebastián tiene el grueso de su actividad laboral en Rosario, pero vive en Puerto Gaboto. \"Acá tengo mis amigos de toda la vida, siento que soy útil en mi pueblo\", dice. En enero de este año, aceptó formar parte de la comuna y asesorarla legalmente. Por ese servicio cobra unos 20.000 pesos mensuales. Él comenzó a hablar con los vecinos e instituciones para trazarse un real panorama de la realidad de la localidad. En Santa Fe, el Samco (Sistema para la Atención Médica de la Comunidad) es la manera que tiene el Estado provincial de brindar salud primaria en los pueblos. A la ausencia de ambulancia se le suma la inexistencia de guardia médica y de insumos básicos. Para llegar hasta otros pueblos, hay un solo servicio de colectivo, que tiene una sola frecuencia diaria. \"Para ir hasta San Lorenzo (a 34 kilómetros) el boleto tiene un valor de $400\", sostiene. El pediatra que atendió durante el 2019, a fines de año expuso su problemática. El nombramiento que le debía llegar, no se produjo y sus honorarios y viáticos, tampoco. \"Nos explicó que no podía seguir costeándose los viajes, ni tampoco seguir lidiando con la burocracia. Lo que significaba que el pueblo se quedaría sin pediatra\", cuenta Sebastián.  \"Le dije a la presidente de la Comuna, Sandra Aguirre, que mis honorarios se los cediera a él, yo igualmente continuaría trabajando, pero lo haría ad honorem\", completa el abogado. De esta manera, Luciano Lorenzo, médico pediatra de 38 años, pudo continuar prestando servicio en este pueblo olvidado. Atiende todos los martes de 10 a 18 hs. En enero de este año, cuando se debatió en la comuna qué se podría hacer con el magro presupuesto comunal, llegó el turno de analizar la factibilidad o no de continuar con el servicio de pediatría, sin presupuesto que lo instrumentara. Los cinco comuneros (el conjunto de miembros de la Comuna de Puerto Gaboto) pudieron conocer allí el gesto solidario de Sebastián. Aguirre les comunicó la decisión de Darrichón de donar su salario para permitir que el pediatra pudiera seguir atendiendo todos los martes en el Samco. Un medio local subió la noticia en sus redes, y pronto se viralizó. Puerto Gaboto tuvo un papel de vital importancia en la historia del país. Por orden de Sebastián Caboto se fundó allí en junio de 1527 el fuerte \"Sancti Spiritus\", el primer poblado europeo en nuestro país. El gran calado natural de su puerto (de 9 a 11 metros) permitía la maniobrabilidad de las embarcaciones. Los españoles aquí pensaban hacer una base para remontar el Paraná, pero se encontraron con la feroz resistencia de los pueblos originarios. En 1529, el fuerte fue incendiado. En 1536 Juan de Ayolas, sobre las ruinas del fuerte original, funda \"Corpus Christi\", también asediado y destruido finalmente en 1539. Cuando los indígenas expulsaron en 1536 a Pedro de Mendoza del fuerte emplazado en la actual Ciudad Autónoma de Buenos Aires, el Adelantado junto con algunos sobrevivientes navegaron hasta \"Corpus Christi\". A partir de 1539, el solar fue abandonado ante los frecuentes asedios de los indios. \"Aquí se produjo el primer juicio penal de la Argentina, con condena a muerte\", afirma Sebastián. En \"Sancti Spiritus\", Caboto había impuesto reglas de convivencia muy severas. El español Martín Vizcaíno robó una embarcación con alimentos, fue apresado, sometido a juicio y condenado a muerte en la horca. Las ruinas del Sancti Spiritus están a pocos metros del éjido urbano. \"Es común que los pescadores encuentren vasijas o sables\", comenta. Puerto Gaboto, con el devenir del tiempo, pasó al olvido. Su profusa historia no es enseñada en las escuelas, y el pueblo que hoy se conoce fue fundado oficialmente en 1891. Tuvo mucha actividad portuaria, con la instalación de curtiembres y saladeros. Se proyectó hacia un futuro promisorio. Sarmiento fundó en la zona una escuela normal, y el tren llegó desde la vecina localidad de Maciel. Pero el crecimiento de Santa Fe y Rosario eclipsaron al pueblo y, en 1945, se desmanteló el puerto, sellando la suerte de la comunidad.  \"Donar mis honorarios al pediatra significa solucionar un grave problema. Tenemos muy poco acceso a la salud\", repite Sebastián. \"No puede ser que no tengamos agua potable. El caño del gas natural pasa a 10 kilómetros del pueblo, pero para nosotros es una quimera irrealizable\", completa. Un tanque comunal con un filtro de ósmosis inversa abastece de este vital recurso, cada familia puede sacar 20 litros por día. \"Hay una pequeña red de agua clorada, pero no es potable\", describe Sebastián. La Comuna es la única fuente de trabajo real, tiene una pequeña bolsa de trabajo donde se anotan los vecinos para realizar labores temporarias. Los fines de semana se acercan pescadores para hacer uso de una costa tranquila, sin tráfico de lanchas. Allí existe un solo jardín de infantes, una primaria y una sola escuela secundaria. \"Empezás jardín y terminás la secundaria con el mismo grupo, acá nos conocemos todos\", afirma. \"No todos tuvieron la oportunidad de salir para formarse\", reconoce Sebastián. Después de su experiencia en la universidad, se recibieron dos odontólogas, abogada y una psicóloga. \"Todos intentamos volver al pueblo\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/maltrato-animal-detienen-mujer-quemar-perro-aceite-nid2334964","date":"18  de febrero de 2020  • 16:58","title":"Maltrato animal: detienen a una mujer por quemar a un perro con aceite caliente","abstract":null,"author":"","key_words":"","body":"Cuando Celeste Díaz regresó de vacaciones a su casa de La Banda, Santiago del Estero, jamás imaginó que \r\nencontraría a su perro gravemente herido. La joven no hallaba explicaciones para las quemaduras que tenía su mascota hasta que una vecina le contó lo sucedido: \r\nuna mujer le arrojó aceite caliente. Según publicó \r\nMDZ, el atroz caso de \r\nmaltrato animal habría ocurrido el pasado 29 de enero mientras la dueña se encontraba de viaje, pero el crimen cobró notoriedad cuando la joven regresó a su casa. Silvia, la testigo del hecho, le dijo a Díaz que otra vecina del barrio atacó al perro con el líquido caliente. El animal fue revisado por personal de la División Canes de la Policía y, \r\nmás allá de las graves quemaduras, se encuentra fuera de peligro y continúa en recuperación. La agresora fue identificada como Liliana Ledesma, una docente jubilada que fue detenida e imputada según la Ley 14.346 de Protección Animal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/controlaron-casi-millon-medio-vehiculos-lo-va-nid2334981","date":"18  de febrero de 2020  • 16:39","title":"Controlaron casi un millón y medio de vehículos en lo que va de la temporada de verano","abstract":null,"author":"","key_words":"","body":"Más de 1.400.000 vehículos particulares, \r\nmicros de larga distancia y transportes de carga fueron fiscalizados hasta la segunda quincena de febrero, como parte del operativo de seguridad vial lanzado por el \r\nMinisterio de Transporte de la Nación, informó hoy esa cartera. El operativo, que se lanzó en diciembre pasado, se cumple en terminales de ómnibus y puntos estratégicos de todo el país. Desde el 20 de diciembre, a través de la Agencia Nacional de Seguridad Vial (\r\nANSV) y de la Comisión Nacional de Regulación del Transporte (\r\nCNRT), se realizaron 1.436.506 controles entre vehículos particulares, micros de larga distancia y transporte de carga. Además, se continúan realizando en espacios al aire libre, bares y restaurantes, acciones de concientización vial sobre conducción responsable y peligros de consumo de alcohol al volante a través de una trivia y el uso de anteojos que simulan el estado de alcoholemia para generar conciencia de los riesgos que provoca conducir bajo los efectos del alcohol. A inicios de febrero, el Ministerio de Transporte, a cargo de \r\nMario Meoni, anunció que se evaluará durante 60 días la viabilidad de los micros de doble piso y se emitirá un informe al respecto. Por otro lado, se creó una comisión para evaluar la jornada de trabajo de los choferes del servicio de transporte automotor para analizar penalidades y sanciones en casos de incumplimiento de descansos. y se determinó profundizar los controles de la CNRT. Agencia Télam."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/compost-humano-empresa-ofrece-transformar-seres-queridos-nid2334969","date":"18  de febrero de 2020  • 15:59","title":"\"Compost humano\": la empresa que ofrece transformar a los seres queridos en abono orgánico después de muertos","abstract":null,"author":"","key_words":"","body":"El \"compostaje humano\" para funerales ecológicos cada vez está más cerca, con una empresa estadounidense que afirma estar lista para ofrecer el servicio comercialmente a partir del próximo diciembre en el estado de \r\nWashington. La empresa, llamada \r\nRecompose, completó recientemente un estudio piloto con los cadáveres de varios voluntarios y dice que el proceso de transformar los restos humanos en abono orgánico se puede completar de manera segura en 30 días. Según la compañía, el proceso permite ahorrar más de una tonelada de carbono, en comparación con las cremaciones o los entierros tradicionales. Y en declaraciones exclusivas a la BBC, la directora ejecutiva y fundadora de Recompose, \r\nKatrina Spade, dijo que las preocupaciones sobre el \r\ncambio climático hicieron que numerosas personas ya hayan mostrado interés en ese servicio. \"Hasta la fecha unas 15.000 personas se han suscrito a nuestro boletín. Y la legislación para permitir esto en el estado de Washington recibió apoyo bipartidista, lo que le permitió ser aprobada a la primera\", agregó. \"El proyecto ha avanzado así de rápido debido a la urgencia del cambio climático y la conciencia de que debemos corregirlo\". Spade habló con la BBC luego de la presentación de los resultados del estudio científico sobre el proceso de compostaje -que Recompose llama \"reducción orgánica natural\"- durante una reunión de la \r\nAsociación Americana para el Avance de la Ciencia en \r\nSeattle. En una de las pocas entrevistas concedidas desde que anunció los detalles del proyecto hace un año, Spade contó que la idea se le ocurrió hace 13 años, cuando comenzó a reflexionar sobre su propia mortalidad (aunque para ese entonces solo tenía 30 años).  \"Cuando muera, a este planeta, que me ha protegido y apoyado toda mi vida, ¿no debería devolverle lo que me queda? Es lógico y también hermoso\", dijo del proyecto de transformar los restos humanos en abono orgánico. Spade distingue entre \"descomposición\" y \"recomposición\": lo primero ocurre cuando un cuerpo no fue enterrado y la recomposición describe un proceso de integración con la tierra. Y según la directora de Recompose, la reducción orgánica natural permite evitar la liberación en la atmósfera de 1,4 toneladas de carbono en comparación con la cremación. También cree que hay un ahorro similar si se la compara con un entierro tradicional y se toma en cuenta el transporte y la fabricación del ataúd. \"Para muchas personas, esta alternativa encaja con la forma en que tratan de llevar sus vidas. Quieren elegir un plan de atención de la muerte acorde con la forma en que viven\", explicó. La metodología piloteada por Recompose consiste en colocar el cuerpo en un recipiente cerrado que contiene astillas de madera, alfalfa y paja.  El cuerpo también se hace girar lentamente para permitir que los microbios lo descompongan de forma pareja. Treinta días después, los restos están disponibles para que los parientes los esparzan entre las raíces de árboles o plantas. Es un proceso sencillo, pero se necesitaron cuatro años de investigación científica para perfeccionar la técnica, tarea que corrió a cargo de la profesora \r\nLynne Carpenter Boggs, una experta en suelos. El compostaje de ganado es una práctica bien establecida en el estado de Washington, y la tarea de la profesora Carpenter Boggs fue adaptarla a sujetos humanos y garantizar que los restos fueran seguros para el medio ambiente. Para ello realizó estudios piloto con seis voluntarios que habían dado su entusiasta consentimiento a la investigación antes de su muerte, lo que sin embargo no evitó que el trabajo tuviera un profundo efecto emocional en ella y su equipo.  \"Todos nos interesábamos constantemente por el estado de los otros. Mi fisiología se sentía diferente, no dormía bien durante algunas noches, no tenía hambre, era una respuesta de angustia\", le contó a la BBC. Durante su estudio, Carpenter Boggs descubrió que los cuerpos en recomposición pueden alcanzar temperaturas de hasta 55 °C. \"Estamos seguros de que se consigue destruir la gran mayoría de [organismos causantes de enfermedades] y productos farmacéuticos debido a las altas temperaturas que alcanzamos\", expuso. Recompose comenzará operaciones a finales de este año y cualquiera puede participar, aunque el proceso solamente es legal en el estado de Washington. La legislación para permitir la reducción orgánica natural ya está siendo considerada en \r\nColorado, y Spade cree que será cuestión de tiempo antes de que esté más ampliamente disponible en \r\nEE.UU. y otros países. \"Esperamos que otros estados recojan la idea una vez que comencemos en Washington. Y también hay mucho entusiasmo en \r\nReino Unido y otras partes del mundo, por lo que esperamos abrir sucursales en el extranjero en cuanto sea posible\", manifestó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-violador-sos-vos-version-argentina-del-nid2334965","date":"18  de febrero de 2020  • 15:41","title":"\"El violador sos vos\": la versión argentina del himno feminista que recorrió el mundo","abstract":null,"author":"","key_words":"","body":"En 2019, una canción con letra \r\nfeminista circuló a lo largo y ancho del mundo, evadiendo todos los filtros de los canales convencionales, hasta convertirse en un verdadero \r\nhimno de ese movimiento, en contra de la violencia machista en todos sus formatos. La canción está construida sobre los textos de la antropóloga Rita Segato, y se llama \"Un violador en tu camino\", pero también es conocida como \"El violador eres tú\" (por uno de sus fragmentos más explícitos). En su forma de composición performativa, fue llevada a cabo en plazas de México, Perú, Colombia, Argentina, España, Francia y Chile por miles de mujeres con los ojos vendados. De este último país son sus creadoras, el colectivo de mujeres llamado Las Tesis.  El grupo multidisciplinario, que lleva obras de autoras feministas a puestas en escena, \r\nestará presente en el pañuelazo que tendrá lugar mañana en la Plaza del Congreso. Allí se cantará la \r\nversión argentina: \"El violador sos vos\". El motivo es el reingreso del proyecto de legalización del aborto al Congreso. Las líderes de la Campaña por el Derecho al Aborto y Las Tesis acordaron modificar la letra de la canción para este contexto. Arte y política se reunirán en la interpretación que empezará mañana a las 19 horas. La letra: \"El patriarcado es un juez, que nos juzga por nacer y nuestro castigo es la violencia que no ves. El patriarcado es un juez, que nos obliga a parir y nuestro castigo es la violencia que ya ves. Es femicidio. Maternidad como destino. Es violación. Es aborto clandestino. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. El violador eras vos. El opresor sos vos. Es el Congreso, a donde votan el aborto clandestino. El Estado opresor es un macho violador, El Congreso opresor es un macho violador. El violador eras vos, el opresor sos vos. Duerme tranquila mi niña madre, sin que te importe quién te violó, que por tu hijo, bebé inocente, vela la Santa Inquisición. El violador sos vos. El tirano sos vos. El opresor sos vos. El opresor sos vos.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mendoza-evitar-mas-tragedias-viales-radarizaran-ruta-nid2334928","date":"18  de febrero de 2020  • 13:55","title":"Mendoza: radarizarán la ruta a Chile para evitar más tragedias viales","abstract":null,"author":"","key_words":"","body":"MENDOZA.- Camiones de carga pesada, ómnibus de doble piso y vehículos particulares que circulan rápido, entre curvas y contracurvas, sin respetar la doble línea amarilla, en medio de la peligrosa montaña mendocina. El exceso de velocidad y la falta de controles estrictos en el camino hacia Chile se han convertido en un verdadero combo mortal. En los últimos años, \r\nlas tragedias viales golpearon con fuerza a la provincia cuyana. Es por eso que las autoridades buscan ahora avanzar con un plan de radarización en todo el corredor internacional rumbo al país vecino. La gota que rebalsó el vaso y que hizo reaccionar a los funcionarios provinciales en los últimos días fue el reciente vuelco de un camión que transportaba vino, que afortunadamente no causó víctimas fatales. La comuna de Luján de Cuyo, que abarca gran parte del territorio en el que se asienta la ruta 7, se propuso entrar en acción para evitar más siniestros e invitaron a sumarse a la Municipalidad de Las Heras y a los gobiernos provincial y nacional. Ya comenzaron las consultas y los trámites con la Agencia Nacional de Seguridad Vial para poner en marcha el plan en los próximos meses, con el trabajo en el terreno de los agentes viales municipales y Gendarmería. \"Esperamos que todos se sumen, pero había que dar el primer paso. En nuestro caso, pondremos radares y fotomultas desde la destilería hasta Uspallata, donde el año pasado se produjeron cinco de las nueve muertes en la ruta. En dos meses empezaremos con un sistema móvil y luego, antes de fin de año, estarán funcionando los puestos fijos\", contó a LA NACION, el intendente de Luján, Sebastián Bragagnolo. \"Hay que tener en cuenta el peso de los camiones y que no se puede manejar con tanta imprudencia. La mayoría de los siniestros en la montaña se dan de este lado de la cordillera. Del otro lado de la frontera se cuidan del exceso de la velocidad. Acá tenemos controles, pero son más laxos. Por eso son moneda corriente los accidentes\", agregó el jefe comunal y remarcó que casi 10% de los accidentes viales en 2019 se produjeron en esta ruta. El escenario es claro y concreto: por esa vía internacional circulan muchos vehículos de carga pesada que sobrepasan los límites de velocidad y atraviesan la doble línea amarilla. \"La logística requiere un estudio en particular, ya que la infraestructura es limitada por la montaña. La idea es ponerle un freno a estos accidentes\", explicó Bragagnolo. \"Los procesos legales para la elección del sistema son largos, pero antes de que termine 2020 lo vamos a implementar\", confirmó. En febrero del 2017 un ómnibus de la firma chilena Turbus provocó la peor tragedia de la historia de Mendoza, con 19 muertos, en la zona montañosa de Horcones, a 13 kilómetros de Las Cuevas. \r\nEl conductor fue condenado a 20 años de cárcel, principalmente por no controlar su accionar al volante: circulaba a alta velocidad, a pesar de que los pasajeros le pedían que la redujera. Un año más tarde, un ómnibus de la empresa chilena Meltur desbarrancó a la altura de Las Cuevas, \r\nprovocando la muerte de tres menores de edad. En diciembre de 2018 \r\nun colectivo de la empresa chilena Ahumada, con destino a Mendoza, volcó en las inmediaciones de Uspallata: una mujer y dos menores perdieron la vida."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-es-sindrome-asperger-nid2334842","date":"18  de febrero de 2020  • 13:54","title":"Síndrome de Asperger: qué es y cuáles son los síntomas para reconocerlo","abstract":null,"author":"","key_words":"","body":"Hoy se celebra el \r\nDía Internacional del Síndrome de Asperger con el objetivo de visibilizar las necesidades de las personas que viven con esta condición. La fecha conmemora el nacimiento de \r\nHans Asperger, el psiquiatra austríaco que describió este cuadro por primera vez.  Pero, \r\n¿qué características tiene este síndrome? La Organización Mundial de la Salud (OMS) reconoce al Asperger como un \"Trastorno Generalizado del Desarrollo (TGD) de carácter crónico y severo que se caracteriza por desviaciones o anormalidades en las capacidades de relación y comportamiento social\". El \r\nAsperger es un\r\n trastorno del espectro autista, uno de un grupo distintivo de afecciones neurológicas caracterizadas por \r\nun mayor o menor impedimento en las\r\nhabilidades del lenguaje y la comunicación, al igual que\r\n patrones repetitivos o restringidos de pensamiento y comportamiento. El cerebro de la persona con esta condición tiene un funcionamiento diferente en la comunicación, en la interacción social y en la adaptación flexible a las demandas del día a día. La persona con Síndrome de Asperger posee como particularidad frente al autismo que tiene un \r\nlenguaje fluido y una capacidad intelectual media o superior a la media.  El \r\ntratamiento temprano y regular puede ayudar a su hijo a enfrentar los síntomas relacionados con el Síndrome de Asperger y prepararlo para la vida adulta. Generalmente \r\nincluye una combinación de terapia del habla, física, ocupacional y cognitiva conductual (TCC)."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tras-dichos-elizabeth-vernaci-jujuy-inadi-se-nid2334904","date":"18  de febrero de 2020  • 13:29","title":"El Inadi le expresó su \"preocupación\" a Elizabeth Vernaci por sus dichos sobre Jujuy","abstract":null,"author":"","key_words":"","body":"Tras los comentarios sobre Jujuy, que generaron repercusiones negativas para la periodista en las redes, el         \r\n        \r\nINADI\r\n        \r\n se puso en contacto con \r\nElizabeth Vernaci para expresarle su \"preocupación por lo que había dicho\" al aire de Radio Pop en el día de ayer. En diálogo con \r\nLA NACION, miembros del organismo abocado a mitigar conductas xenófobas, detallaron que \"\r\nella se mostró dispuesta a pedir las disculpas correspondientes y hablar con el Instituto sobre las mejores\r\n formas de abordar determinados temas\".  \"Jujuy es Bolivia, chicos, alguien lo tiene que decir\", dijo La Negra al aire de su programa en una conversación informal con su operador técnico e inmediatamente comenzó a recibir críticas que, con el paso de las horas, se fueron multiplicando hasta convertir el tema en la principal tendencia de Twitter.  \"La palabra no es solo del que la dice, sino también del que la escucha y si esa persona escucha algo que le hace ruido, que lo ofende, que le hace mal, hay algo en esa palabra dicha que uno tiene que replantearse\", comenzó diciendo la conductora en la apertura de su programa La Negra Pop, por Radio Pop. \"No fue humor, pero si uno habla desde el humor y nadie se rió, o hubo un gran grupo de personas que no solamente no se rieron, sino que se ofendieron, entonces hay que replantearse lo que uno dijo. Para eso yo me puse a disposición del Inadi, estuvimos hablando entre ambos qué es lo que se tiene que hacer, qué es lo que corresponde\", afirmó la conductora. \"Esto, que tendría que haber sido privado, fue público, porque hacemos todo al aire nosotros. No se entendió, se entendió mal, \r\nse descontextualizó\", comentó la conductora en la apertura, donde también afirmó que algunos lo hicieron con \"mala leche\". No obstante indicó que sus palabras no se las dedicó a esa gente, sino que se las dedicó \"a los que de buena voluntad creyeron en eso\". \"No tendría ningún motivo para hacerlo, no soy yo una persona que tenga que odiar a determinado pueblo, o a determinada provincia. No tendría ningún sentido lógico\". Así como vio lo negativo de la situación, Vernaci también \r\nsintió que había algo bueno por destacar de la polémica generada: principalmente la visibilización que recibió Jujuy en las redes. \"Quiero aprovechar esta argentinidad que se vivió en estos días, que vimos en las redes, ese nacionalismo que de pronto ha surgido para podamos como patria estar unidos. Viajemos a Jujuy y vayamos a los carnavales y a todas las bondades que nos han mostrado de una provincia hermosa. Aprovechemos con la palabra el hecho y visitemos Jujuy, que no está tan visitada\", sentenció."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-plata-camion-derribo-poste-luz-medico-nid2334890","date":"18  de febrero de 2020  • 12:26","title":"La Plata: un camión derribó un poste de luz y un médico murió electrocutado","abstract":null,"author":"","key_words":"","body":"Un \r\nmédico ginecólogo de 62 años murió hoy electrocutado en la puerta del Hospital Gutiérrez de La Plata, a donde se dirigía a trabajar, tras ser alcanzado por los cables de media tensión que habían sido derribados por un camión que pasaba por el lugar y provocó la caída de un poste de hormigón. Según precisa el diario \r\nEl Día, el accidente ocurrió en la intersección de las calles 40 y diagonal 114, cuando un camión volcador, que llevaba materiales de construcción, enganchó los cables de media tensión que cruzaban la calzada. La víctima, identificada como Mario Valencia Salinas, murió al recibir una descarga eléctrica. En el lugar trabajaba personal de Defensa Civil y \r\nEdelap, debido a que, por el arrastre de los cables por parte del camión, cayó un poste de hormigón. El caso es investigado por el fiscal Fernando Padován bajo la carátula de \"homicidio\".  Noticia en desarrollo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/general-lavalle-historia-del-cementerio-donde-hallaron-nid2331159","date":"18  de febrero de 2020  • 12:19","title":"General Lavalle: la historia del cementerio donde hallaron los cuerpos de algunas Madres de Plaza de Mayo","abstract":null,"author":"Alejandro Horvat","key_words":"","body":"  La placa de metal gastado, atornillada sobre la tumba de cemento, dice que las entrañas de \r\nGeneral Lavalle, en Buenos Aires, cobijaron a los cuerpos golpeados y maniatados que aparecieron en las playas de la costa atlántica, desde la zona de \r\nGeneral Conesa hasta Villa Gesell. Durante la última dictadura, los militares los arrojaban desde aviones o helicópteros y el mar devolvió algunos de los cuerpos desde la profundidad de sus aguas. El oleaje los arrastraba hasta la arena y alguien los encontraba, enrollados sobre sí mismos y, a simple vista, irreconocibles.  Abajo, la tierra es fría, mientras que en la superficie hace un calor insoportable, húmedo. Los moscardones, que van y vienen, desprenden un ruido eléctrico. El predio tiene una hectárea, no mucho más. El suelo está cubierto de césped, que apenas tapa el zócalo de las lápidas, aunque los pasillos principales del\r\n cementerio de General Lavalle están hechos de piedras blancas. El corredor central tiene bóvedas familiares de roca sólida, con rasgos góticos, mientras que en la periferia hay osarios comunes. El lugar habla de aquellos que habitaron el pueblo y también de sus desigualdades. Según Hernán Vizzari, un investigador de cementerios destacado por la Legislatura porteña, la Cruz Mayor del cementerio, que suele ser la piedra fundacional, es una donación que llegó en 1904, aunque hay lápidas que datan de 1894.  El cementerio está \r\na unos 500 metros de la Ruta 11, no atrae al turismo, tampoco es muy visitado por los deudos de los fallecidos. Eso dice Ricardo Montenegro, de 46 años, el cuidador. El hombre lleva puesta una chomba azul, algo decolorada, pantalón y zapatillas de trabajo. Cuando camina por el lugar sus pasos hacen crujir las piedras del suelo, y ese es casi el único sonido que se oye a cierta distancia. Los Montenegro hace décadas que recorren y mantienen el cementerio de General Lavalle, de hecho, él aprendió el oficio de su padre y eso lo lleva a decir \"yo nací y me crié acá\", mientras está rodeado de lápidas.  En uno de los extremos del predio, el más cercano a la ruta, hay un corralón. Cuatro maderas forman un rectángulo casi al ras del suelo, como si un grupo de peritos hubieran marcado la escena de un crimen. Y algo así pasó. En diciembre de 2004 Montenegro vio como unos autos llegaron a la puerta del cementerio. De ahí descendieron un grupo de hombres y mujeres con un plano del lugar. Le dieron instrucciones precisas. \"Éramos cuatro compañeros y ellos nos dijeron ´hagan un pozo acá, así y así´. Ellos hablaban y uno escucha ¿No? Vinieron con mucha información, sabían exactamente dónde estaban los cuerpos\", dice, y señala el sitio con su dedo índice. \"Nosotros destapamos nomás. Hicimos dos o tres paladas y ya aparecieron las bolsas de plástico. A partir de ahí ellos empezaron a limpiar con la escobita. Lo que yo me pregunto es quién los puso dentro de esas bolsas\".  Las personas que bajaron de los autos y se dispusieron a desenterrar donde se suele hacer lo contrario fue el \r\nEquipo Argentino de Antropología Forense (EAAF)\r\n. Este equipo relevó los cementerios del país y recuperó más de 1000 \r\ncuerpos enterrados como NN. Como muchos estaban en un osario común, el EAAF buscó las causas judiciales originales donde estaban las huellas dactilares que registró la policía cuando encontró el cadáver, y cotejaron esos datos con las huellas que figuraban de la persona desaparecida en el Registro Nacional de las Personas. Gracias a este método, también pudieron identificar a 119 desaparecidos sin haber encontrado el cuerpo.  En el caso del cementerio de General Lavalle, el EAAF pudo identificar a ocho mujeres y 10 varones, muchos de ellos eran miembros del grupo de la \r\nSanta Cruz, una iglesia en el barrio de San Cristóbal donde se autoconvocaban familiares de desaparecidos para coordinar distintas acciones. Bajo tierra estaban los cuerpos de algunas \r\nMadres de Plaza de Mayo y una monja francesa. Estas fueron identificadas como Azucena Villaflor, una de las fundadoras de la organización, María Eugenia Ponce De Bianco, Esther Ballestrino de Careaga, Angela Auad de Genoves y la religiosa, Léonie Duquet. El acusado por estos casos es Alfredo Astíz, que se había infiltrado en la organización.  \"Se había formado un grupo que se reunía en la Santa Cruz. Esta era una comunidad religiosa muy solidaria. Todas las madres que ahí se reunían eran muy activas, creo que por eso pusieron el ojo sobre ellas. Azucena fue la madre que propuso ir a la Plaza de Mayo. Secuestraron a los hijos y luego secuestraron a las madres, era una cosa indiscriminada, terrible\", relata \r\nNora Cortiñas, una de las Madres de Plaza de Mayo, línea fundadora. \"A los hijos de Ballestrino de Careaga los liberaron, y luego ella los mandó a Suecia. Le recomendaban que haga lo mismo, que se vaya al exterior, pero siguió luchando. Decía que no se podía quedar sentada si no aparecían los hijos de los otros. Me acuerdo cuando secuestraron a Azucena, ella gritaba su propio nombre para que las personas que por ahí pasaban supieran que se la estaban llevando. Nosotros fuimos en ese entonces a General Lavalle para pedir que identifiquen a los cuerpos que aparecían en las costas. Nos miraban como bichos raros, nosotras no hacíamos otra cosa que llorar\", agrega Cortiñas.  Todas ellas fueron secuestradas en 1977 y trasladadas a distintos \r\ncentros de detención clandestinos, como la Escuela de Mecánica de la Armada (ESMA), El Olimpo y las comisarías 5° y 8° de La Plata. Para cerrar el circuito de secuestro, tortura y desaparición del cuerpo, los militares utilizaban los llamados \r\nvuelos de la muerte, en los que tiraban los cuerpos al \r\nAtlántico o al Río de la Plata. Si bien el objetivo era lograr la desaparición de la persona, la corriente marina hizo que varios aparezcan en la costas argentinas y uruguayas. En total fueron 71 cuerpos los que aparecieron en ambas costas,\r\n 44 en la Argentina y 27 en Uruguay. En 1984, el informe\r\n Nunca Más, de la Comisión Nacional sobre la Desaparición de Personas (Conadep), mencionaba este método basándose en el testimonio de algunos sobrevivientes de los centros de detención.  \"Identificar significa comparar\", dice Luis Fondebrider, director ejecutivo del EAAF desde el 2000. Ellos se encontraron con los huesos envueltos en bolsas pláticas por una inhumación previa que se hizo en 1983. \"En General Lavalle había fosas individuales y los cuerpos fueron puestos en bolsas. En esa exhumación las cosas se hicieron mal y se mezclaron los cuerpos\", explica Fondebrider. Los restos óseos le daban forma a un cuerpo que ya no existe. Sin embargo, los dientes, el cráneo y las huellas genéticas que pudieron encontrar en esos bolsones aún conservaban los vestigios que los llevaron a reencontrarse con la persona, cuando lo que tenían entre manos no era más que un montón de huesos.  \"Identificar significa comparar cómo era la persona en vida desde el punto de vista físico, cómo era la ropa que usaba, sus efectos personales, el contexto en el que vivía. Luego eso lo cotejas con el cadáver que tengas bajo análisis. Se analizan las huellas dactilares en la ropa, se ve si el cuerpo sufría alguna enfermedad, se estudian los dientes, etcétera. En el caso de las madres, comparamos las huellas con las de las personas que estuvieron en el mismo período en la ESMA, y el resultado dio positivo. A partir de ahí sabíamos que, como hipótesis, esas mujeres estaban relacionadas a las otras que desaparecieron en el mismo episodio\", señala Fondebrider. \"Esta es la sección B\", dice Montenegro. \"Allá es la sección A\", agrega, mientras parte el cementerio al medio con su mano derecha. \"Dicen que allá hay más desaparecidos, pero para romper los nichos tenes que estar seguro porque ahí hay otros cuerpos, viste. Me acuerdo muy bien de aquel día en el que vinieron los forenses. Esos días quedan en la memoria ¿No? Yo el pasto que está dentro del corralón de madera no lo piso. Cuando tengo que cortarlo meto la máquina, pero yo me quedo afuera. Por respeto ¿No?\".  El 29 de noviembre de 2017 en la megacausa ESMA III fueron condenados a prisión perpetua algunos de los pilotos y tripulantes que participaron en los vuelos de la muerte. Entre los condenados también estaba Astiz, por considerarlo coautor de los delitos de privación ilegítima de la libertad agravada por ser funcionario público durante la última dictadura militar. Los cuerpos identificados fueron devueltos a sus familiares, mientras que los otros aún se encuentran en el laboratorio del EAAF. Ahí esperan que surjan nuevas evidencias que les permitan ponerle un nombre a los huesos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tengo-mantener-fuego-volvio-snapchat-red-social-nid2334194","date":"18  de febrero de 2020  • 11:53","title":"¡Tengo que mantener el fuego! Volvió Snapchat, la red social de los más chicos","abstract":null,"author":"Lucía Cullen","key_words":"","body":"  Benjamin Munuce, de 13 años, está a punto de empezar a comer con su familia, cuando el\r\n bip de un celular los interrumpe. Él se levanta y todos lo observan con desaprobación. \"Tengo que mantener el fuego\", se excusa. Se están por cumplir las 24 horas desde su último intercambio de Snap (así se llama el envío de imágenes en la aplicación) con su amigo Geronimo y tiene que mandarle otro para \"mantener la racha\", es decir para que esa llama que aparece en la pantalla no se apague. Snapchat volvió a la escena y su auge entre los más chicos tiene una explicación clara: es un territorio libre de adultos. Con sus innumerables posibilidades lúdicas, como los filtros de realidad aumentada y la personalización de fotos y videos, esta plataforma de mensajería para teléfonos inteligentes, lejos de haber desaparecido como podía creerse, hoy se ubica como una de las favoritas entre los preadolescentes. Los datos aportados por el portal de estadísticas Statista muestran que durante el 2018 hubo un descenso en el número de usuarios: pasó de 191 a 186 millones diarios. Fue a partir del 2019 que comenzó el repunte. Hacia fines de año, sumando la incorporación de nuevos usuarios, se llegó a los 218 millones por día, con indicios de seguir creciendo en el 2020. \"Ya en marzo del año pasado, esta app alcanzaba al 90 por ciento de los jóvenes de entre 13 y 24 años que viven en los Estados Unidos\", dice la especialista en contenidos digitales Mercedes Azcona. Si bien no figuran datos específicos de cada país, la plataforma volvió a ser tendencia mundial y, según afirman los expertos y los mismos chicos, la Argentina no es la excepción.  ¿Qué es lo que hace que los chicos sigan eligiendo esta plataforma? Para Azcona, los ellos buscan cada vez más experiencias digitales relajadas y eso es lo que Snapchat garantiza. \"Cada red social tiene diferentes usos. Instagram se fue convirtiendo en una red de construcción de la reputación de una persona en línea, por eso aquí los usuarios son más cuidadosos a la hora de publicar. En Snapchat, que fue pionera en el formato de \"historias\" y en el uso de filtros de realidad aumentada, el foco no está puesto en generar contenido masivo ni en acumular la mayor cantidad de\r\n likes, porque no existen, sino en tener interacciones personales con amigos y conocidos\", dice la especialista. Y agrega: \"A su vez, ofrece mayores niveles de privacidad que otras redes, ya que los usuarios son notificados cuando alguien realiza una captura de pantalla de sus fotos. El hecho de que los contenidos que se intercambian en las conversaciones sean perecederos [la \r\napp permite elegir un tiempo de vida limitado para las fotos que va de uno a diez segundos con un máximo de 24 horas] la convierte en una de las plataformas favoritas para los chicos\". Una imagen de la cara bronceada de Carmen Bazterrica, de 13 años, sacando la lengua. Un recuerdo del verde paisaje montañoso en Mendoza. Una posando junto a su padre en el auto con dos grandes orejas de conejo que parecen querer escaparse de la foto. Estos son algunos de los tantos momentos del día que ella congeló y compartió con sus contactos en Snapchat. \"Me divierte estar al tanto con mis amigos de lo que hacemos. A mi círculo íntimo le mando hasta cuando estoy enferma y haciendo caras ridículas, total las fotos desaparecen. Eso sí, en el grupo de chat del colegio, no podría subir una desarreglada, solo las editadas con filtros. Lo mismo en Instagram, donde solo publico en las que salgo linda\", dice Carmen.  ¿Así que tenés Snapchat?, pregunta Matías Semelis a su hija Delfina, de 11 años, que según dice, se sumó hace un año atrás, tras descubrir la plataforma una tarde de \"sesión de fotos graciosas\" en la casa de una amiga.  Como Matías, muchos padres, al no ser usuarios, desconocen las interacciones que sus hijos llevan en esta red social. \"Al no ser percibida como problemática, Snapchat desaparece de la agenda mediática y del monitoreo de los adultos. Es un caso curioso, porque está como invisibilizada. Los mayores no la supieron entender y la subestiman. Los preadolescentes, de este modo, hallaron ahí una tierra liberada que escapa de su presencia y de su control\", explica Carolina Duek, investigadora del Conicet y de Flacso, que lleva adelante estudios cualitativos en este tema. En esa misma línea, Roxana Morduchowicz, doctora en Comunicación, especializada en cultura juvenil y consultora de Unesco sobre estos temas agrega: \"Las aplicaciones van mutando pero lo que no cambia es el deseo de los chicos a estar en una red social. En la Argentina 9 de cada 10 adolescentes de 13 a 17 años usan alguna y para el caso de los chicos de 10 a 12 años (por debajo de la edad mínima permitida, es decir 13 años), 6 de cada 10. Para la mayoría de los adultos se trata de una red difícil de manipular y se incorporaron a Facebook. Los chicos quieren huir de su control virtual. Por eso migran a otras redes\". En tiempos donde el mundo virtual atraviesa las fronteras de la vida privada, Morduchowicz sugiere: \"Hoy los padres deberían preguntarle a sus hijos además de cómo les fue en la escuela, qué fue lo que hicieron en Internet. Conversar sobre quienes fueron las personas con las que se comunicaron en las redes o sobre lo que aprendieron ese día en el mundo digital, deberían incorporarse como temas en las charlas. Eso sí, sin invadir su privacidad\". A Juan Hernández, de 12 años, sus amigos lo llaman \"detective\". Según dice, le gusta rastrear los movimientos de sus amigos a través de Snapchat, que muestra en la forma de un mapa la localización de los usuarios. \"Me interesa saber qué hacen mis amigos. Ahora Joaco está en auto por el centro. Y Cami está en la playa de Pinamar. Yo cuando no quiero que sepan mi ubicación me pongo en 'modo fantasma'. Nunca me llamó la atención Instagram ni Facebook\", dice, sin escaparle la vista a la aplicación que tiene abierta en el celular. Para \r\nTomás Balmaceda, periodista especializado en tecnología, la migración de\r\n baby boomers y \r\nmillennials a Instagram dejó a los preadolescentes sin una red social en donde se sintieran libres y sin el escrutinio de los mayores. \"Mientras TikTok crece entre centennials, los más chicos parecen disfrutar de Snapchat, que en el caso de la Argentina es casi una exclusividad de este nicho. Creo que algunos de sus códigos como el ritual del 'fueguito' y los contenidos efímeros responden al éxito que tiene en este sector demográfico\".  \"En línea con su audiencia joven, tanto Instagram como Snapchat están llevando adelante iniciativas de salud mental contra la depresión, el \r\nbullying, las autolesiones y los trastornos alimenticios. Por ejemplo, ofrecen recursos diseñados por expertos si detectan alguna palabra clave relacionada a estos tópicos en una publicación. Instagram incorporó la posibilidad de compartir contenidos solo con los 'mejores amigos' y en algunas cuentas ya están haciendo pruebas para ocultar la cantidad de\r\n likes en las publicaciones, una métrica que suele ejercer presión en los adolescentes. Este tipo de prácticas digitales son valoradas por sus usuarios y Snapchat lo entendió\", argumenta Azcona. Catalina Munuce, de 16 años, tiene la app desde el 2016, pero hacía meses que no entraba desde que las fotos de sus amigos con filtros de viejo y de niño comenzaron a circular por WhatsApp. Se trataba de una \r\nnueva incorporación de Snapchat, que en poco tiempo desbordó las redes sociales. \"Fue entonces que entré para descubrir cómo se vería mi cara cuando fuera mayor y ahora mantengo fueguitos con muchos de mis amigos. Con uno de ellos por ejemplo tengo tres. Cuantos más días consecutivos sigas el chat, más fuegos tenés y eso te hace más crack\", dice entre risas.  En la era del consumo, cada vez más las aplicaciones buscan estrategias para promover un uso compulsivo de parte de sus usuarios. Según la especialista Susana Kuras Mauer, que integra la Asociación Psicoanalítica de Buenos Aires (Apdeba), los \"fueguitos\" son un artilugio que incita a la dinámica de no frenar: \"Para que no se extingan, hay que estar siempre ahí, adherido a la pantalla del celular. Este mecanismo que nunca termina de saciarse subyace a todos los comportamientos adictivos que tanto nos preocupan. Por eso es importante que los padres fomenten un uso responsable de las tecnologías\". Cualquiera que descubra a Maite Noguerol, de 13 años, riéndose frente a la pantalla sabría que está usando la plataforma del fantasmita. \"Me encanta mandarme videos tontos con mis amigas y guardar fotos en el carrete para que en un año me aparezcan como \r\nflashbacks. ¿En qué momentos uso la app? Todo el tiempo. Cuando me voy a dormir. Antes de subir una foto a Instagram, la edito en Snapchat. Cuando voy a algún lado lo comparto con mis amigas y, cuando nos juntamos, les mandamos fotos al grupo que tenemos con los de la camada del cole\", dice."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/metrodelegados-si-sbase-no-fija-licitacion-compra-nid2334830","date":"18  de febrero de 2020  • 11:31","title":"Subte: los metrodelegados amenazan con un paro si no se compran nuevos trenes","abstract":null,"author":"","key_words":"","body":"Atento al mantenimiento que \r\nMetrovias realiza sobre las formaciones de \r\nsubte que presentan amianto y que produce \r\ndemoras recurrentes, en especial en la líneas B, C y E, el líder de los \r\nmetrodelegados, \r\nRoberto \"Beto\" Pianelli, planteó que aún falta la convocatoria a la licitación para adquirir nuevos coches y adelantó la posibilidad de medidas de fuerza si Subterráneos de Buenos Aires (Sbase) no avanza con ese proceso. \"Falta lo más importante que es llamar a licitación para cambiar los trenes. Se tiene que cambiar la flota que tiene amianto sobre todo la de la línea B que es la más urgente. Le exigimos a Sbase que antes del 1 de marzo nos diga cuando va a convocar a la licitación para la compra de nuevos trenes. Es algo que les venimos exigiendo hace rato y pusimos esa fecha como límite\", dijo Pianelli. Sobre la posibilidad de convocar a medidas de fuerza, el sindicalista agregó: \"Es bueno que sepa la sociedad de que sino se convoca a licitación va a llevar a una situación de conflicto porque no se puede estar eternamente trabajando en presencia de este material (asbesto). Si tomamos medidas de acción directa la vamos a comunicar a los usuarios. Esperamos no llegar a ese momento\". Días atras, Metrovías, la empresa operadora del subte porteño, justificó las demoras en el servicio a partir del amparo que la jueza \r\nElena Liberatori interpuso sobre el Gobierno de la Ciudad para limitar el trabajo de la empresa por la presencia de amianto. \"La situación obligó a Metrovías a realizar una readecuación en toda la planificación de las tareas de mantenimiento de flota y frecuencias de servicio, lo que genera demoras y cancelaciones de algunos trenes despachados en las líneas B, C y E, afectando la normal prestación del servicio\", detalló la empresa en un comunicado. En tanto, la concesionaria -además de apelar la medida judicial- informó que la \"normal operación del servicio se ve afectada, ya que un sector del personal no realiza sus tareas habituales\". \"Las reteneciones que realizamos en los talleres desde que se descubrió que había amianto tiene que ver con la legislación. Es una retención en defensa de nuestra salud. Es lo que dice el fallo de la jueza Liberatori\", explicó el metrodelegado. \"Sbase tendría que decir que las demoras son por desamiantado y no lo están haciendo. Le hechan la culpa a una medida cautelar. Lo que están haciendo al no cumplir la medida cautelar es violar la ley\", concluyó Pianelli"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-hacer-tortas-fritas-nid2028760","date":"18  de febrero de 2020  • 11:29","title":"Recetas: cómo hacer tortas fritas con aceite","abstract":"Nada mejor que disfrutar de una merienda para hacerle frente a los días lluviosos","author":"","key_words":"","body":"Cuando el día está gris, es tradición \r\nhacer unas \r\nricas tortas fritas caseras. Una preparación típica del Río de la Plata que, según algunos, se realizaba para agradecer a la virgen María por la lluvia que regaba los cultivos. Mientras que otros aseguran que se realizaba cuando los gauchos juntaban el agua de lluvia para prepararlas.    Las tortas fritas no tienen porque ser siempre de la misma manera. \r\nTambién podés hacerlas con formas de triángulo y distinguirte en la mesa familiar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-anmat-exige-retiro-del-mercado-insecticidas-nid2334851","date":"18  de febrero de 2020  • 11:16","title":"La Anmat exige el retiro del mercado de insecticidas de las marca Fuyi y Raid por fallas","abstract":null,"author":"","key_words":"","body":"La \r\nAdministración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat) recomendó el retiro del mercado de \r\ncuatro variedades de los insecticidas de las marcas \r\nFuyi y \r\nRaid. La medida se debe a que \r\nse detectó un desvío de calidad en las válvulas de algunas unidades de estos cuatro productos de la empresa \r\nS. C. Johnson & Son, Inc. de la Argentina. Según explicaron desde Anmat, \"al pulsar la válvula de aplicación, en algunas de las unidades se presenta \r\npérdida de contenido hacia el exterior del envase pudiendo tomar contacto con la piel\". Por su parte, la compañía fabricante se encuentra realizando el retiro voluntario preventivo del mercado de los siguientes productos: \r\nInsecticida Ambiental contra Mosquitos, marca \"Fuyi\" (RNPUD N° 0250558), \r\nInsecticida Ambiental contra Mosquitos, marca \"Fuyi Sin olor\" (RNPUD N° 0250559), \r\nInsecticida Ambiental contra Mosquitos, marca \"Raid\" (RNPUD N° 0250568) e \r\nInsecticida Ambiental contra Mosquitos, marca \"Raid Sin olor\" (RNPUD N° 0250570). Por lo expuesto, \r\nla Anmat recomienda no adquirir los productos mencionados y, en caso de poseer alguna de las unidades,\r\n evitar su uso."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/3-simples-consejos-te-ayudaran-tomar-mejores-nid2334859","date":"18  de febrero de 2020  • 11:03","title":"3 simples consejos que te ayudarán a tomar mejores decisiones","abstract":null,"author":"","key_words":"","body":"Alguien dijo una vez que la vida era una sucesión de decisiones. Y es que, en casi en todo momento, a veces hasta sin darnos cuenta, estamos haciendo elecciones, una detrás de otra: desde la calle por la que nos dirigimos a un sitio hasta qué pedimos para comer o qué ropa nos ponemos. Sin embargo, para algunas personas el hecho de decidir puede ser extremadamente complejo y hasta agónico. Y si nos tenemos que enfrentar a una gran decisión, para muchos puede ser difícil saber por dónde empezar. \"Algunas decisiones son pequeñas, como qué vestir. Pero algunas pueden marcar nuestras vidas por años o para siempre, como elegir una carrera\", dice la doctora Radha Modgil. La experta compartió con BBC IDEAS algunos consejos que nos pueden ayudar a la hora de tomar decisiones en nuestra vida cotidiana. Según ella, son tres los elementos básicos que debíamos de tomar en cuenta cuando nos sintamos indecisos sobre qué opción tomar.  Al eliminar las pequeñas opciones en la vida, salvás lo mejor de las habilidades de tu cerebro para las decisiones más importantes. Cuando estaba en el gobierno, Barack Obama decidió dejar de tomar una decisión cotidiana en su día a día: elegir qué vestir. \"Era siempre un traje azul o gris, con una camisa blanca, porque sabía la ciencia detrás de las decisiones y al utilizar una especie de uniforme salvaba energía para las decisiones verdaderamente importantes\", señala Mogdil. Según la especialista, los científicos que estudian el cerebro han encontrado que todas las decisiones, grandes o pequeñas, consumen la misma cantidad de energía. O sea, que una decisión pequeña conlleva la misma cantidad de energía que una decisión importante. \"Entonces, cuando tengas que tomar decisiones verdaderamente importantes, como a qué universidad aplicar o si tenés o no que cambiar de trabajo, estate atento a no desperdiciar energía en decisiones que no van a traer un cambio real a tu vida\", sugiere la doctora. \"Conservala para las cosas verdaderamente importantes\", agrega.  Tu cerebro necesita energía para pensar, de la misma forma que tu cuerpo la requiere para moverse. Gracias a las nuevas tecnologías médicas en la actualidad, podemos ver el cerebro trabajar como nunca antes. Es el órgano más complejo que tenemos y el que más energía consume. Si tenemos hambre, los neurotransmisores no funcionan bien, lo que incide en la comunicación entre los 86.000 millones de neuronas que tiene aproximadamente nuestro cerebro. \"Esto compromete nuestra capacidad para pensar y tomar decisiones\", opina Mogdil. \"Así que este consejo es muy sencillo: cuando necesites tomar una decisión importante, asegúrate de que no tienes hambre\", agrega. Las investigaciones muestran que tomar abundante agua y tomar un desayuno bajo en carbohidratos, con cereales o avena, puede ayudarte a pensar con mayor claridad. Productos con omega 3 también son un gran alimento para nuestro cerebro: los puedes encontrar en algunos pescados y en las semillas de calabaza o de girasol. \"Esto no significa que no puedas comer las cosas que te gustan, pero al menos trata de darle estos alimentos también a tu cerebro\", indica la doctora.  \"El último consejo es abandonar el sentimiento de pérdida que domina tu toma de decisiones\", señala la experta. El premio Nobel Daniel Kahneman pasó décadas estudiando la forma en la que los seres humanos tomamos decisiones y encontró que en los grandes momentos en que tenemos que elegir, sentimos un temor sobre lo que podemos perder que es mayor que la motivación por lo que podemos ganar. De acuerdo con sus investigaciones, es por eso que siempre tratamos de elegir la opción más segura en lugar de la que tendría un mayor impacto positivo en nuestras vidas. \"Kahneman solía dar una recomendación muy interesante para vencer este miedo a la pérdida: preguntale a un amigo que sea lo suficientemente honesto para decirte cosas que tal vez no quieras escuchar\", recuerda la especialista. La doctora sugiere que un amigo que sea objetivo en sus recomendaciones puede ayudarte a identificar la mejor decisión, principalmente porque ellos no están influenciados por la sensación de temor a la pérdida que podés tener vos. \"Al final la decisión siempre será tuya, pero ayuda mucho buscar este tipo de consejos\", indica. \"Entonces, la próxima vez que tengas que tomar una decisión importante: liberá tu mente de decisiones no importantes, dale una buena \"nafta\" a tu cerebro para que funcione y consultá con un amigo que se preocupe más por tu futuro que por tus temores\", concluye."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/que-es-sindrome-asperger-interpreta-gimena-accardi-nid2326006","date":"18  de febrero de 2020  • 10:35","title":"Asperger: qué es el síndrome que tiene Gimena Accardi en \"Separadas\"","abstract":null,"author":"José María Costa","key_words":"","body":"El 18 de febrero se celebra el \r\nDía Internacional del Síndrome de Asperger, una fecha que busca generar conciencia y derribar mitos en torno a este trastorno del espectro autista. En la Argentina, una ficción de \r\nPolka puso entre los protagonistas de una tira -\r\nSeparadas, en este caso- a una joven con \r\nsíndrome de Asperger, el \r\ntrastorno neurobiológico que también tiene \r\nGreta Thumberg, la joven ambientalista sueca. LA NACION habló con especialistas \r\nsobre la condición que forma parte del \r\nespectro autista. Lo primero que explicaron es que el síndrome de Asperger \r\nse diagnostica a temprana edad. \"Está dentro de los cuadros que se incluyen dentro del espectro autista. La clasificación de estos cuadros fue cambiando con el tiempo. Antes se los llamaban trastornos del desarrollo. Con los años y la aparición de los test genéticos, se redefinió la clasificación, que se volvió mucho más compleja. Dentro de estos trastornos se incluyen una serie de patologías que tienen síntomas y signos que los diferencian\", dijo a \r\nLA NACION \r\nJosé Luis Etcheverry, médico neurólogo que forma parte del departamento de movimientos anormales de \r\nIneba. Etcheverry agregó: \"El diagnóstico se hace en edades tempranas, fines del jardín de infantes o arranque del colegio primario. Los chicos presentan algunas alteraciones en el lenguaje. No porque no puedan hablar. Sino porque no saben cómo expresarse bien. Estos cuadros son alteraciones neurológicas. El problema, en este caso y el de otras enfermedades, es que no se ven en una imagen o estudio complementario. Son patologías que se las detecta por las alteraciones en el lenguaje, la interacción social y cómo se relacionan con sus pares\".  Sobre las características que suelen tener las personas con Asperger, explicó: \"Por lo general, son introvertidos y retraídos porque tienen problemas de integración con el resto. No porque tengan una dificultad, sino porque no saben cómo abordarlo. Tienen dificultad en la interacción social. Esto les genera muchos inconvenientes. Estos chicos, muchas veces son ansiosos y tienen algunas alteraciones obsesivas compulsivas. Tienen movimientos involuntarios que se llaman \r\nmañerismos, que son movimientos corporales sin propósito. Por ejemplo, agarran las cosas, las tocan, pero sin un propósito definido\". Ante la consulta de si tiene cura, detalló: \"No tiene cura. Sino que hay tratamientos. Se cree que estos chicos con esta patología tienen un \r\ndéficit de serotonina que es un neurotransmisor que utiliza el cerebro y es vital para muchas funciones. Entre otras, para tener buen ánimo, no ser ansiosos, no tener trastornos atencionales. No tiene un tratamiento específico. No es que existe un fármaco para el Asperger. Pero el abordaje puede ser farmacológico o no. Algo que ayuda mucho a los chicos, para abordar un tratamiento no farmacológico son las clases de teatro que les sirve para mejorar la expresión corporal\". \"Lo acompañará toda la vida. Pero con el correr de los años, estos cuadros tienden a normalizarse. Por darte algunos ejemplos de personas adultas que no fueron diagnosticadas. \r\nKeanu Reeves, \r\nSteven Spielberg, \r\nAndy Warhol, \r\nBill Gates o \r\nGreta Thunberg. En general, \r\nlos chicos con Asperger suelen tener un coeficiente intelectual por arriba de la media. El tema es cómo se conectan con el resto de la sociedad. La estimulación para que puedan integrarse y no queden aislados\", recomendó Etcheverry y agregó: \"Es un trabajo fundamental el que tiene que hacer el gabinete escolar con los chicos en los primeros años del colegio para determinarlo. Tiene que estar preparado para esto\".  El síndrome debe su nombre al médico pediatra alemán \r\nHans Asperger, que en 1944 describió un artículo en una revista científica características particulares de un grupo de chicos. Estas fueron compiladas medio siglo después y resumidas en siete puntos por Lorna Wing, según el libro \r\nun acercamiento al síndrome de Asperger: "}
