{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alejandro-vandenbroele-dejara-programa-proteccion-testigos-presentara-nid2335881","date":"20  de febrero de 2020  • 22:20","title":"Alejandro Vandenbroele dejará el programa de protección de testigos y presentará una denuncia ante la CIDH","abstract":null,"author":"","key_words":"","body":"Molesto con las filtraciones que pusieron en riesgo su seguridad y las declaraciones de funcionarios kirchneristas, \r\nAlejandro Vandenbroele decidió dejar el\r\n Programa de Protección de Testigos. Según pudo confirmar \r\nLA NACION, el \"testaferro\" del exvicepresidente Amado Boudou terminó de convencerse hoy y comunicará mañana su decisión al Estado. Pero hará más que eso: también presentará una denuncia ante la \r\nComisión Interamericana de Derechos Humanos (CIDH) en la que alegará un estado de \"\r\nindefensión\" y \"\r\nabandono por parte del Estado\". Vandenbroele había intimado dos veces a los responsables del Programa de Protección de Testigos para que inicien una investigación sobre la filtración de sus datos personales y para que \"\r\nsalgan a aclarar la verdad\" luego de que se señalara en distintos medios que su testimonio había sido \"comprado\" por el gobierno de Mauricio Macri para incriminar a Boudou, que fue condenado a 5 años y 10 meses en la causa por la compra de la imprenta Ciccone, en la que Vandenbroele confesó haber actuado como su testaferro. El Programa de Protección de Testigos inició la investigación solicitada pero no publicó un comunicado desmintiendo las versiones periodísticas y eso influyó en la decisión de Vandenbroele, según supo \r\nLA NACION. El otro detonante fueron las declaraciones que hoy dio el secretario de Justicia, \r\nJuan Martín Mena, que si bien señaló que la filtración del legajo personal de Vandenbroele \"viola el principio de confidencialidad\" del Programa de Protección de Testigos, luego comentó otros detalles de la vida privada del arrepentido y hasta bromeó sobre los fondos que habría recibido. Dijo, entre otras cosas, que el Programa parecía \"una agencia de inversión\". Vandenbroele también radicó una denuncia penal para que se investigue la violación del secreto que, según resaltó, puso en riesgo su seguridad y la de su familia. La denuncia recayó en el Juzgado Federal N°11, el mismo que encabezaba el fallecido juez Claudio Bonadio y hoy está cargo de Marcelo Martínez de Giorgi."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-obtuvo-respaldo-unanime-negociacion-deuda-nid2335862","date":"20  de febrero de 2020  • 21:44","title":"El presidente Alberto Fernández obtuvo un respaldo \"unánime\" de los gobernadores por la negociación de la deuda","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El presidente \r\nAlberto Fernández recibió este jueves a 11 gobernadores y dos vicegobernadores con los que compartió detalles de la negociación de la deuda con el \r\nFondo Monetario Internacional (FMI) y obtuvo un \"respaldo unánime\". \"El tema deuda fue de mucha importancia, sobre todo después de \r\nlas declaraciones del Fondo Monetario Internacional. El impacto que esto tiene y el respaldo que tiene el gobierno argentino, el Presidente de la República y el ministro de Economía [Martín Guzmán] para tener una estrategia de fortalecimiento de las negociaciones por la deuda argentina. Hay un acuerdo unánime de los gobernadores en respaldar esto\", sintetizó el gobernador de Chaco, Jorge Capitanich, en una conferencia de prensa tras el encuentro. Con la excusa de la presentación de la puesta en marcha el programa Remediar, en la quinta presidencial de Olivos, el Presidente mantuvo una reunión \"abierta y cooperativa\" con Axel Kicillof (Buenos Aitres), Omar Perotti (Santa Fe), Gustavo Bordet (Entre Ríos), Ricardo Quintela (La Rioja), Omar Gutiérrez (Neuquén), Gerardo Zamora (Santiago del Estero), Oscar Herrera Ahuad (Misiones), Alberto Rodríguez Saá (San Luis), Sergio Ziliotto (La Pampa) y Gerardo Morales (Jujuy). También estuvieron los vicegobernadores de Catamarca, Rubén Dusso, y de Córdoba, Manuel Calvo. \"Eso tiene impacto, no solo en el volumen total de los vencimientos de este año, que son unos 9000 millones de dólares. Por lo tanto, la reestructuración exitosa de la deuda automáticamente genera perspectivas ciertas de recuperación de la actividad económica que impacta sobre la generación de empleo, que mejora sustancialmente la distribución del ingreso y marca un sendero de la recuperación económica\", sostuvo Capitanich, y cerró: \"Es en lo que todos estamos abocados\". Capitanich compartió la conferencia de prensa con el ministro de Salud, Ginés González García, quien anunció hoy que la próxima semana acompañará al Presidente en una reunión con la industria farmacéutica para \"delinear nuevas políticas\" ante el inminente vencimiento del acuerdo de precios suscripto en los primeros días del nuevo gobierno y por el cual hubo una disminución del 8 por ciento en algunos medicamentos. El ministro, además, destacó el plan como \"un hito central de la política sanitaria\". Y añadió: \"Es un programa no solo de acceso a medicamentos, sino que naturalmente es un programa de distribución de equidad, de mejoramiento del funcionamiento de la atención primaria, porque si hay medicamentos la gente concurre más a la atención primaria, hace vacunación, control de niños\". \"Es un plan ambicioso que vamos a acompañar desde la provincia, apunta a los sectores más vulnerables y nivela para arriba\", agregó Gutiérrez, el mandatario neuquino. El programa funciona en conjunto con la red compuesta por 8000 centros de atención primaria de la salud e instituciones sanitarias de todo el país, que reciben más de 14.000 botiquines para cubrir el 80% de las consultas que se realizan en el primer nivel de atención."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-testigos-protegidos-estan-riesgo-nid2335863","date":"20  de febrero de 2020  • 21:15","title":"¿Los testigos protegidos están en riesgo?","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reunion-del-gabinete-nacional-cambio-climatico-nid2335800","date":"20  de febrero de 2020  • 20:47","title":"Los compromisos tras la primera reunión del Gabinete Nacional de Cambio Climático","abstract":null,"author":"Bianca Pallaro","key_words":"","body":"  El \r\nGabinete Nacional de Cambio Climático se reunió por primera vez desde la aprobación de la \r\nley de presupuestos mínimos del Cambio Climático que transformó la crisis ambiental y ecológica en una cuestión de Estado. Si bien la ley que se oficializó en diciembre aún no fue reglamentada por el Poder Ejecutivo, el jefe de gabinete, \r\nSantiago Cafiero y el ministro de Ambiente y Desarrollo Sustentable, \r\nJuan Cabandié,\r\nconvocaron a todos los ministros a participar del encuentro en Casa de Gobierno. Este año comenzó \r\nel plazo de cumplimiento del Acuerdo de París y la Argentina debe actualizar las Contribuciones Determinadas a Nivel Nacional para presentar en la \r\nConvención Marco de Naciones Unidas sobre Cambio Climático que se realizará en Glasgow durante noviembre próximo. Si bien el nivel de emisiones de la Argentina es sólo del 0,7% a nivel global, el país está entre los 30 más contaminantes del mundo y tercero, después de Brasil y México en América Latina. De ahí que para cumplir con los objetivos del Acuerdo de París y limitar el calentamiento de 1,5 a 2°C por encima de los niveles preindustriales, el Gobierno deberá consolidar un plan ambicioso. Hoy las cuentas dan 3,2°C en 2100 respecto de la época preindustrial. En diálogo con \r\nLA NACION, el ministro Juan Cabandié reiteró la necesidad de un plan estratégico a largo plazo para cumplir con el objetivo de alcanzar la neutralidad de carbono para el 2050 y enumeró algunas de las temáticas abordadas en la reunión por los distintos ministerios. \"Trabajamos para ver cómo cada área puede colaborar en la lucha contra el cambio climático. Transporte y su vínculo con la movilidad sustentable y energías limpias, Justicia con un andamiaje jurídico para los delitos vinculados al incumplimiento de las leyes relacionadas al medio ambiente y Cancillería con la presentación frente al mundo\", manifestó Cabandié. A su vez, anticipó que en los próximos días presentarán con Nicolás Trotta, ministro de Educación, y el presidente Alberto Fernández, un proyecto de ley de educación ambiental que deberá ser consensuado en ámbitos de amplia participación, como el Consejo Federal de Medio Ambiente (COFEMA) y el Consejo Federal de Educación antes de su presentación en el Congreso. Ante la consulta sobre el sector energético que depende del Ministerio de Producción pero es la mayor (52%) fuente de emisiones del país y \r\naún no se nombró a nadie en el cargo de Director Nacional de Generación Hidroeléctrica y Energías Renovables, Cabandié dijo: \"Es muy específico del área de Kulfas. Nosotros abordamos temas en conjunto como la minería dado lo que ocurrió en Mendoza, pero no todas. Quedan cosas pendientes. Hay que encarar un marco de transición ecológica y justa, resguardar las fuentes de ingreso y conservar el ambiente. Es necesario cruzar las dos agendas\". Tras las palabras de apertura de Cafiero que evidenciaron el deseo de priorizar la agenda ambiental, los ministros intercambiaron posturas e iniciativas para la conformación de un Plan Nacional de Adaptación y Mitigación al Cambio Climático transversal entre todas las áreas. Dieron el presente los ministros: Matías Kulfas (Producción), Claudio Moroni (Trabajo), Mario Meoni (Transporte), Marcela Losardo (Justicia), Tristán Bauer (Cultura), Felipe Solá (Cancillería), Ginés González García (Salud).  Los ausentes enviaron representantes en su lugar. Desde Ciencia y Tecnología, participó \r\nCarolina Vera, jefa de gabinete del ministerio, investigadora del CONICET y co-autora de informe del Panel Intergubernamental de Cambio Climático (IPCC) coordinado por la Organización de Naciones Unidas. \"Esta fue la primera mesa de ministros desde que se institucionalizó en el Gobierno argentino la lucha contra el cambio climático. Hubo una voluntad política de todos los presentes para empezar a actuar desde el inicio de la transición en una nueva forma de desarrollo del país, socialmente inclusivo y ambientalmente sustentable que brinde una respuesta al cambio climático, pero que también contribuya a mejoras sociales de nuestro país\", sostuvo Vera.  Aún no se definió la fecha del próximo encuentro. Pero la tarea continuará con el desarrollo de distintas actividades mediante una instancia técnica, representada por los puntos focales ministeriales y designados por cada actor gubernamental. Todavía se debe aprobar el presupuesto de este año y el decreto reglamentario de la ley 27.520 de Presupuestos Mínimos de Cambio Climático que delimitará la aplicación de la legislación que contempla además del Gabinete Nacional de Cambio Climático, la participación de un Consejo Asesor Externo de carácter consultivo y permanente. Será integrado por científicos, representantes de organizaciones ambientales, sindicatos, comunidades indígenas, universidades, centros de investigación públicos y privados y representantes de partidos políticos con representación parlamentaria. A su vez, todavía permanece como deuda la creación del Sistema Nacional de Información sobre Cambio Climático como instrumento para el diagnóstico y desarrollo de planes de respuesta para garantizar la transparencia y el monitoreo de medidas de mitigación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/buscan-impunidad-pedido-intervencion-justicia-jujuy-encendio-nid2335849","date":"20  de febrero de 2020  • 20:37","title":"\"Buscan impunidad para gobernar\": la UCR reaccionó al pedido de intervención de la Justicia en Jujuy","abstract":null,"author":"Laura Serra","key_words":"","body":"Las alarmas suenan en el comando de la \r\nUnión Cívica Radical. El proyecto de ley que presentó el senador oficialista \r\nGuillermo Snopek para \r\nintervenir el Poder Judicial de Jujuy, gobernada por el radical Gerardo Morales, desató una\r\n ola de críticas en el centenario partido, que advirtió que la iniciativa no tiene otro objetivo que \r\nliberar a la dirigente Milagro Sala. \"El Frente de Todos busca impunidad para gobernar\", asestó en un comunicado el jefe del Comité Nacional de la UCR, \r\nAlfredo Cornejo, quien acusó al oficialismo de ejercer una \"obscena presión política\" sobre el gobernador Morales. En el comando de Pro, cuya conducción nacional se reunió esta tarde, compartieron la preocupación de sus socios radicales. \"En esto queremos ser claros: no vamos a avalar la defensa de los corruptos. La única finalidad de este proyecto de ley es la defensa de aquellas personas que se han enriquecido a costa del Estado\", se enfatizó en el comunicado, firmado por Cornejo y Alejandra Lordén, vicepresidenta del Comité Nacional. \"La presentación configura un claro ataque a la República, al federalismo y a la autonomía de la provincia de Jujuy\", advirtieron. Las redes sociales fueron eco del coro de voces del radicalismo contra el proyecto del senador Snopek. \"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en Twitter el jefe del interbloque de diputados de la UCR, \r\nMario Negri. \"¿Adónde nos quiere llevar Presidente? Un senador de su espacio cumplió el pedido de (el exjuez de la Corte) Raúl Zaffaroni y presentó un proyecto para intervenir el Poder Judicial de Jujuy. ¿Busca su gobierno un choque institucional de todos los poderes del Estado? Sépalo señor Presidente: desde Juntos por el Cambio vamos a defender la República para que la Justicia haga su trabajo con independencia: investigar, juzgar y condenar los hechos de corrupción\", agregó el diputado cordobés.  El radicalismo entiende que en el Gobierno hay una decidida voluntad política para forzar la liberación de Milagro Sala, detenida en Jujuy por hechos de corrupción. Quien primero propició la intervención del Poder Judicial de la provincia fue el exjuez Zaffaroni, aunque hace pocos días el propio ministro del Interior, Eduardo \"Wado\" de Pedro, reclamó por la liberación de la dirigente kirchnerista. \"El proyecto de ley presentado por el senador Snopek tiene su correlato en las declaraciones de quien fuera Juez de la Dictadura y jurara por los Estatutos para el proceso de Reorganización Nacional, Dr. Raul Zaffaroni, quienes reclaman la intervención del Poder Judicial\", escribió el diputado radical Luis Petri en su cuenta de Twitter. Por la misma red social, su par Gustavo Menna advirtió que, con este proyecto de ley, el oficialismo \"va contra la independencia de la Justicia y el federalismo\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-macri-vidal-larreta-pro-tuvo-su-nid2335830","date":"20  de febrero de 2020  • 20:15","title":"Con Macri, Vidal y Larreta, el PRO tuvo su primera cumbre del año","abstract":null,"author":"","key_words":"","body":"El expresidente \r\nMauricio Macri se reunió esta tarde con la mesa nacional del PRO, que integran las autoridades del partido, junto al jefe de Gobierno porteño, \r\nHoracio Rodríguez Larreta y la exgobernadora bonaerense \r\nMaría Eugenia Vidal, en lo que fue su primer encuentro de estas características desde que volvió a la arena política, hace dos semanas. También estuvieron la nueva titular del PRO, Patricia Bullrich, y el presidente saliente, Humberto Schiavoni, junto al titular del bloque de diputados de PRO en el Congreso, Cristian Ritondo, y el exsenador Miguel Angel Pichetto, candidato a vicepresidente en la fórmula que presentó Macri y, desde la campaña, muy cerca del exmandatario, como una más de sus \"patas peronistas\". Fue la primera vez que el grupo, que tuvo una agenda caliente durante la gestión de Cambiemos y en la campaña, volvió a reunirse con Macri, quien -tras dejar el poder el 10 de diciembre- viajó al exterior y descansó en la Patagonia durante parte del verano. \"Será un reencuentro con la mesa. Macri ya se vio con algunos, pero ahora será una reunión formal, para analizar la coyuntura y ver los pasos a seguir\", indicó una fuente del PRO a la agencia \r\nTélam en la previa del encuentro. El lugar del encuentro, que comenzó pasadas las 16, fueron \r\nlas oficinas de Macri en Olivos. Rodríguez Larreta y Macri ya habían almorzado juntos hace pocos días, y también hubo un encuentro individual con Bullrich en las oficinas del expresidente, a pocas cuadras de la Quinta de Olivos."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mario-negri-interpelo-alberto-fernandez-intervencion-del-nid2335840","date":"20  de febrero de 2020  • 20:03","title":"Mario Negri interpeló a Alberto Fernández por la intervención del Poder Judicial de Jujuy que pidió el PJ","abstract":null,"author":"","key_words":"","body":"\"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\". Con esas palabras, el presidente del interbloque de Diputados de Juntos por el Cambio, \r\nMario Negri, cuestionó la presentación de un proyecto de ley por parte del senador jujeño por el oficialismo, \r\nGuillermo Snopek para \r\nintervenir el Poder Judicial de Jujuy. \"Quieren dotar de impunidad a Milagro Sala y su red de corrupción\", sostuvo Negri, quien además criticó al Poder Ejecutivo. \"¿A dónde nos quiere llevar el Presidente? \r\n¿El tuit de Alberto Fernández sobre el Lawfare y la violación de derechos humanos en el gobierno de Cambiemos es una hoja de ruta para el país o solamente buscó sacarse de encima presiones de un sector de su frente político?\", lanzó.  Y siguió: \"¿A dónde nos quieren llevar el Presidente? Esta misma semana, cinco senadoras de su bloque plantearon flexibilizar las prisiones preventivas para los políticos corruptos e indirectamente censurar al periodismo de investigación. ¿El Presidente apoya este traje de impunidad?\", dijo. \"¿Quieren revisar que los arrepentidos se arrepientan o que se arrepientan de haberse arrepentido? ¿Quieren desproteger a los testigos protegidos para que tengan miedo de declarar?\", lanzó. Y calificó la medida de Snopek como \"un pedido de [Raúl] Zaffaroni\", dijo, respecto del exjuez de la Corte, uno de los primeros en reclamar la intervención del Poder Judicial jujeño, entre otros referentes del kirchnerismo, como el periodista Horacio Verbitsky. Todos consideran \"arbitraria\" la detención de la referente social de la Tupac Amaru \r\nMilagro Sala.  \"¿Busca su gobierno un choque institucional de todos los poderes del Estado? Sépalo, señor Presidente: desde Juntos por el Cambio vamos a defender la República para que la Justicia haga su trabajo con independencia: investigar, juzgar y condenar los hechos de corrupción\", finalizó. Como informó LA NACION, la iniciativa habilita a la administración de Fernández a designar un interventor federal \"a fin de garantizar la forma republicana de gobierno y evitar incurrir en responsabilidad internacional del Estado argentino\". Además, declara \"en comisión\" a los miembros del Superior Tribunal de Justicia de Jujuy, lo que les quitaría a los magistrados la estabilidad constitucional inherente a los cargos en los que fueron designados por la Legislatura provincial. De hecho, el proyecto faculta al interventor federal \"a suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy\". Si bien no nombra el caso de \r\nMilagro Sala, la mención de eventuales reclamos internacionales contra el Estado nacional está en línea con los reclamos realizados por connotados dirigentes kirchneristas, que impugnan la legalidad de la detención de la dirigente social, que enfrenta varias causas por hechos de corrupción y ya fue condenada en dos expedientes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tarjeta-alimentar-polemica-pilar-entrega-tarjeteros-logo-nid2335796","date":"20  de febrero de 2020  • 19:56","title":"Tarjeta Alimentar: polémica en Pilar por la entrega de tarjeteros con el logo del Frente de Todos","abstract":null,"author":"José María Costa","key_words":"","body":"La entrega de \r\ntarjetas Alimentar, el programa que lanzó el gobierno de \r\nAlberto Fernández para que más de un millón de personas puedan comprar alimentos, llegó esta semana a Pilar. Pero a las pocas horas del desembarco se generó una polémica. Se conoció que militantes del actual intendente, \r\nFederico Achaval (\r\nFrente de Todos), repartieron tarjeteros con el nombre del dirigente y su espacio político a la salida del predio donde más de 12 mil personas fueron a tramitar el beneficio. Consultados por \r\nLA NACION, desde el entorno del flamante mandatario reconocieron la entrega de los tarjeteros, pero explicaron que se trató de una \"acción partidaria\" que se hizo \"fuera del predio\" y que la compra de los tarjeteros se hizo con \"remanentes de fondos de la campaña\" que llevó a Achaval a la intendencia. \"Los tarjeteros existen y se regalaron afuera del Microestadio Municipal. Es parte del merchandising político y las compramos con remanentes de fondos del dinero que juntamos para la campaña\", explicaron desde el entorno de Achaval a este medio, y agregaron: \"Es como los globos que repartían durante la gestión anterior para hacerle creer a la gente que estaba todo bien. Pero en este caso, no es una ilusión\".  En total \r\nson 12.764 personas son las que figuran en el padrón del partido de la zona norte bonaerense, que pueden acceder a la tarjeta que permite comprar alimentos por un monto mensual de entre $4000 y $6000. Desde Juntos por el Cambio denunciaron que la compra de los tarjeteros con propaganda partidaria se hizo con fondos municipales y hasta mostraron una factura por $2350. \"Achaval confunde el gobierno con el Estado y utiliza los recursos como propios. Ya lo hizo cuando fue intendente interino de Humberto Zúccaro, que le pusieron el nombre del mandatario a todos los autos oficiales. Luego los tuvieron que borrar\", sostuvo la diputada nacional por Buenos Aires Marcela Campagnoli en \r\ndiálogo con Perfil.\"Utilizar la necesidad de una persona es lo más bajo de todo\", dijo la legisladora.  \"Esa factura es de los 50 tarjeteros que compramos para las identificaciones de personas abocadas a la organización de la entrega de la tarjeta. En esas, en ninguna parte aparece el nombre del intendente ni del partido\", dijeron desde la administración de Achaval. \"En todo evento masivo, las fuerzas políticas aprovechan la multitud para repartir sus merchandising\", respondieron desde el entorno del intendente ante la consulta sobre la entrega de propaganda partidaria a metros de donde se obtenía un beneficio del Estado. \"Por ejemplo, en los próximos días serán los carnavales y los militantes tal vez repartan remeras o gorras. Es parte de lo que hacen todos los partidos. Durante cuatro años, en todos lados de Pilar el gobierno anterior repartía globos y nadie se quejó\", dijeron a \r\nLA NACION. Al ser consultados si, con ese criterio, mañana podrían ir militantes de otras fuerzas a entregar tarjeteros a la salida del Microestadio Municipal, dijeron: \"Claro que pueden hacerlo. Es un evento masivo y están en un espacio público. Sería una locura que no se les permitiera. Es como si no nos hubiesen dejado a nosotros repartir boletas durante la campaña del año pasado. Cualquiera puede venir y entregar tarjeteros, globos o lo que se le ocurra\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gines-gonzalez-garcia-si-aborto-fuera-tema-nid2335808","date":"20  de febrero de 2020  • 19:54","title":"Ginés González García: \"Si el aborto fuera un tema masculino, estaría resuelto hace mucho tiempo\"","abstract":null,"author":"","key_words":"","body":"El ministros de Salud de la Nación,\r\n Ginés González García, acompañó la demanda de las mujeres que se acercaron al Congreso ayer y dijo que \"si el \r\naborto fuera un tema masculino, estaría resuelto hace mucho tiempo\". Los dichos del ministro se dieron después del \"pañuelazo verde\", la movilización en reclamo legalización del aborto. Y explicó, en dialogo con radio La Red, que la intención de la \r\nCasa Rosada con el envío de la ley no es \"profundizador de la grieta\" y que para que aquello no suceda se está estudiando eliminar \"algunos factores reactivos\" del proyecto oficial. En referencia a la convocatoria del martes, el funcionario dijo que \"fue impresionante\". \"Creo que el\r\n feminismo y todo esto, sociológicamente, es de las cosas más importantes que le han pasado a la Argentina en los últimos años, porque es mucho más que la legalización del \r\naborto: es sobre el rol de la mujer en la sociedad\", sostuvo.  Además, detalló que el sentido del proyecto de \r\nlegalización del aborto es que \"se despenalice, sea legal y con igualdad de condiciones para todas las mujeres argentinas\" y que \"se eliminen los dolores y las muertes innecesarias\". En tanto, señaló que se evalúa la posibilidad de agregar algunos detalles, como la objeción de conciencia institucional. Si bien todo se hará \"preservando la cuestión de fondo, que (el aborto) deje de ser un delito, y que sea un acceso igualitario para todas las mujeres en la Argentina\". Anoche, una marea verde de mujeres y disidencias alzó sus pañuelos frente al Congreso de la Nación para exigir la sanción del proyecto de ley de interrupción voluntaria del embarazo (\r\nIVE) en el marco del \"Día Internacional de Acción Global por el Aborto Legal, Seguro y Gratuito\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-designo-nueva-conduccion-fuerzas-armadas-nid2335793","date":"20  de febrero de 2020  • 19:25","title":"El Gobierno designó la nueva conducción de las Fuerzas Armadas","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El ministro de Defensa, \r\nAgustín Rossi, anunció la designación de la nueva conducción de las Fuerzas Armadas. Serán los generales de brigada \r\nJuan Martín Paleo y \r\nAgustín Humberto Cejas, el contralmirante \r\nJulio Horacio Guardia y el brigadier \r\nXavier Julián Isaac, a quienes recibió en su despacho. Asumirán como jefes del Estado Mayor Conjunto, del Ejército, de la Armada y de la Fuerza Aérea, respectivamente. El Gobierno decidió, así, desplazar la conducción militar que heredó de la gestión de Mauricio Macri. Los nuevos jefes militares se verán mañana con el presidente \r\nAlberto Fernández, quien encabezará, a las 10, en Campo de Mayo la ceremonia de despedida de un nuevo contingente de 224 efectivos, que partirá a las misiones de paz de las Naciones Unidas en Chipre. El recambio obligará a un realineamiento en la cadena de mandos en cada fuerza, lo que derivará en el pase a retiro de varios oficiales. En el caso del Ejército, podría reducirse el número de generales. La elección de los nombres demandó más de dos meses y en fuentes castrenses se atribuyó la demora a la necesidad de conciliar las visiones de distintas corrientes internas que conviven en el Gobierno, Algunas fuentes deslizaron que en algunos nombramientos se percibía una influencia de sectores vinculados con el exjefe del Ejército César Milani, lo que sin embargo fue desestimado por otros sectores castrenses y del área de Defensa. Perteneciente a la promoción 114 del Colegio Militar y al arma de Infantería, el general Paleo es actualmente comandante de la Fuerza de Despliegue Rápido. Con un claro perfil operacional, integró la Compañía de Comandos 601 y la Brigada Paracaidista, en Cordoba, entre otros destinos, y fue agregado militar en China. Se desempeñó como comandante de la Brigada Aerotransportada IV e inspector general del Ejército. Paleo, de 57 años, conducirá el Estado Mayor Conjunto de las Fuerzas Armadas, donde reemplazará al teniente general Bari del Valle Sosa. Lo acompañará como comandante operacional el general de Brigada Martín Deimundo Escobal.  Al frente del Ejército asumirá el general Cejas, del arma de Artillería y actual director general de Educación en la fuerza. Egresado de la promoción 115 del Colegio Militar, tiene 55 años. Es también vicerrector de la Universidad de la Defensa y reemplazará como jefe del Ejército al teniente general Claudio Pasqualini, dos años más antiguo en la fuerza. En el Ejército se extendió en las últimas semanas un clima de incertidumbre y malestar por el impacto que puede tener en el personal retirado la suspensión de la movilidad jubilatoria dispuesta por el Gobierno. Al margen de ello, el general Cejas enfrentará el replanteo de la reforma proyectada por el gobierno anterior, que contemplaba una posible relocalización y fusión de unidades militares, lo que no conformaba a todo el ámbito castrense.  El contralmirante Guardia, actual comandante de la Flota de Mar, sucederá al almirante José Luis Villán en la conducción de la Armada. Fue agregado naval en Perú y director de la Escuela Naval Militar, entre otras funciones. Tiene 57 años. Guardia tendrá el desafío de recuperar una fuerza castigada por la tragedia del ARA San Juan, que provocó la muerte de sus 44 tripulantes y dejó herida a la fuerza. Seis altos oficiales fueron procesados hace pocas semanas por la jueza de Caleta Olivia, Marta Yañez, que lleva adelante la investigación, y deberán dar explicaciones a la Justicia. El ministro Rossi inició negociaciones con Noruega para la eventual compra de un submarino -la Argentina no tiene hoy ninguna unidad en condiciones de sumergirse-, lo que permitiría a los submarinistas volver a entrenarse en el país. También anuncipo la necesidad de adquirir un buque polar, que aumente la capacidad de la Armada en la campaña antártica. Además, este mes llegó el primero de los patrulleros oceánicos adquiridos a Francia.  El brigadier Isaac, que estará al frente de la Fuerza Aérea, fue agregado militar en Estados Unidos y jefe de la IV Brigada Aérea, de Mendoza. Durante su permanencia en Washington aceitó relaciones con el Comando Sur, el organismo de las Fuerzas Armadas de EE.UU. que vela por la seguridad de su país en nuestro hemisferio. Actualmente, Isaac se desempeña como director general de Planes, Programas y Presupuesto de la Fuerza Aérea. Reemplazará como jefe de la fuerza al brigadier general Enrique Víctor Amrein, y hereda el objetivo de avanzar en el fortalecimiento de los aviones Pampa y potenciar el control del espacio aéreo.ß"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-frente-juntos-cambio-cruje-entre-rios-nid2335785","date":"20  de febrero de 2020  • 19:16","title":"La UCR de Entre Ríos debate su futuro en Juntos por el Cambio","abstract":null,"author":"Federico Malvasio","key_words":"","body":"PARANÁ.- La saga comenzó con el anuncio de una reunión con \r\nRogelio Frigerio en la ciudad entrerriana de Gualeguay. La misma estaba convocada para este viernes en el salón de eventos Estancia San Ambrosio, pero el jueves por la tarde \r\nla visita del exministro del Interior fue suspendida. Sobre la decisión de dejar en suspenso el evento hubo dos versiones. Del lado de Frigerio se adujo un encuentro del gobernador Gustavo Bordet con los intendentes de \r\nJuntos por el Cambio que estaba solicitada desde diciembre. Dirigentes radicales, en cambio, dejaron trascender que no irían a la convocatoria, lo que generaba un vacío al cónclave. Frigerio llegó a Entre Ríos por última vez el 3 de diciembre, ocho días antes del cambio de gobierno, para dar sus últimos pasos de gestión en el territorio donde ejerció la jefatura política. Sus últimas acciones habían sido estrictamente políticas para las elecciones nacionales en las que la escudería Juntos por el Cambio terminó imponiéndose en la provincia. Suspendida la visita de la que iban a participar legisladores provinciales, nacionales e intendentes, el presidente del Comité Provincial de la UCR, \r\nLeandro Arribalzaga, brindó una entrevista al sitio Página Política en la que no solo desconoció la jefatura política de Frigerio, sino que \r\ndio por finalizada la sociedad con el PRO. \"\r\nJuntos por el Cambio fue un acuerdo electoral que se terminó en octubre\", sentenció el presidente del radicalismo e intendente de Villa Elisa. Y agregó: \"La UCR tiene 72 mil afiliados y está en crecimiento. Los demás partidos tienen que seguir su camino para después sentarse a una mesa a encontrar los acuerdos que sean\". Para Arribalzaga, las fuerzas de la coalición \"deberán sentarse a dialogar en un momento para ver si tienen las coincidencias para lograr acuerdos, pero para que haya futuro deben ser acuerdos de gobierno y no meramente electorales\". La UCR de Entre Ríos, de todas formas, tomó distancia de la sentencia de Arribalzaga. \"Sus manifestaciones no condicen con la mayoría del Radicalismo, que una y otra vez manifestó su pertenencia al espacio político amplio de Cambiemos\", respondió por Twitter la diputada nacional por Entre Ríos, Gabriela Lena, de la UCR. \"A pocos días de iniciarse un nuevo año legislativo, los legisladores nacionales entrerrianos del Interbloque de Juntos por el Cambio ratificamos nuestro compromiso de consolidar este espacio plural. Estamos trabajando en la nueva agenda parlamentaria y en distintas iniciativas y proyectos para juntos seguir defendiendo los intereses de todos los entrerrianos. Si algo ha caracterizado a Juntos por el Cambio ha sido siempre su vocación de entender la política como una construcción colectiva donde, respetando las identidades de los partidos que lo componen, se trabaja en equipo para lograr más y mejores resultados\", ratificaron por su parte los diputados y senadores de Juntos por el Cambio de Entre Ríos, a través de un comunicado. A su vez, el diputado provincial y radical, Julián Maneiro, salió a calmar los ánimos. Llamó a \"institucionalizar\" el frente. \"Sostener la coalición es muy importante en el futuro inmediato, ya que desde allí debemos hacer una amplia convocatoria hacia los sectores productivos, sociales y educativos de la provincia con el objetivo de construir un programa propio\", expresó en un comunicado. El concejal de Paraná Maximiliano Paulín, a su vez, le contestó desde el PRO. Acudió a Twitter para cuestionar al presidente de la UCR. \"Arribalzaga está desconociendo que más del 45% de los entrerrianos eligieron en octubre una alternativa al peronismo, que incluso posibilitó que tras 16 años pierdan una banca en el Senado y que esa banca sea ocupada por una legisladora radical\", en referencia a Stella Olalla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/milagro-sala-piden-intervencion-del-poder-judicial-nid2335778","date":"20  de febrero de 2020  • 18:50","title":"Milagro Sala: piden la intervención del Poder Judicial de Jujuy","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La ofensiva kirchnerista por lograr la liberación de \r\nMilagro Sala aterrizó en el \r\nSenado con un proyecto del peronista jujeño \r\nGuillermo Snopek que pide la\r\n intervención federal del Poder Judicial de la provincia de Jujuy por el plazo de un año a partir de la sanción de la ley. La iniciativa habilita a la administración de \r\nAlberto Fernández a designar un interventor federal \"a fin de garantizar la forma republicana de gobierno y evitar incurrir en responsabilidad internacional del Estado argentino\". Además, declara \"en comisión\" a los miembros del Superior Tribunal de Justicia de Jujuy, lo que les quitaría a los magistrados la estabilidad constitucional inherente a los cargos en los que fueron designados por la Legislatura provincial. De hecho, el proyecto faculta al interventor federal \"a suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy\". Si bien no nombra el caso de Milagro Sala, la mención de eventuales reclamos internacionales contra el Estado nacional está en línea con los reclamos realizados por connotados dirigentes kirchneristas, que impugnan la legalidad de la detención de la dirigente social, que enfrenta varias causas por hechos de corrupción y ya fue condenada en dos expedientes. Uno de los primeros en reclamar la intervención del Poder Judicial jujeño fue el exjuez de la Corte Raúl Zaffaroni. También se sumaron al pedido otros referentes del kirchnerismo, como el periodista Horacio Verbitsky. Todos consideran \"arbitraria\" la detención de Sala. La iniciativa fue presentada ayer, por lo que todavía no tiene giro a comisiones y el único firmante es Snopek, un dirigente peronista que mantiene un histórico enfrentamiento con el gobernador de Jujuy, el radical Gerardo Morales. El senador ya había anunciado su intención de avanzar con la intervención el año pasado, por considerar que había \"connivencia absoluta del Poder Judicial con el gobernador Morales y la Legislatura provincial\". En aquella oportunidad, Snopek había formulado su reclamo a raíz del allanamiento ordenado a una legisladora de la oposición que había criticado al mandatario provincial. Según el proyecto, el interventor tendrá la misión de \"adoptar las medidas que considere necesarias a fin de que el Poder Judicial de Jujuy garantice la plena observancia de los derechos y garantías establecidos por la Constitución Nacional\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/victor-hugo-morales-vanderbroule-bullrich-le-pago-nid2335690","date":"20  de febrero de 2020  • 16:41","title":"Víctor Hugo Morales sobre Vandenbroele: \"Patricia Bullrich le pagó para que ponga una posada\"","abstract":null,"author":"","key_words":"","body":"El periodista \r\nVíctor Hugo Morales se refirió a la denuncia que envuelve al extitular de The Old Fund,\r\n Alejando Vandenbroele, con el \r\nsupuesto pago de una coima para que declarara en contra del exvicepresidente Amado Boudou. \"\r\nEs un personaje de cuarta, que solamente sirvió para mandar preso a un exvicepresidente [Amado Boudou] en el camino de buscar mandar a la cárcel a la que ha sido presidenta y ahora es vice [Cristina Fernández de Kirchner]\", sostuvo el conductor de radio en su programa esta mañana. Morales apuntó en su editorial diario contra los nuevos dichos de Vandenbroele ante la prensa después de que saliera a la luz un supuesto soborno. \"\r\nA Vandenbroele le pagó Patricia Bullrich, [Germán] Garavano y el gobierno. Le dieron el dinero para que ponga una posada. 'Es una posadita muy modesta la que tengo', dijo. Puede ser, pero es una posada que se ganó con el dinero para mandar preso a una persona\", agregó. Según su versión, ciertos medios de comunicación tenían \"la necesidad de que Boudou vaya preso\". \"Mucho más allá de \r\nMacri, que es un inservible, un verdadero inútil de la historia política del país. La necesidad corrió por los que están siempre: los dueños de los diarios. Y allí apareció Vandenbroele\", afirmó el conductor."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/revocaron-procesamientos-laura-alonso-juan-jose-aranguren-nid2335668","date":"20  de febrero de 2020  • 13:49","title":"Revocaron los procesamientos de Laura Alonso y Juan José Aranguren","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La Cámara Federal revocó hoy los procesamientos de la ex titular de la Oficina Anticorrupción \r\nLaura Alonso y del exministro de Energía \r\nJuan José Aranguren, y dictó la falta de mérito de ambos en la causa que investiga si beneficiaron a la firma Shell, para la que trabajabó Aranguren antes de integrar el gabinete de \r\nMauricio Macri. El juez federal \r\nLuis Rodríguez había procesado a ambos, pero ahora la Cámara Federal, con la firma de los camaristas Martín Irurzun y Leopoldo Bruglia, revocó esa decisión y le ordenó al juez que profundice la investigación. Los jueces dijeron que \"hay interrogantes\" que resulta \"imprescindible\" investigar. \"Pero el expediente muestra que los encargados de investigar aún no se los han formulado. Menos todavía, los han contestado\", afirmaron. Los magistrados sostuvieron que resta determinar si Aranguren se involucró para beneficiar a Shell, si las compras que hizo el Estado a la empresa estaban vinculadas con la necesidad estructural de abastecimiento de energía del país, si las contrataciones se produjeron siguiendo las regulaciones aplicables y las recomendaciones de YPF y si el proceso de selección de proveedores fue competitivo y abierto. \"Resta determinar con claridad cuáles otras empresas del rubro aumentaron sus importaciones, por qué motivos, en qué porcentaje -con relación a su abastecimiento en el mercado local- y por qué montos, para confrontar ello con la situación de Shell y obtener -o no- signos o particularidades propias de un eventual trato desigual\", dijeron los jueces. No se investigó si existieron contactos directos o indirectos entre Aranguren y los ejecutivos de Shell para averiguar si hubo connivencia entre ellos. Lo que se investiga es si Aranguren, como ministro, benefició por acción u omisión a la empresa privada con la que tenía un vínculo laboral previo y accionario no expresamente vedado para un funcionario público. Y si dejó de lado los intereses estatales por los que debía velar en razón de su cargo. \"Se mantiene una situación de duda sobre el cariz (delictivo o no) de la conducta de Aranguren, que amerita investigar seriamente si concurrió de su parte un interés ilícito\", dijeron Irurzun y Bruglia y entendieron que el procesamiento dictado contra el exministro era \"prematuro\". Por eso, declararon su falta de mérito. En el caso de Laura Alonso, a quien se le imputó haber encubierto a Aranguren, el fallo resalta que lo resuelto sobre el ex ministro repercute sobre la ex funcionaria \"por la naturaleza de los cargos en su contra\". Por eso dijeron que bastan esos argumentos para revocar el procesamiento y declarar, respecto de ella también, la falta de mérito. Los jueces pidieron además que se averigüe el estado actual de otras causas seguidas contra Alonso para detenermiar si de allí surgen elementos relevantes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-sin-apoyo-opositor-aprobaron-designacion-sergio-nid2335664","date":"20  de febrero de 2020  • 13:19","title":"Senado: sin apoyo opositor, aprobaron la designación de Sergio Urribarri como embajador en Israel","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Los peronistas \r\nJorge Argüello y \r\nDaniel Scioli fueron designados hoy embajadores ente los Estados Unidos y Brasil, respectivamente, en una sesión especial en la que el Senado aprobó los pliegos de los primeros 12 representantes diplomáticos políticos impulsados por el gobierno de \r\nAlberto Fernández. También consiguieron su acuerdo este mediodía Alberto Iribarne (Uruguay), Carlos Raimundi (OEA), Domingo Peppo (Paraguay), Alfredo Atanasof (Bulgaria), Rodolfo Gil (Portugal), Carlos \"Chacho\" Alvarez (Perú), Sergio Urribarri (Israel), Fernando \"Pino\" Solanas (Unesco), Mariano Kestelboim (Mercosur) y Carlos Tomada (México). La mayoría de los pliegos fueron aprobados por unanimidad, aunque las nominaciones de Raimundi, Urribarri y Peppo fueron objetadas desde el interbloque de Juntos por el Cambio. En el caso de \r\nRaimundi, el principal bloque opositor rechazó su pliego como embajador ante la Organización de Estados Americanos por considerar que mostró \"cierto grado de improvisación\" en su exposición ante la Comisión de Acuerdos y por su posición sobre la situación que se vive en Venezuela con el régimen de Nicolás Maduro. \"No dio una respuesta clara sobre si la Corte Interamericana tiene competencia para intervenir en las violaciones a los derechos humanos que están ocurriendo en Venezuela\", dijo Luis Naidenoff (UCR-Formosa), jefe del interbloque de Juntos por el Cambio. El senador radical también cuestionó que Raimundi haya equiparado la situación venezolana con la crisis política que vivió Chile. \"En Venezuela hay una crisis humanitaria, sanitaria y social\", se quejó Naidenoff, quien aseguró que para su bancada \" no hay grises ni términos medios con las vulneraciones a los derechos humanos\". En defensa del embajador habló Jorge Taiana (Frente de Todos-Buenos Aires). \"Raimundi está perfectamente capacitado para desempeñar bien su función\", afirmó el excanciller. Taiana fue más allá y reivindicó la histórica política Argentina de no ingerencia en asuntos internos de otros países latinoamericano y destacó que la administración de Alberto Fernández nunca desconoció al gobierno de Maduro. Al final, pliego fue aprobado por 44 votos a favor y 20 en contra. También provocó debate el pliego de Urribarri, cuya designación como embajador ante Israel fue cuestionada por los senadores entrerrianos Stella Olalla y Alfredo De Angeli, ambos de Juntos por el Cambio. Olalla recordó que el exgobernador \r\nestá denunciado en once causas judiciales\"por enriquecimiento ilícito, negociaciones incompatibles con la función pública, cohecho y peculado\" y que este año deberá enfrentar el inicio de tres juicios orales, el primero, en abril próximo. Por su parte, De Angeli fundó su rechazo al recordar que Urribarri \"respondió con evasivas\" cuando en la Comisión de Acuerdos le preguntó si estaba dispuesto a presentarse a la audiencia citada para abril o renunciar al cargo si era encontrado culpable por la Justicia. El exgobernador entrerriano fue defendido por Oscar Parrilli (Frente de Todos-Neuquén), quien acusó a Juntos por el Cambio de usar la denuncia judicial como \"arma de acción política\", y aprovechó la situación para comparar la situación de Urribarri con el \"hostigamiento\" jurídico al que se vio sometida la vicepresidenta Cristina Kirchner durante la administración anterior. Además, fustigó a la oposición por \"la contradicción manifiesta\" en la que incurrieron al votar como embajadores a Miguel del Sel y Ramón Puerta, que también se encontraban enfrentando procesos judiciales cuando fueron designados por Mauricio Macri. También avaló a Urribarri el jefe del bloque oficialista, José Mayans (Frente de Todos.-Formosa), quien le pidió a Juntos por el Cambio que reviera su postura porque el candidato solo está denunciado. \"Si una persona no tiene condena es inocente hasta que se demuestra lo contrario\", argumentó Mayans, quien también destacó \"el amplio apoyo de la comunidad judía\" en Argentina a la nominación de Urribarri como embajador ante Israel. Al final, el principal bloque opositor decidió abstenerse, por lo que el pliego del ex gobernador entrerriano fue aprobado por 43 votos a favor, dos en contra y 16 abstenciones. Por último, el pliego de Peppo como embajador ante Paraguay fue acompañado por la oposición. Solo fue objetado Víctor Zimmerman (UCR-Chaco), quien se abstuvo a la hora de votar el pliego del exgobernador chaqueño."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/anibal-fernandez-ordeno-417-despidos-yacimiento-carbonifero-nid2335665","date":"20  de febrero de 2020  • 13:18","title":"Aníbal Fernández despidió a 417 empleados de Yacimiento Carbonífero Río Turbio","abstract":null,"author":"Mariela Arias","key_words":"","body":"EL CALAFATE.- A 20 días de asumir al frente de la intervención de \r\nYacimiento Carbonífero de Río Turbio (YCRT), \r\nAníbal Fernández firmó una resolución que deja cesantes a 417 trabajadores que habían sido nombrados por la intervención anterior. La noticia impactó en el corazón de la cuenca carbonífera y los despedidos quemaron hoy cubiertas en señal de protesta frente a las sedes de la empresa, en Río Turbio y en Río Gallegos. Por el momento, su reclamo no cuenta con el apoyo de los gremios ni del sector político del Frente para la Victoria. Los despedidos son hombres y mujeres de distintas áreas. La lista incluye a personal administrativo de las oficinas que la empresa estatal tiene en Buenos Aires, en la calle Cabildo; a empleados de la sede de Río Gallegos y a trabajadores del yacimiento. Anoche, un grupo de ellos le reclamaban al coordinador general de la empresa, \r\nJosé Lucas Gaincerain, por los despidos. Gaincerain les pidió que formaran una comisión para seguir discutiendo. A través de Radio Nacional Río Turbio, \r\nFernández explicó desde Buenos Aires el alcance de la resolución. Aseguró que no despedía gente, sino que estaba revocando designaciones mal hechas, y adelantó que iba a denunciar al ex interventor, \r\nOmar Zeidán.  Según el actual interventor, el 30 de noviembre pasado se firmó la resolución 127/19 por la cual pasaron a planta permanente 417 agentes que habían ingresado durante el macrismo. Esa resolución es la que quedó revocada. Fernández explicó que esa resolución era ad referéndum sobre una decisión ministerial. \"El ministro nunca firmó, la actividad está parada desde agosto de 2019, le deben $6000 millones a la AFIP\", dijo el exjefe de gabinete Cristina Kirchner. Agregó que \"el interventor no estaba habilitado para incorporar a la gente a planta permanente\". La noticia impactó en el corazón de la cuenca carbonífera y los despedidos quemaron hoy cubiertas en señal de protesta frente a las sedes de la empresa, en Río Turbio y en Río Gallegos El nuevo tiular prepara una denuncia contra el ex interventor. \"El interventor actuó en franca desviación del poder. No tiene facultades para hacer eso. Ninguna de esa gente se enteró de esta posibilidad de trabajo por el diario o la radio, fueron elegidos a dedo y por absoluta discreción del interventor ... Todo el acto es nulo\", sostuvo.  Aníbal Fernández estuvo la semana pasada en Río Turbio y dijo que volverá después de los feriados de carnaval, dado que administrará su gestión una semana en Buenos Aires y una en Santa Cruz. El funcionario consideró que él era uno de los mejores administradores que ha tenido el estado en los últimos 30 años. \"Lo he demostrado porque no me he llevado nunca nada. Por 24 años me han perseguido pero no me han podido detener, porque sé de lo que hablo, porque soy contador y abogado y conozco la cosa pública como pocos\", afirmó. Los despedidos fueron al gremio de ATE a buscar el apoyo pero por ahora no se lo dieron. Les dijeron que no podían apoyarlos ni afiliarlos porque no cumplían las normas de ingreso. \"No nos apoyan porque fueron ellos los que pidieron en octubre la revisión de todos nuestros contratos\", detalló Miguel Cabrera, uno de los despedidos. Ahora esperan contar con una representación legal.  Al 20 de enero pasado, la planta de trabajadores de Yacimiento Carboníferos Río Turbio era de 2.474 agentes. Durante la gestión de Zeidán hubo 79 despidos y 500 personas que se acogieron a los retiros voluntarios. Desde agosto, el yacimiento se encuentra parado por medidas de fuerza de los gremios, pese a que firmaron una solicitada junto a intendentes y diputados del Frente para la Victoria en la que pedían que se revisara la gestión de Zeidán y que se dejaran sin efecto todas las designaciones del año 2019. Entre ellas estaba el nombramiento de las 417 personas. Zeidán se ganó pocos amigos aquí. Durante su gestión realizó una veintena de denuncias judiciales y una de ellas motivó el desafuero y el encarcelamiento del exministro de Planificación Federal \r\nJulio De Vido. El juez federal \r\nLuis Rodríguez consideró acreditada una estafa de 176 millones de pesos. El exministro, hoy con prisión domiciliaria en su quinta de Escobar, quedó preso el 25 de octubre de 2017, por la misma causa estuvo en prisión preventiva el anterior interventor, \r\nAtanasio Pérez Osuna."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/afip-vs-farina-el-gobierno-cuestiono-su-nid2335634","date":"20  de febrero de 2020  • 12:25","title":"La AFIP pide que no le den a Fariña los beneficios de los arrepentidos","abstract":null,"author":"Iván Ruiz","key_words":"","body":"Ya terminó con su esposa vedette y dejó los autos de lujo, pero \r\nLeonardo Fariña todavía genera polémica. Motivó ayer, \r\nen pleno juicio oral por el caso conocido como \r\n\"la ruta del dinero K\", la primera deslegitimación oficial del Gobierno para los arrepentidos que complicaron a funcionarios kirchneristas. Durante su alegato como querellante, la abogada de la \r\nAFIP se frenó para aclararle al Tribunal Oral Federal N°4 que la pena que pediría contra Fariña no sería modificada en lo más mínimo por la información que ofreció como arrepentido. \"Su aporte no fue trascendental. Lo aportado ya había sido probado con otros elementos\", aclaró la representante de la AFIP. Inmediatamente después pidió una condena a cinco años de prisión como coautor de delitos de lavado de dinero. No es la primera vez que Fariña es atacado desde que se convirtió en arrepentido, en abril de 2016, y complicó a \r\nLázaro Báez, pero también apuntó contra los Kirchner. La última acusación promovida desde el kirchnerismo estuvo vinculada a la difusión de unos correos electrónicos con los que supuestamente el gobierno de Mauricio Macri habría adoctrinado a Fariña para declarar ante la Justicia. Remera negra escote en \"V\" y jeans chupines, Fariña esperaba el pedido de la pena de la AFIP entre un ejército de abogados cuando escuchó la interrupción del alegato y un murmullo por la aclaración con respecto a su condición de arrepentido: \"Yo me atengo a lo que pasó en este juicio. Hace dos semanas, la AFIP primero dijo que me valoraban como arrepentido. No entiendo cómo al momento de merituar la pena resulta que mi aporte no fue trascendental. Es evidente que hay una incoherencia. Esto lo vieron hasta mis enemigos\", dijo ante la consulta de \r\nLA NACION. El descontento con el alegato de la AFIP no fue sólo de Fariña. \"No se entendió qué quisieron hacer. Basaron buena parte de la exposición en lo que aportó Fariña, pero después dijeron que su aporte no fue esencial\", dijo una fuente de la investigación que presenció las dos audiencias de alegato. Fariña está acusado de haber formado parte de una banda que se dedicó a ocultar dinero ilícito, sacarlo del país a través de la financiera conocida como \"La Rosadita\" y darle apariencia lícita después de hacerlo pasar por distintos paraísos fiscales a través del uso de complejas herramientas financieras hasta terminar en un fideicomiso cuyos beneficiarios finales eran los hijos de Lázaro Báez. Después de presentarse como arrepentido, Fariña ingresó al programa de testigos e imputados protegidos del Gobierno, utilizado para darle \r\nprotección a imputados en riesgo. Pero tras la victoria del Frente de Todos en las últimas elecciones, Fariña dejó el programa para intentar hacer una vida más normal, dijeron desde su entorno. Ahora, el primer arrepentido contra funcionarios kirchnerista espera su condena en \"la ruta del dinero K\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-hoy-nos-despertamos-nos-dio-nid2335641","date":"20  de febrero de 2020  • 12:24","title":"Alberto Fernández: \"Hoy nos despertamos con que nos dio a razón el FMI: era verdad lo que decíamos\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández \r\nvolvió a celebrar el \r\ncomunicado del Fondo Monetario Internacional (FMI). \"\r\nHoy nos despertamos con que nos dio la razón el FMI: era verdad lo que decíamos. Hasta el Fondo te da la razón cuando decimos que queremos enfrentar esta situación\", dijo el primer mandatario en la inauguración de una planta farmacéutica en la provincia de Buenos Aires, donde compartió escenario con el gobernador bonaerense, \r\nAxel Kicillof. El presidente recordó que durante la última campaña electoral su espacio ya señalaba que era imposible pagar la deuda contraída. \"\r\nEra una A\r\nrgentina de ilusión que iba a encontrar un momento de quebranto\", dijo Fernández al auditorio en el que se encontraba el exministro de Economía \r\nRoberto Lavagna.  \"Nos acusaban de irresponsables, de populistas, de querer deprimir a la gente. Pero hoy nos despertamos con que nos dio a razón el FMI: era verdad lo que deciamos. Es la primera vez en la historia que el Fondo hace semejante reconocimiento\", festejó el Presidente y agregó a modo de arenga: \"\r\nCon la razón podemos y vamos a salir adelante\".  En el acto también dedicó palabras al empresariado argentino, personificado en este caso por \r\nHugo Sigman, CEO del Grupo Insud, al que pertenece mAbxience, la compañía biotecnológica inaugurada. \"\r\nT\r\niene razón Hugo cuando dice que le cuesta mucho producir en la Argentina. Y esto ocurre por el modo en que se ha manejado la economía, porque hace mucho tiempo que se promueve el descontrol especulativo y nadie presta atención a quien produce. \r\nY encima cuando hay déficit fiscal, el que lo debe cubrir es el empresario que produce\", manifestó Fernández. El presidente recordó que durante la última campaña electoral su espacio ya señalaba que era imposible pagar la deuda contraída Y en esa sintonía agregó: \"\r\nA\r\n nadie le es grato pedir a los empresarios que paguen más impuestos\".la argentina necesita gente que invierta a pesar de que vean que les sale más barato traerlo de afuera A su vez, el Presidente criticó a la especulación financiera. \"Necesitamos muchas más empresas como esta y menos banqueros que compren letras del Banco Central para llenarse de plata\", dijo Alberto Fernández."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uia-cgt-celebraron-gesto-del-fmi-nid2335622","date":"20  de febrero de 2020  • 12:05","title":"La UIA y la CGT celebraron el comunicado del FMI por la deuda","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"En la previa de la primera reunión oficial del \r\nConsejo Económico y Social, representantes del empresariado y la \r\nCGT que llegaron a la Casa Rosada se mostraron conformes con \r\nel comunicado del FMI, que reconoció que la deuda argentina es \"insostenible\" y afirmó que los tenedores de bonos deberían hacer una \"contribución\" en una futura negociación. \"Me da la impresión de que es una buena noticia. El FMI sostiene lo que dice el Gobierno y es el puntapié inicial para avanzar en las negociaciones y llegar a una solución en el tema de la deuda\", afirmó, ante una pregunta de \r\nLA NACION, el titular de la UIA,\r\n Miguel Acevedo. En el mismo sentido, el secretario general de la CGT, \r\nHéctor Daer, que también llegó a reunirse con el jefe de gabinete \r\nSantiago Cafiero y el gabinete económico, calificó de muy positivo el comunicado. \"Para todos es fundamental resolver la deuda externa, una deuda impagable. No es una sorpresa que las autoridades del Fondo se hayan dado cuenta de que tienen que tener un gesto en positivo, sobre todo, quienes han comprado bonos de una manera especulativa sin tener en vista las realidades económicas y sociales del país\". Para Daer, \"no hay dudas de que la estrategia del Gobierno es exitosa\". El líder cegetista, elogió también los resultados de la gira por Europa del Presidente. \"Ver que hoy se dan estos resultados, que se tienen que concretar, es fundamental para generar el despegue definitivo del país\", dijo. Minutos antes de las 11 comenzaron a llegar los empresarios y sindicalistas. Además de Daer, Antonio Caló (Metalúrgicos), Andrés Rodríguez (UPCN), Carlos Acuña (Estaciones de Servicio) y José Luis Lingeri (Sanidad) fueron otros de los sindicalistas que ingresaron. Por el lado de los empresarios participan Daniel Funes de Rioja (Alimentación), Luis Betnaza (Techint), Adrián Kaufmann Brea (Arcor) y Guillermo Moretti, uno de los vicepresidentes de la UIA. Los recibieron, además de Cafiero, los integrantes del gabinete económico, entre ellos el ministro de Economía, Martín Guzmán, encargado de dar detalles sobre el comunicado del FMI y los pasos futuros en la negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uocra-se-moviliza-pide-respuestas-axel-nid2335611","date":"20  de febrero de 2020  • 10:45","title":"La Uocra se moviliza y pide respuestas a Áxel Kicillof por la paralización de la obra pública","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- Cientos de trabajadores adheridos a la Unión de Obreros de la Construcción de la República Argentina (\r\nUocra) se movilizan esta mañana frente a la gobernación de la provincia de Buenos Aires para pedir una audiencia con el gobernador \r\nAxel Kicillof. Denuncian la pérdida de miles de puestos de trabajo como consecuencia de la paralización de la obra pública y esperan que el gobernador intervenga. La marcha partió a las ocho desde la Plaza Italia y se dirigió a la Plaza San Martín, en forma pacífica. Los trabajadores movilizados responden a la conducción actual de Carlos Vergara. En una nota que se presentará ante la secretaría general de la Gobernación, el gremio solicitará la intervención de Kicillof \"como máxima autoridad política provincial a fin de evitar la paralización de distintas obras públicas cuya continuidad se ha visto afectada y por consiguiente, lograr la protección de los puestos de trabajo\". Según fuentes gremiales, en los últimos meses se perdieron más de 4000 puestos de trabajo por la suspensión de las obras de soterramiento del ferrocarril en 1 y 32, de la estación de trenes local y de la bajada de la autopista Buenos Aires- La Plata a la altura de la localidad de City Bell. \"La situación laboral ha sido fuertemente afectada por la crisis económica que atraviesa el país\", sostuvo el gremio que conduce Vergara. La marcha sucede 24 horas después de que el exsecretario general del gremio, \r\nJuan Carlos \"Pata\" Medina, obtuviera el beneficio de prisión domiciliaria. Medina continuará detenido en su casa de Ensenada. Pero los trabajadores movilizados intentaron tomar distancia de este episodio. \"No estamos al tanto. Respondemos a Vergara\", dijeron trabajadores que marcharon con bombos y platillos por las calles de esta capital. Advierten que la obra pública se encuentra en un estado de decadencia total. Las construcciones que se estaban ejecutando están paralizadas. Sean del estado nacional, provincial o municipal, se quejaron los trabajadores. \"Están llegando muchos compañeros para apoyar esta movilización que es para pedir trabajo. Tenemos 4500 puestos de trabajo menos en los últimos meses y eso nos preocupa. Necesitamos que las autoridades nos den una solución\", dijo Juan Manuel Enriquez, líder de la manifestación callejera. \"La situación es insostenible. La preocupación es grande\", afirmó. Las fuentes sindicales advierten que existe un problema administrativo en el gobierno nacional. Sostienen que las obras quedaron a cargo del Ministerio de Transporte, que conduce Mario Meoni, pero las licitaciones -y el dinero para ejecutarlas- están en la órbita del Ministerio de Obras Públicas, que conduce Gabriel Katopodis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-buscan-apretar-testigos-protegidos-no-nid2335606","date":"20  de febrero de 2020  • 10:33","title":"Patricia Bullrich: \"Buscan apretar a los testigos protegidos para que no hablen\"","abstract":null,"author":"Catalina Bello","key_words":"","body":"La exministra de Seguridad \r\nPatricia Bullrich criticó ayer \r\nla decisión del Gobierno de volver a poner el control del \r\nPrograma de Protección de Testigos e Imputados Protegidos bajo la órbita del Ministerio de Justicia. \"Buscan apretar a los testigos protegidos para que no hablen\", dijo Bullrich a \r\nLA NACION. El decreto de \r\nAlberto Fernández deroga la decisión que tomó \r\nMauricio Macri doce días antes de terminar su mandato, cuando \r\ncreó la Agencia Nacional de Protección de Testigos e Imputados y anunció la conformación de un consejo consultivo integrado por el presidente de la Cámara Federal de Casación, máximo tribunal penal; el Procurador General de la Nación y el Secretario de Seguridad. Según Bullrich, el gobierno de Macri decidió modificar el sistema \"porque con toda la teoría del \r\nlawfare estaban apretando testigos\". \"No es que sea incompatible que esté en el Ministerio de Justicia. Estuvo muchos años. Pero los que están ahora [en el Gobierno] generan información para quebrar a los arrepentidos\", afirmó la exministra. Bullrich dijo esto en referencia a la información que se hizo pública sobre el supuesto hotel que Alejandro Vandenbroele montó con fondos del programa de testigos protegidos. \"Vandenbroele salió a hablar porque dijeron que le compraron un hotel y tuvo que salir a explicar que los únicos que le pagaron fueron [Amado] Boudou, [Gildo] Insfrán y [Jorge] Brito\". En una entrevista que \r\nLA NACION \r\nle realizó a Vandenbroele, él dijo: \"Es mentira que me pagaron para que convirtiera en un arrepentido y declarase en contra de Boudou. Si alguien me pagó fue ese grupo de Boudou, de Brito y de Insfrán\". Esta mañana, el viceministro de Justicia, \r\nJuan Martín Mena, habló con El Destape y dijo que el decreto de Alberto Fernández \"devuelve el Programa de Protección de Testigos a su lugar natural\" y \"ordena los disparates jurídicos del gobierno anterior\". Mena sostuvo además que \"los testigos protegidos no pueden dar entrevistas y ayer Vandenbroele dio tres\". Según Mena, \"luego de usufructuarlo de forma irregular, Macri quiso quitar al programa de Protección de Testigos del Ministerio de Justicia\". Para Bullrich, en cambio, \"las entrevistas son una decisión del protegido\". Distintos dirigentes de la oposición cuestionaron también la decisión del Gobierno. Uno de ellos fue el diputado Waldo Wolff que afirmó: \"Muchos de los testigos protegidos que acusan a miembros del actual Poder Ejecutivo de causas de corrupción van a ser 'protegidos' por ellos\". En el mismo sentido, el diputado radical Álvaro de Lamadrid dijo: \"Gravísimo atentado contra la Justicia y la República ha asestado el Presidente al derogar la Agencia Nacional de Protección de Testigos e Imputados. Procura avanzar con su tarea de clausurar las gravísimas causas de corrupción pendientes en la justicia de CFK y, a la vez, diseñar un traje a medida, para que de aquí en adelante, nadie se atreva a denunciar al poder\".  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-cafiero-en-junio-habra-aumentos-tarifas-nid2335576","date":"20  de febrero de 2020  • 09:15","title":"Santiago Cafiero: \"En junio habrá aumentos de tarifas, pero será para los sectores que lo puedan soportar\"","abstract":null,"author":"","key_words":"","body":"El jefe de Gabinete, \r\nSantiago Cafiero, confirmó hoy que el Gobierno \r\ndescongelará las tarifas de los servicios públicos en junio próximo, cuando \r\ntermine el plazo de 180 días que establece la ley de emergencia económica y social. \"Probablemente \r\nhabrá aumentos de tarifas en junio, pero será en los sectores que los puedan soportar\", afirmó Cafiero en diálogo con Radio Metro. \"La ley de emergencia estableció un plazo de 180 días para el estudio del nuevo cuadro tarifario. Lo que se hizo fue suspender hasta junio los aumentos que estaban previstos para diciembre\", explicó. Según el ministro coordinador,\r\n \"el nuevo cuadro tarifario\" sostendrá la política de la tarifa social. El lunes pasado, el ministro de Desarrollo Productivo, Matías Kulfas, reveló que había charlado con los enviados del Fondo Monetario Internacional (FMI) sobre las tarifas de los servicios públicos. Dijo que \r\n\"no habrá un congelamiento permanente\" y, a su vez, remarcó que la revisión de las mismas se hará para llevarlas a valores \"razonables y accesibles\", con el objetivo de controlar la inflación. Durante la entrevista radial, Cafiero reiteró que en la administración de \r\nAlberto Fernández están \"conformes\" con \r\nel comunicado del FMI por el cierre de la misión técnica en el país. Ayer, el organismo aseguró que la deuda de la Argentina es insostenible y los bonitas deben hacer una \"contribución\". Para el jefe de Gabinete, el organismo \r\nhabló \"concretamente\" de una quita. \"Estamos conformes porque se despejaron algunas dudas que veníamos planteando. Y que nuestro espacio político venía cuestionando este ciclo de endeudamiento de la gestión de Macri\", apuntó. \"El 31 de marzo es un plazo que nos autoimpusimos porque después hay vencimientos muy duros\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-debate-por-los-regimenes-especiales-divide-a-la-oposicion-nid2335514","date":"20  de febrero de 2020","title":"El debate por los regímenes especiales divide a la oposición","abstract":"Massa quiere apurar el tratamiento de la reforma jubilatoria de jueces y diplomáticos","author":"Laura Serra","key_words":"","body":"El apuro del oficialismo por aprobar la semana próxima la media sanción del \r\nproyecto de ley que recorta las jubilaciones del Poder Judicial y del servicio diplomático amenaza con desatar \r\nun tembladeral en la oposición. Las posiciones están divididas: mientras algunos rechazan que la iniciativa se apruebe en un \"debate exprés\" y reclaman más tiempo de discusión, otros legisladores de la oposición se anticipan dispuestos a avanzar con la iniciativa, pero con modificaciones. El oficialismo se frota las manos ante las desavenencias opositoras, aunque no descarta incorporar modificaciones al texto. Decidido a apurar la media sanción, el presidente de la Cámara baja, \r\nSergio Massa, convocará a un plenario de las comisiones de Presupuesto y de Previsión para el miércoles próximo, con la intención de sesionar al día siguiente en el recinto. El oficialismo no tiene mayoría para alcanzar el \r\nquorum, pero confía en el apoyo de sus aliados del interbloque Unidad Federal para el Desarrollo, que preside José Ramón, como también de un sector del interbloque Consenso Federal, que lidera Eduardo \"Bali\" Bucca. En Juntos por el Cambio, el principal bloque opositor, las posturas se anticipan encontradas. Mientras la conducción de la bancada, liderada por Mario Negri, se resiste a aprobar el proyecto en un \"debate exprés\", un grupo de diputados de la UCR y de Pro sostiene que la bancada debería dar \r\nquorum en el recinto para no quedar emparentada con los supuestos privilegios del que, aseguran, gozan los magistrados y diplomáticos. De hecho, una veintena de legisladores -encabezados por el radical Alejandro Cacace- presentaron un proyecto de ley todavía más severo que el que impulsa el Poder Ejecutivo: propone que todos los funcionarios de los tres poderes del Estado pasen al régimen general de jubilaciones, no solo los magistrados y diplomáticos. Le dobla la apuesta a la iniciativa del Gobierno, que excluye a los ministros de la Corte Suprema, al presidente y al vicepresidente de la Nación. El oficialismo no descarta cambios en el proyecto, aunque difícilmente llegue a ese extremo. Es más plausible que, en cambio, analice el planteo del interbloque de Ramón, que hizo suyo el proyecto que presentó el jefe del gremio del Poder Judicial, Julio Piumato. Esta iniciativa propone que los aportes que realicen los magistrados, funcionarios y empleados del Poder Judicial suban al 15% del sueldo; el proyecto del Gobierno los aumenta al 18 por ciento. Habrá que ver hasta qué punto la oposición logrará modificar el texto original, cuyo punto más conflictivo es el que establece que las futuras jubilaciones del Poder Judicial se calcularán sobre el promedio de las últimas diez remuneraciones (en la actualidad se computa sobre el último sueldo); este cambio provocaría un fuerte recorte en los futuros haberes previsionales, alrededor del 60% del sueldo de un juez en actividad, advirtió la Asociación de Magistrados. Este impacto generaría que, al menos, 280 jueces y otros 80 funcionarios del Ministerio Público en condiciones de jubilarse apuren su renuncia a sus cargos para no perder sus beneficios, advirtió el organismo. Esa es la principal objeción que planteará Juntos por el Cambio, que alertará que el proyecto provocaría un eventual vaciamiento en la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-final-abierto-el-pj-nacional-abrio-el-camino-para-renovar-autoridades-nid2335505","date":"20  de febrero de 2020","title":"Con final abierto, el PJ nacional abrió el camino para renovar autoridades","abstract":null,"author":"Constanza Bengochea","key_words":"","body":"Distendidos y sonrientes de volver a reunirse otra vez como oficialistas, los miembros del Consejo Nacional del Partido Justicialista ingresaron ayer a la sede de Mattheu 130 para iniciar el proceso de renovación de autoridades partidarias, ya que sus mandatos vencen en mayo. El Consejo acordó convocar al congreso partidario para el 5 de marzo, donde se conformará la junta electoral y se confirmaría el llamado a elecciones partidarias para el 3 de mayo. La intención es que todo se resuelva con una lista única. Antes, el 1º de marzo, el PJ convocará a marchar para apoyar el discurso de Alberto Fernández en la apertura de las sesiones legislativas. La reunión estuvo encabezada por el presidente del PJ, José Luis Gioja; el ministro del Interior, Eduardo \"Wado\" de Pedro, y el gobernador de Formosa, Gildo Insfrán, y contó con la asistencia -casi perfecta- de los integrantes del Consejo y otros representantes del espacio. Uno de los primeros en llegar fue Gioja, quien busca ser reelegido en el PJ gracias al apoyo de gobernadores e intendentes que le reconocen haber maniobrado con pericia en tres momentos: en la crisis interna que siguió a la derrota de 2015; durante la intervención de la jueza María Servini, que en 2018 puso al frente del partido al gremialista Luis Barrionuevo, y en 2019, cuando el sanjuanino colaboró en la conformación del Frente de Todos, acercando a gobernadores reticentes y dirigentes díscolos. Gioja tiene un rival: el gobernador de Chaco, Jorge Capitanich, más identificado con la vicepresidenta Cristina Kirchner. Gioja destacó que la próxima conducción del PJ debe contener a \"la mayoría de los sectores del peronismo que conforman el Frente de Todos\", sin descartar sus intenciones de reelegir. \"Es un detalle y viene a lo último\", disimuló. Sin la presencia de Capitanich, Gioja recogió más elogios de quienes ingresaban a la sede de Matheu. El senador formoseño José Mayans dijo que ambos \"tienen su mérito\", pero destacó que \"Gioja en el momento más duro hizo un trabajo que fue importante para el partido\". El sindicalista metalúrgico Antonio Caló propuso que haya más mujeres en la próxima conducción, pero dijo que Gioja \"merece el lugar\" porque \"bancó los trapos en los momentos difíciles\". Por su parte, el diputado y jefe de la CTA, Hugo Yasky, consideró que la próxima conducción del partido \"debe reproducir el esquema de unidad que logró el Frente de Todos, integrando al Frente Renovador, de Sergio Massa\". Tanto el exgobernador bonaerense Daniel Scioli como el intendente de Esteban Echeverría, Fernando Gray, pidieron trabajar para lograr una lista única. Ya dentro de la sede partidaria, los discursos se enfocaron en el trámite eleccionario. Pero, según señaló uno de los consejeros a este diario, también se abordó la polémica por los \"presos políticos\". La fuente agregó que se promovió hablar sobre \"detenciones arbitrarias\", tal como lo hace el Presidente. De Pedro, que públicamente habló de \"presos políticos en el país\", no habría hecho comentarios durante la reunión. Según las fuentes consultadas por la nacion, Gioja recibe hoy un apoyo casi unánime de las distintas tribus del PJ, aunque nadie parece arriesgarse a dar por definida la cuestión. Es que el presidente Alberto Fernández se manifestó prescindente de la elección y aún se desconoce la voluntad de Cristina Kirchner, líder del espacio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-entre-la-liturgia-peronista-y-una-nueva-senal-para-cristina-nid2335504","date":"20  de febrero de 2020","title":"El Presidente, entre la liturgia peronista y una nueva señal para Cristina","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Llegó, pasadas las 11, al simbólico predio inaugurado por Juan Domingo Perón en 1949, en los albores del justicialismo. Desde el centro recreativo Néstor Kirchner de Ezeiza, y junto con varios de sus ministros y el diputado nacional Máximo Kirchner, el presidente \r\nAlberto Fernández encabezó ayer un acto con liturgia peronista e hizo suya una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una \r\nfirme defensa de los cambios en los aumentos jubilatorios y reivindicó otra vez la figura de su vicepresidenta, \r\nCristina Kirchner. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto... todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándoles una mano a quienes cayeron en el pozo de la pobreza vamos a hacer la sociedad que nos merecemos\", dijo Fernández. Lo acompañaban su pareja, Fabiola Yáñez; los ministros Daniel Arroyo (Desarrollo Social) y Eduardo de Pedro (Interior), y el hijo de la vicepresidenta, quien celebró anteanoche su cumpleaños junto a dirigentes de su confianza en un bar de Villa Crespo. \"A veces nos dicen, muy sueltos de cuerpo, que el problema es que aquí en la Argentina sobra gente. No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, micrófono en mano y en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". El Presidente defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados y pensionados publicada ayer en el Boletín Oficial y que mereció críticas de la oposición. El cambio perjudica a los jubilados que cobran más de $16.000, ya que hubieran recibido un incremento mayor con la fórmula anterior. Durante su discurso, Fernández destacó de manera deliberada a su vicepresidenta, tal como lo había hecho el diputado Máximo Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente, a fin de seguir despejando rumores de cortocircuitos en lo más alto del poder. El diputado Kirchner, en tanto, había aprovechado sus minutos frente al micrófono para \"traerles el saludo de Cristina, que es su cumpleaños (...) Ustedes saben lo que los quiere y cuánto pelea por ustedes\", dijo el presidente del bloque del Frente de Todos en la Cámara baja. El Presidente le dio un espaldarazo a un viejo aliado, el intendente de Ezeiza, Alejandro Granados, a quien felicitó por la puesta en valor del predio construido por el fundador del justicialismo. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. ¡La gente no se olvida!\", gritó, en referencia al expresidente, de quien Fernández fue jefe de Gabinete. \"Vamos a ponernos nuevamente de pie, entre todos, todas, todes\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/moyano-recibio-al-ministro-de-transporte-nid2335497","date":"20  de febrero de 2020","title":"Hugo Moyano recibió al ministro de Transporte","abstract":null,"author":"","key_words":"","body":"El líder del sindicato de camioneros, Hugo Moyano, recibió anteanoche al ministro de Trabajo, Mario Meoni, con un asado en la sede del gremio. El encuentro y la foto buscaron dejar atrás el sinsabor del dirigente sindical, que tenía un candidato propio para dirigir el ministerio. Pero también sirvió para que los Moyano plantearan las necesidades del gremio: desde cuestiones de logística, controles y padrones a la situación del playón que Camioneros manejaba en el puerto. Meoni, por su parte, buscó estrechar el vínculo con el gremio que maneja el 25% del transporte del país. Pero no fue una bilateral, ya que en la mesa hubo marcada localía: acompañaban a Moyano sus hijos Pablo (adjunto del gremio) y Huguito (asesor legal), además de Omar \"Manguera\" Pérez, Pedro Mariani y Rodrigo Condori, administrador en OCA, otro de los temas que se tocaron en la velada."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-pide-moderacion-a-los-gremios-y-desalienta-las-subas-de-salarios-por-inflacion-nid2335495","date":"20  de febrero de 2020","title":"El Gobierno pide moderación a los gremios y desalienta las subas de salarios por inflación","abstract":"El ministro de Trabajo, Claudio Moroni, aseveró ayer que \"la cláusula gatillo no aporta nada\"; el Ejecutivo pretende que los sindicatos cierren acuerdos por sumas fijas","author":"","key_words":"","body":"En medio de las \r\nnegociaciones paritarias, el Gobierno volvió a enviar un\r\n pedido de mesura en sus reclamos a los s\r\nindicatos, en un intento de reducir el nivel de aumentos salariales. El ministro de Trabajo, \r\nClaudio Moroni, dijo ayer que \"la cláusula gatillo no aporta nada\". Así buscó echar por tierra la demanda gremial por incluir el ajuste salarial automático para no perder contra la inflación. En declaraciones a \r\nEl Destape, Moroni consideró que \"en un proceso de inflación descendente\", la cláusula gatillo no tiene sentido. La definición va en línea con la postura de los gobernadores, que rechazaron este año incluir la cláusula gatillo para los estatales y en los salarios docentes provinciales. Ayer, el gobierno de Río Negro anunció que pagará en dos cuotas a los empleados estatales la suma fija de 4000 pesos que dispuso el gobierno nacional para los trabajadores públicos. La forma de pago \"se concreta luego de un extenso análisis de los equipos del Ministerio de Economía sobre las proyecciones respecto del impacto que esta medida significará para las arcas provinciales\", dijeron las fuentes del gobierno de Río Negro. La provincia fue una muestra de las complicaciones que tienen los distritos más comprometidos para seguir la marcha de los aumentos. El otro caso testigo fue la provincia de Buenos Aires. Ante la falta de un acuerdo con los gremios, el gobernador Axel Kicillof resolvió otorgar a los trabajadores estatales un aumento de 3000 pesos, a percibir con los salarios que se cobren los primeros días de marzo, a cuenta de la paritaria 2020. El Gobierno busca eliminar el mecanismo automático de indexación salarial como una forma de reducir las expectativas inflacionarias. El proceso de \"inflación descendente\" que aludió Moroni es todavía un anhelo más que una realidad ratificada en el tiempo. El Gobierno se aferra al registro de inflación de enero, el primer mes completo de gobierno de Alberto Fernández, que se ubicó en 2,3%. Y quedó por debajo al 3,5% proyectado por las consultoras privadas. Así, el Índice de Precios al Consumidor (IPC) de enero estuvo en línea con las expectativas optimistas del Gobierno, que en la última semana anticipaban que su monitoreo reflejaba una fuerte desaceleración de la inflación, gracias a \"la efectividad del programa Precios Cuidados\". \"Las paritarias deben ir viendo cómo está evolucionando la inflación. Quizás haya que acostumbrarse a paritarias más cortas. Vayamos trabajando sobre lo que va sucediendo porque se toman en cuenta pronósticos sobre la inflación que vienen pifiando bastante\", dijo el ministro. El mensaje estuvo directamente dirigido a los gremios, a favor de acuerdos cortos y con sumas fijas. En el Gobierno apuestan a un giro en la política salarial, al menos, para el primer semestre. En ese sentido, Moroni promueve que los sindicatos acuerden sumas fijas por sobre un aumento porcentual, con el objetivo de que los reclamos acompañen la rebaja inflacionaria que anhela el Gobierno. A pesar de este pedido, ya hubo excepciones, como la de los camioneros de Hugo Moyano, que acordaron una suba de 26,5% por el período diciembre-junio. Es probable que el Gobierno quiera exhibir al Sindicato de Empleados de Comercio, el más grande del país, como el caso testigo. El gremio mercantil, liderado por Armando Cavalieri, podría cerrar en los próximos días una suma fija por un semestre. Cavalieri ya había tenido un gesto similar durante la administración macrista. Moroni, además, aclaró que el Gobierno no planea modificar la edad jubilatoria, como se entendió por la respuesta que dio ayer en una conferencia de prensa en la que dijo que es \"una discusión que en algún momento vamos a tener que dar\".  Hoy, entre tanto, se iniciarán las negociaciones por la paritaria nacional docente con una reunión técnica y continuarán el miércoles próximo para tratar la temática salarial, que \"debe tener una mejora\" en la escala inicial, según consideró ayer el ministro de Educación, Nicolás Trotta. \"El salario inicial de referencia de los docentes tiene que tener una mejora\", evaluó el funcionario. De cara a las reuniones que comenzarán hoy, Trotta dijo a radio La Red que \"el país registra una etapa compleja\" en el marco del proceso que lleva adelante el ministro de Economía, Martín Guzmán, de renegociación de la deuda. \"El Gobierno debe buscar equilibrio en las distintas respuestas para superar la crisis\", argumentó, en una señal a los gremios docentes que participarán de la negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/jueces-fgjhiog-asdb-2x4-en-32-medium-orytijdf-lkj-sldfj-en-henis-moksdf-jijdsya-adelantaron-su-renuncia-12-jueces-y-fiscales-por-la-reforma-jubilatoria-nid2335482","date":"20  de febrero de 2020","title":"Ya adelantaron su renuncia 12 jueces y fiscales por la reforma jubilatoria","abstract":"Lo hacen antes de que cambie el régimen para no cobrar menos; marcharán cuando el proyecto se trate en el Congreso","author":"Hernán Cappiello","key_words":"","body":"No es aún una catarata de renuncias, sino un hilo de agua que se abre paso. Según confirmaron fuentes oficiales, al menos \r\ncinco jueces y siete fiscales federales presentaron sus renuncias para cobrar de inmediato sus jubilaciones ya concedidas y no verse perjudicados por el proyecto de ley que envió el Gobierno al Congreso para \r\ndisminuir sus haberes. Hoy se espera que se \r\nsumen nuevos casos. La iniciativa ingresó a la Cámara de Diputados el viernes 14 de febrero y desde entonces todos los días se suma un juez, un fiscal o un secretario judicial a la lista de renunciados, pues no quieren perder el principal beneficio que tienen hoy: \r\npercibir una jubilación con el 82% móvil del último sueldo como juez. El \r\nproyecto que envió el Gobierno prevé que los jueces que se jubilen de aquí en adelante percibirán el 82% móvil, pero del promedio de su salario de los últimos 10 años, ajustado, además, por un índice que no está especificado en el texto legal. Nadie quiere arriesgarse y cortan por lo sano. Los jueces en actividad de más de 60 años y con la jubilación concedida prefieren irse ahora antes que perder después.  El proyecto oficial prevé otras modificaciones: el aumento de la edad jubilatoria de los 60 a los 65 años y el aumento de los aportes. Actualmente, los jubilados del régimen general aportan el 11% de su sueldo. Los jueces aportan el 12% sin tope, pero el proyecto eleva esa cifra al 18%. La reacción institucional de los jueces fue de rechazo, enfático y público. Ahora trabajan tratando de sensibilizar a los legisladores del oficialismo y la oposición para que sean permeables a introducir cambios en el proyecto. El oficialismo exhibe dureza, a tal punto que cuando los jueces conversan ahora con la ministra de Justicia, \r\nMarcela Losardo, no encuentran la misma apertura que hace una semana.  Los jueces dicen que están dispuestos a ceder en la edad jubilatoria y en el aumento de aportes, pero es posible que ya sea demasiado tarde. La agenda legislativa prevé que el próximo miércoles el proyecto entre en comisión y que el jueves pueda ser tratado en el recinto. La iniciativa ingresó a Diputados el viernes 14 de febrero y desde entonces todos los días se suma un juez, un fiscal o un secretario judicial a la lista de renunciados: no quieren perder el beneficio de percibir una jubilación con el 82% móvil del último sueldo como juez Por ahora, los jueces confían en la palabra de \r\nJulio Piumato, el líder del gremio de empleados judiciales, que les jura que la norma no llegará a aprobarse. Pero hay dudas y algunos prefieren renunciar ahora. Ante la avanzada del Gobierno, el gremio de los judiciales convocó el jueves 27 a un cese de actividades desde las 10 de la mañana y a una movilización nacional con concentración en el Palacio de Tribunales, bajo la consigna \"en defensa de una jubilación igualitaria\". En la Procuración ya se formalizaron las renuncias de \r\nMarcelo Retes, \r\nMarcela Sánchez y \r\nMario Sabas Herrera, entre otros. Sin embargo, la preocupación llegó al punto de que en el área de recursos humanos de la Procuración se recibieron consultas de otros 38 fiscales que están viendo con sus abogados si les conviene irse ahora o esperar. La actual interventora de la Agencia Federal de Inteligencia, \r\nCristina Caamaño, renunció a su cargo de fiscal en enero, mucho antes de que se trazara el proyecto. Prefirió cobrar la jubilación y trabajar \r\nad honorem en la AFI. En la Cámara de Casación hay caras largas. Ya renunció la secretaria de Jurisprudencia y al menos cinco de los camaristas, casi la mitad, tiene la jubilación acordada y analiza qué hacer. Hay al menos tres jueces de tribunales orales federales y ordinarios que están evaluando también si renuncian. En total, \r\nson 300 los magistrados que tienen la edad para jubilarse y ya dicen -medio en broma y medio en serio- que la semana próxima se encontrarán haciendo la cola en la puerta del Ministerio de Justicia, para renunciar. Otros, como \r\nLeopoldo Bruglia, de la Cámara Federal, y en la mira del Gobierno, prometen quedarse."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/como-patio-pocos-metros-se-convirtio-espacio-nid2335364","date":"20  de febrero de 2020  • 00:00","title":"Cómo un patio de pocos metros se convirtió en espacio multiuso","abstract":null,"author":"Eugenia Anaya","key_words":"","body":"  Al momento de restaurar esta casa antigua ubicada en Vicente López, los dueños decidieron \r\ndar funcionalidad al luminoso patio de entrada, e incluso ampliar el espacio demoliendo parte de la construcción. Fue primordial generar lindas vistas desde el interior y dar la sensación de estar rodeados de verde, lo que llevó a disponer aberturas de vidrio repartido de piso a techo. Una galería con \r\nparrilla cubierta, muy ansiada por los habitantes de la casa, se sumó a la propuesta, al igual que un \r\nliving al aire libre y hasta un\r\n rincón para el juego de los más chicos.   Ubicación: Vicente López, provincia de Buenos Aires. Paisajismo: Susy Gicovate. Superficie: 40 m².       Al ser un patio de entrada, se eligió un solado fácil de mantener y \r\nque soporte el alto tránsito, ya que es también estacionamiento. Lograron así tener un patio-jardín que, además, amortigua los ruidos de la calle.     Hoy, los canteros con alocasias (\r\nAlocasia odora) dan frondosidad con sus grandes hojas, jazmines de leche (\r\nTrachelospermum jasminoides) cubren paredes y perfuman el sector, un durazno (\r\nPrunus persica) es conducido con espaldera sobre la pared para no ocupar espacio, y macetas con suculentas y topiarios mantienen su forma y presencia todo el año. Es decir, optaron por plantas perennes y fáciles de mantener. El césped se evitó en pos de la practicidad. ¿El resultado final? Un patio que, a puro paisajismo, se convirtió en el corazón de la casa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-fmi-celebro-reconozca-posicion-argentina-nid2335493","date":"19  de febrero de 2020  • 22:15","title":"Alberto Fernández, sobre el FMI: \"Celebro que reconozca la posición argentina\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández celebró anoche que el \r\nFondo Monetario Internacional (FMI) \"reconozca la posición argentina\" sobre la deuda y sostuvo que si las partes demuestran voluntad de acordar, el país \"puede volver a crecer\". Desde su cuenta de Twitter y junto a \r\nuna nota de LA NACION, Fernández expresó: \"Celebro que el FMI reconozca la posición argentina respecto de los procesos de endeudamiento\".  Al tiempo que ratificó que se \"honrarán los compromisos\". \"Honraremos nuestros compromisos y volveremos a tener una Argentina de pie\", concluyó. Luego de la primera misión técnica en la Argentina bajo el gobierno de Fernández, el FMI aseguró hoy que la deuda pública del país \r\n\"no es sostenible\" y reclamó una \"apreciable\" quita a los acreedores privados. Así lo hizo saber el organismo a través de un documento emitido luego de una semana de revisión de las cuentas públicas del Estado argentino. Allí no especificó cuál sería una quita recomendable ni si debería ser de capital, intereses o una combinación. Sin embargo, para la misión quedó claro así que un reperfilamiento no es suficiente para retomar la sustentabilidad de la deuda. El organismo reclamó una \"operación de deuda definitiva\", o sea, una reestructuración única y profunda."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-relanzo-remediar-programa-distribuira-medicamentos-nid2335986","date":"21  de febrero de 2020  • 03:02","title":"El Gobierno relanzó Remediar, el programa que distribuirá medicamentos gratuitos","abstract":null,"author":"","key_words":"","body":"El Gobierno \r\nrelanzó ayer el programa Remediar y hoy se oficializó en el Boletín Oficial. El plan pretende iniciar su puesta en marcha con una primera entrega gratuita de \r\n14.000 botiquines en los al menos 8500 centros de atención primaria en todo el país, con 50 medicamentos que cubrirán el 80% de las patologías y que beneficiarán a 17 millones de personas. Durante el relanzamiento del programa en la Quinta Presidencial de Olivos, el presidente \r\nAlberto Fernández recibió a gobernadores junto con el \r\nministro de Salud, Ginés González García. En este encuentro, Fernández destacó el \r\ncarácter \"federal\" del programa Remediar que contribuirá con mayor \"acceso\" a los medicamentos frente al \"alto precio\" que tienen algunos de esos productos en el mercado. El programa, se informó, permitirá reducir un 75% en costo de los medicamentos respecto a los precios de mercado.  González García dijo en rueda de prensa: \"Con el Presidente y los gobernadores tratamos la problemática del acceso a los medicamentos y los altos precios\". Asimismo, adelantó que este año prevén la entrega de entre 170.000 y 180.000 botiquines para todo el país. El ministro de Salud destacó la importancia de un plan para atención primaria e indicó que implica una inversión de 6000 millones de pesos. Además, opinó: \"No solo es un programa de acceso al medicamento sino distribución de equidad\". González García contó que el plan contempla incorporar a la lista de medicamentos aquellos relacionados a la procreación responsable y a la salud mental. \"Hemos aumentado la cantidad de medicamentos esenciales de 35 a 50 y tendrá más, y los gobernadores saben la importancia de esto y por eso es una alegría compartirlo\", sostuvo. El plan financiado en su totalidad por la Nación, que fue paulatinamente desactivado por la denominada Cobertura Universal de Salud, lanzada en 2017 durante el gobierno de Mauricio Macri, fue destacado por los gobernadores. El gobernador de San Luis, Alberto Rodríguez Saá, dijo que significa \"un enorme alivio y aporte para solucionar los problemas de las personas más humildes\". Por su parte, el gobernador de La Pampa, Sergio Ziliotto, opinó que con el programa Remediar y en temas de salud \"no hay banderías políticas ni divisiones sectoriales\" porque \"todos estamos en la misma situación\". También, el gobernador del Chaco, Jorge Capitanich, quien participó de la rueda de prensa, celebró el programa y afirmó que el plan \"fortalece la respuesta sanitaria\" y denunció que durante el gobierno anterior \"colapsó el sistema público y privado\". Y criticó: \"Se dolarizó el precio de los medicamentos\". Por último, el gobernador de Jujuy, Gerardo Morales, destacó el programa lanzado por el Gobierno y señaló: \"Seguramente nos va a ayudar porque siempre fue un buen plan\". Con información de la Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-reforma-de-las-jubilaciones-podria-afectar-a-los-jueces-de-11-provincias-nid2335949","date":"21  de febrero de 2020","title":"La reforma de las jubilaciones podría afectar a los jueces de 11 provincias","abstract":"Los distritos que transfirieron sus cajas a la Nación son alcanzados por la iniciativa; rechazo de los magistrados","author":"Hernán Cappiello","key_words":"","body":"El rechazo al\r\n proyecto de ley del Gobierno que\r\n reduce las jubilaciones de los jueces nacionales y federales se extendió ahora a todo el país. La \r\nFederación Argentina de la Magistratura, que reúne a los jueces provinciales, emitió un pronunciamiento en el que considera que la iniciativa es violatoria de la independencia judicial e inconstitucional. La FAM reúne a 15.700 funcionarios judiciales de las 24 jurisdicciones incluida la ciudad de Buenos Aires y alcanza a jueces, fiscales y magistrados hasta la categoría de prosecretarios. ¿Por qué una ley nacional destinada a reducir lo que cobran los jueces federales y nacionales de los fondos de la Anses afecta a los jueces provinciales? Porque hay 11 provincias que, en diferentes épocas desde la década del 90, transfirieron sus cajas de jubilaciones provinciales al Estado nacional. Así, por ejemplo, los jueces de la ciudad de Buenos Aires y las provincias de Catamarca, Jujuy, La Rioja, Mendoza, Río Negro, Santiago del Estero, San Luis, Tucumán, San Juan y Salta cobran jubilaciones de la Anses y verán afectados sus ingresos. Eso sí: sus sueldos no son los de los jueces federales y nacionales. Así como un camarista federal declaró que sus aportes eran de 90.000 pesos, un juez de Santiago del Estero puede decir que esa cifra es su sueldo entero, por lo que una reducción de la jubilación y un aumento de los aportes afectaría su salario real de bolsillo de manera significativa. A las 11 provincias afectadas automáticamente se le suman el resto, porque los gobernadores afines al Gobierno podrían promover legislaciones similares de modo de atender sus problemas locales y reducir el déficit de las cajas provinciales. El pronunciamiento de la FAM fue producto de una reunión de su Consejo de Administración, convocado en la Asociación de magistrados de Corrientes. Allí, medio centenar de jueces y funcionarios que representan a todas las provincias firmaron una declaración en la que señalaron que rechazan el proyecto porque \"atenta contra la independencia judicial y otras garantías constitucionales\". Dijeron que en la elaboración de ese proyecto no se tuvieron en cuenta las situaciones de los poderes judiciales de las provincias ni a la FAM, \"única legitimada para representar los intereses de los más de 15.700 funcionarios y magistrados que la componen\". \"El proyecto en discusión agrava la ya acuciante situación de asimetría salarial entre los magistrados y funcionarios de los poderes judiciales provinciales y de CABA, que atienden el 85% de las causas judiciales del país\", dijo la FAM. El proyecto es especialmente perjudicial para las mujeres juezas y funcionarias, agregaron en la declaración. Y argumentaron que existe una \"mirada sesgada\" hacia las mujeres que ahora deberían jubilarse a los 65 años, en lugar de a los 60, cuando encima \"se han visto sometidas a innumerables restricciones en sus carreras profesionales\". Así se busca eliminar \"la única compensación estructural a esa discriminación\", añadieron. Los jueces buscan participar la semana próxima del debate en comisiones en el Congreso, según dijo a la nacion el presidente de la Federación, Ariel Ariza, que señaló que los argumentos fiscales para promover el proyecto \"no parecen tener consistencia\". Sostuvo que \"si hubiera que hacer esfuerzos del sector estatal deberían ser mas extendidos y no limitados al Poder Judicial\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-consejo-rechazo-una-denuncia-contra-lugones-nid2335942","date":"21  de febrero de 2020","title":"El Consejo de la Magistratura rechazó una denuncia contra Alberto Lugones","abstract":null,"author":"","key_words":"","body":"El \r\nConsejo de la Magistratura respaldó ayer al presidente del cuerpo, el juez Alberto Lugones, al rechazar una denuncia en su contra por no haberse excusado en una investigación sobre un juzgado federal en el que trabajaba su hija. Lugones, que estaba al frente del plenario, se retiró del recinto mientras el pleno aprobaba por mayoría la desestimación de la denuncia realizada en diciembre, después de que archivara una investigación que involucraba al juez Ariel Lijo, el jefe de su hija. \"Lugones no estaba obligado a excusarse según lo que dice el reglamento de la Comisión de Disciplina. Y, además, la desestimación de la investigación ya fue aprobada por el plenario. Teniendo en cuenta esto, el accionar de Lugones es intrascendente\", sostuvo la diputada Graciela Camaño. En la misma línea, el consejero Diego Molea, presidente de la Comisión de Disciplina y Acusación, aseguró que la denuncia fue una \"operación política\" contra Lugones. El diputado Pablo Tonelli, en cambio, cuestionó la actitud del consejero, que no avisó a sus pares sobre esta situación. Pero votó a favor de desestimar la acusación. LA NACION informó en diciembre que la hija de Lugones, María de las Mercedes Lugones Poggi, trabaja en el Juzgado Federal Nº 4, nombrada por Lijo, a quien su padre debía investigar. Lugones retuvo la instrucción del caso y cuatro meses después, sin pedir medidas de prueba, pidió la desestimación de la denuncia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/confirman-que-alberto-fernandez-no-asistira-a-la-jura-de-luis-lacalle-pou-nid2335938","date":"21  de febrero de 2020","title":"Confirman que Alberto Fernández no asistirá a la jura de Luis Lacalle Pou","abstract":null,"author":"","key_words":"","body":"Con el declarado objetivo de no \"opacar\" su primer discurso de apertura de sesiones ordinarias en el Congreso, el presidente \r\nAlberto Fernández le confirmó oficialmente a\r\n Luis Lacalle Pou qu\r\ne no estará el domingo 1º de marzo en\r\n Montevideo para la \r\nasunción del dirigente del Partido Nacional como \r\nnuevo presidente del país vecino. \"Es su primer discurso en un momento clave del país. No puede irse rápido a Montevideo y minimizar su presencia en el Congreso\", explicaron a\r\n LA NACION dos altos funcionarios del Gobierno al tanto de la decisión. \"Ellos tienen una relación personal, que viene desde hace mucho. No habrá problemas\", afirmaron cerca del Presidente. Incluso aclararon que Fernández le ofreció a Lacalle viajar a Montevideo al día siguiente, el lunes 2, para escenificar su respaldo. Otra de las razones para no concurrir, según reconocen fuentes oficiales, es la presencia del presidente de Brasil, Jair Bolsonaro. \"Alberto quiere que las tapas de los diarios del lunes hablen de su discurso en el Congreso, la hoja de ruta de su mandato\", explicó otra alta fuente oficial. En representación del país estarán el canciller Felipe Solá y el flamante embajador argentino en Uruguay, Alberto Iribarne."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-mensaje-del-fondo-cambio-el-humor-en-la-casa-rosada-nid2335932","date":"21  de febrero de 2020","title":"El mensaje del Fondo cambió el humor en la Casa Rosada","abstract":"Fernández consideró que el organismo les dio \"la razón\" a los reclamos del Gobierno","author":"Jaime Rosemberg","key_words":"","body":"El gobierno de \r\nAlberto Fernández festejó ayer sin eufemismos \r\nel comunicado de\r\n la misión del Fondo Monetario Internacional en el país, que el miércoles \r\ncalificó la deuda argentina de \"insostenible\" y afirmó que los tenedores de bonos deberían hacer una \"contribución\" en una futura negociación. En una jornada de clima distendido en la Casa Rosada, mientras altos funcionarios calificaban el texto del FMI como \"un gol de media cancha\" y auguraban un pronto acuerdo con el organismo internacional de crédito, el Presidente paseó su satisfacción por una planta de medicamentos en Escobar. \"Con Roberto [Lavagna] advertíamos que esta Argentina endeudada iba a encontrar un momento de quebranto. Nos acusaban de populistas, de irresponsables, de deprimir a la gente. Y hoy nos despertamos con que quien nos dio la razón es el FMI\", dijo el Presidente, con el exministro de Economía y candidato presidencial opositor sentado, de manera sorpresiva, a pocos metros. \"Era verdad lo que decíamos, la primera vez en la historia que el Fondo hace semejante reconocimiento (...) Con la razón podemos y vamos a salir adelante\", se entusiasmó el mandatario, durante el acto. En la misma línea, el jefe de Gabinete, Santiago Cafiero, puso la mira en el \"endeudamiento irresponsable\", que atribuyó al gobierno de Cambiemos. \"Se despejaron algunas dudas que veníamos planteando en relación con el ciclo de endeudamiento irresponsable de la administración de Macri. Es importante que se reconozca que no era un argumento electoralista\", agregó el jefe de Gabinete en declaraciones radiales. En la misma entrevista con Radio Metro, Santiago Cafiero reconoció que el congelamiento de tarifas comenzará a flexibilizarse en junio. Por la mañana, y antes de viajar a Arabia Saudita para encontrarse con los ministros de Finanzas del G*20, el ministro de Economía, Martín Guzmán, desplegó ante empresarios y sindicalistas su visión sobre la negociación con el FMI. Fue en la previa de la primera reunión oficial del Consejo Económico y Social, a la que llegaron representantes del empresariado y la CGT, y que encabezó Cafiero. Al ingresar a la Casa Rosada, varios invitados se mostraron conformes. \"Es una buena noticia, está muy de acuerdo con lo que dice el Gobierno. Es el puntapié inicial para avanzar en las negociaciones y llegar a una solución en el tema de la deuda\", afirmó, ante una pregunta de \r\nLA NACION, el titular de la UIA, Miguel Acevedo. Al salir de la reunión, Acevedo matizó: \"Es importante el acuerdo, pero ahí no se termina el mundo, hay que reactivar la producción, volver a las inversiones\", dijo el industrial. El secretario general de la CGT, Héctor Daer, que también llegó a reunirse con Cafiero y el gabinete económico, c\r\nalificó de muy positivo el comunicado y se mostró alineado con el Poder Ejecutivo. \"Para todos, es fundamental resolver la deuda externa, una deuda impagable. No es sorpresa que las autoridades del Fondo se hayan dado cuenta de que tienen que tener un gesto en positivo, sobre todo quienes compraron bonos de manera especulativa sin tener en vista las realidades económicas y sociales del país\", dijo el líder cegetista. \"Ver que hoy se dan estos resultados, que se tienen que concretar, es fundamental para generar el despegue definitivo del país\", finalizó el dirigente gremial. Además de Daer, participaron Antonio Caló (Metalúrgicos), Andrés Rodríguez (UPCN), Carlos Acuña (Estaciones de Servicio) y José Luis Lingeri (Sanidad). Por el lado de los empresarios estuvieron Daniel Funes de Rioja (Alimentación), Luis Betnaza (Techint), Adrián Kaufmann Brea (Arcor) y Guillermo Moretti, uno de los vicepresidentes de la UIA. En otros despachos oficiales, la alegría era indisimulable. \"¿Te imaginás si esto lo conseguía [Domingo] Cavallo? Estaría saltando por las paredes. Martín es más tranquilo\", graficaban cerca del ministro de Economía. Había, de todos modos, una preocupación latente: la necesidad de llegar a un acuerdo con el FMI antes de la \"autoimpuesta meta\" del 31 de marzo, cuando se enfrentan fuertes vencimientos de deuda para el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-macri-vidal-larreta-pro-tuvo-su-nid2335830","date":"21  de febrero de 2020  • 00:00","title":"Con Macri, Vidal y Larreta, el PRO tuvo su primera cumbre del año","abstract":null,"author":"Paula Rossi","key_words":"","body":"El expresidente \r\nMauricio Macri reapareció en la vida política, tras perder las elecciones y vacacionar con su familia. Lo hizo solo a unas cuadras de la quinta de Olivos, que habitó hasta diciembre, en el edificio de tres pisos donde hoy funcionan sus oficinas. Allí reunió a la mesa chica de \r\nPro. El rumbo de la Justicia, la deuda externa y la agenda legislativa fueron los temas que remarcaron públicamente los concurrentes. Mientras tanto, fuentes cercanas a ellos manifestaron a \r\nLA NACION que Macri \"tuvo la voz cantante\" en el interior de la reunión en su carácter de convocante. Dijeron que se mostró \"preocupado por la situación económica\" y puntualizaron en una de sus frases: \"Hay que darle tiempo al Gobierno para que actúe\". De la reunión participaron el jefe de gobierno porteño, Horacio Rodríguez Larreta; la exgobernadora bonaerense María Eugenia Vidal; la presidenta de Pro, Patricia Bullrich; el senador Humberto Schiavoni, y el presidente del bloque Pro en Diputados, Cristian Ritondo. También, el peronista Miguel Ángel Pichetto, excompañero de fórmula de Macri. Macri, Rodríguez Larreta y Vidal se fueron sin hablar. La exgobernadora se retiró en su vehículo con un saludo, un momento antes que los demás. Fuentes cercanas a la exmandataria dijeron a \r\nLA NACION que hay \"otras cosas que hoy son más importantes y ocupan su tiempo\". Vidal está embarcada por estos días en su mudanza a la ciudad. Remarcaron que la relación con Macri \"en lo personal está intacta\" y que no considera \"ninguna candidatura\". Agregaron que, de todas formas, recorre los barrios, \"un trabajo que hizo con y sin cargos\". \"Hemos discutido la necesidad de cuidar la república y la Justicia. Algunas de las medidas que se han tomado cuestionan la necesidad de independencia de la Justicia\", dijo Bullrich. Se refirió específicamente al video que difundió por Twitter el presidente Fernández, donde dijo que existieron \"detenciones arbitrarias\" en el gobierno de Macri. La exministra aseguró que los avances sobre la Justicia son \"un tema de preocupación\" en Pro, por la posibilidad de entrar \"en una zona de riesgo\". Bullrich consideró que \"intentar auditar desde el Poder Ejecutivo el sistema de protección de testigos es una barrabasada, un error y una parte más del intento de eludir la Justicia de aquellos que han tenido causas de corrupción\", y habló \"de llevar a la Argentina a una etapa de impunidad\". El viceministro de Justicia, Juan Martín Mena, fue quien mencionó hacer \"una profunda auditoría\" sobre el programa. En línea con Bullrich se mostró Pichetto. \"Queremos que se garantice la división de poderes\", dijo. Sobre la actitud de Macri, comentó que mostró una visión \"de prudencia y responsabilidad, analizando el proceso de tiempo que lleva el gobierno, pero siguiendo atentamente todos los acontecimientos\". A su vez, indicó que la semana que viene se reunirán con el radicalismo y la Coalición Cívica. Sobre la deuda, Miguel Angel Pichetto valoró \"el acompañamiento\" para la renegociación y para \"evitar el default\". Ritondo coincidió y dijo que el problema de la deuda \"es estructural en el país\". Fuentes cercanas al encuentro indicaron a la nacion que Macri le pidió al diputado especial atención en los proyectos que el Ejecutivo ingrese al Congreso. Ritondo dijo estar \"cansado de esta política exprés\" donde en Diputados entra un proyecto \"y quieren tratarlo al otro día\". Y sobre Juntos por el Cambio indicó que son un \"cuerpo colegiado\" donde Macri es el fundador\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/revocaron-procesamientos-laura-alonso-juan-jose-aranguren-nid2335668","date":"21  de febrero de 2020  • 00:00","title":"Revocaron los procesamientos de Laura Alonso y Juan José Aranguren","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La Cámara Federal \r\nrevocó los procesamientos de la extitular de la Oficina Anticorrupción\r\n Laura Alonso y del exministro de Energía\r\n Juan José Aranguren y dictó la falta de mérito de ambos en la causa que investiga si beneficiaron a la firma Shell, para la que trabajaba Aranguren antes de integrar el gabinete de\r\n Mauricio Macri. El \r\njuez federal Luis Rodríguez había procesado a ambos, pero ahora la Cámara Federal, con la firma de los camaristas Martín Irurzun y Leopoldo Bruglia, revocó esa decisión y le ordenó al juez que profundice la investigación. Los jueces dijeron que \"hay interrogantes\" que resulta \"imprescindible\" investigar. \"Pero el expediente muestra que los encargados de investigar aún no se los han formulado. Menos todavía los han contestado\", afirmaron. Los magistrados sostuvieron que resta determinar si Aranguren se involucró para beneficiar a Shell, si las compras que hizo el Estado a la empresa estaban vinculadas con la necesidad estructural de abastecimiento de energía del país, si las contrataciones se produjeron siguiendo las regulaciones aplicables y las recomendaciones de YPF y si el proceso de selección de proveedores fue competitivo y abierto. \"Resta determinar con claridad cuáles otras empresas del rubro aumentaron sus importaciones, por qué motivos, en qué porcentaje -con relación a su abastecimiento en el mercado local- y por qué montos para confrontar ello con la situación de Shell y obtener -o no- signos o particularidades propias de un eventual trato desigual\", dijeron los jueces. No se investigó si existieron contactos directos o indirectos entre Aranguren y los ejecutivos de Shell para averiguar si hubo connivencia entre ellos. Lo que se investiga es si Aranguren, como ministro, benefició por acción u omisión a la empresa privada con la que tenía un vínculo laboral previo y accionario cuando se transformó en funcionario público. Y si dejó de lado los intereses estatales por los que debía velar en razón de su cargo. \"Se mantiene una situación de duda sobre el cariz (delictivo o no) de la conducta de Aranguren que amerita investigar seriamente si concurrió de su parte un interés ilícito\", dijeron Irurzun y Bruglia, y entendieron que el procesamiento dictado contra el exministro era \"prematuro\". Por eso, declararon su falta de mérito. En el caso de Laura Alonso, a quien se le imputó haber encubierto a Aranguren, el fallo resalta que lo resuelto sobre el exministro repercute sobre la exfuncionaria \"por la naturaleza de los cargos en su contra\". Por eso dijeron que bastan esos argumentos para revocar el procesamiento y declarar, respecto de ella también, la falta de mérito. Los camaristas pidieron además que se averigüe el estado actual de otras causas seguidas contra Alonso para determinar si de allí surgen elementos relevantes. El juez Rodríguez había procesado a ambos funcionarios en diciembre de 2019: a Aranguren por negociaciones incompatibles con la función pública y a la exsecretaria de Ética Pública Alonso, por el delito de encubrimiento. \"Se ha demostrado, con el grado de certeza aquí exigido, que Juan José Aranguren, en su calidad de ministro de Energía y Minería, se interesó en que la empresa Shell incrementara sus operaciones de importación de petróleo crudo y derivados, demorando los controles que le correspondían en razón de su cargo y determinando tardíamente la implementación de un registro que permitiera controlar esta situación\", había dicho el magistrado en su sentencia. Pero ahora, la Cámara Federal entendió que nada de eso era así y que hay que determinar si efectivamente favoreció a la empresa en la que trabajaba y de la que era accionista con otras medidas de prueba. La causa se inició en mayo de 2016 por una denuncia de los diputados kirchneristas Martín Doñate y Rodolfo Tailhade, en la que acusaron a Aranguren, quien dejó el ministerio en junio de 2018, de beneficiarse con el aumento de la tarifa del gas a raíz de su \"doble rol como funcionario público y accionista de Shell\". Doñate y Tailhade enumeraron resoluciones ministeriales que autorizaron el aumento de tarifas en el PIST (Punto de Ingreso al Sistema de Transporte) a la empresa Shell, a la que por entonces estaba vinculado Aranguren."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alejandro-vandenbroele-dejara-programa-proteccion-testigos-presentara-nid2335881","date":"20  de febrero de 2020  • 22:20","title":"Alejandro Vandenbroele dejará el programa de protección de testigos y presentará una denuncia ante la CIDH","abstract":null,"author":"","key_words":"","body":"Molesto con las filtraciones que pusieron en riesgo su seguridad y las declaraciones de funcionarios kirchneristas, \r\nAlejandro Vandenbroele decidió dejar el\r\n Programa de Protección de Testigos. Según pudo confirmar \r\nLA NACION, el \"testaferro\" del exvicepresidente Amado Boudou terminó de convencerse hoy y comunicará mañana su decisión al Estado. Pero hará más que eso: también presentará una denuncia ante la \r\nComisión Interamericana de Derechos Humanos (CIDH) en la que alegará un estado de \"\r\nindefensión\" y \"\r\nabandono por parte del Estado\". Vandenbroele había intimado dos veces a los responsables del Programa de Protección de Testigos para que inicien una investigación sobre la filtración de sus datos personales y para que \"\r\nsalgan a aclarar la verdad\" luego de que se señalara en distintos medios que su testimonio había sido \"comprado\" por el gobierno de Mauricio Macri para incriminar a Boudou, que fue condenado a 5 años y 10 meses en la causa por la compra de la imprenta Ciccone, en la que Vandenbroele confesó haber actuado como su testaferro. El Programa de Protección de Testigos inició la investigación solicitada pero no publicó un comunicado desmintiendo las versiones periodísticas y eso influyó en la decisión de Vandenbroele, según supo \r\nLA NACION. El otro detonante fueron las declaraciones que hoy dio el secretario de Justicia, \r\nJuan Martín Mena, que si bien señaló que la filtración del legajo personal de Vandenbroele \"viola el principio de confidencialidad\" del Programa de Protección de Testigos, luego comentó otros detalles de la vida privada del arrepentido y hasta bromeó sobre los fondos que habría recibido. Dijo, entre otras cosas, que el Programa parecía \"una agencia de inversión\". Vandenbroele también radicó una denuncia penal para que se investigue la violación del secreto que, según resaltó, puso en riesgo su seguridad y la de su familia. La denuncia recayó en el Juzgado Federal N°11, el mismo que encabezaba el fallecido juez Claudio Bonadio y hoy está cargo de Marcelo Martínez de Giorgi."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-obtuvo-respaldo-unanime-negociacion-deuda-nid2335862","date":"20  de febrero de 2020  • 21:44","title":"El presidente Alberto Fernández obtuvo un respaldo \"unánime\" de los gobernadores por la negociación de la deuda","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El presidente \r\nAlberto Fernández recibió este jueves a 11 gobernadores y dos vicegobernadores con los que compartió detalles de la negociación de la deuda con el \r\nFondo Monetario Internacional (FMI) y obtuvo un \"respaldo unánime\". \"El tema deuda fue de mucha importancia, sobre todo después de \r\nlas declaraciones del Fondo Monetario Internacional. El impacto que esto tiene y el respaldo que tiene el gobierno argentino, el Presidente de la República y el ministro de Economía [Martín Guzmán] para tener una estrategia de fortalecimiento de las negociaciones por la deuda argentina. Hay un acuerdo unánime de los gobernadores en respaldar esto\", sintetizó el gobernador de Chaco, Jorge Capitanich, en una conferencia de prensa tras el encuentro. Con la excusa de la presentación de la puesta en marcha el programa Remediar, en la quinta presidencial de Olivos, el Presidente mantuvo una reunión \"abierta y cooperativa\" con Axel Kicillof (Buenos Aitres), Omar Perotti (Santa Fe), Gustavo Bordet (Entre Ríos), Ricardo Quintela (La Rioja), Omar Gutiérrez (Neuquén), Gerardo Zamora (Santiago del Estero), Oscar Herrera Ahuad (Misiones), Alberto Rodríguez Saá (San Luis), Sergio Ziliotto (La Pampa) y Gerardo Morales (Jujuy). También estuvieron los vicegobernadores de Catamarca, Rubén Dusso, y de Córdoba, Manuel Calvo. \"Eso tiene impacto, no solo en el volumen total de los vencimientos de este año, que son unos 9000 millones de dólares. Por lo tanto, la reestructuración exitosa de la deuda automáticamente genera perspectivas ciertas de recuperación de la actividad económica que impacta sobre la generación de empleo, que mejora sustancialmente la distribución del ingreso y marca un sendero de la recuperación económica\", sostuvo Capitanich, y cerró: \"Es en lo que todos estamos abocados\". Capitanich compartió la conferencia de prensa con el ministro de Salud, Ginés González García, quien anunció hoy que la próxima semana acompañará al Presidente en una reunión con la industria farmacéutica para \"delinear nuevas políticas\" ante el inminente vencimiento del acuerdo de precios suscripto en los primeros días del nuevo gobierno y por el cual hubo una disminución del 8 por ciento en algunos medicamentos. El ministro, además, destacó el plan como \"un hito central de la política sanitaria\". Y añadió: \"Es un programa no solo de acceso a medicamentos, sino que naturalmente es un programa de distribución de equidad, de mejoramiento del funcionamiento de la atención primaria, porque si hay medicamentos la gente concurre más a la atención primaria, hace vacunación, control de niños\". \"Es un plan ambicioso que vamos a acompañar desde la provincia, apunta a los sectores más vulnerables y nivela para arriba\", agregó Gutiérrez, el mandatario neuquino. El programa funciona en conjunto con la red compuesta por 8000 centros de atención primaria de la salud e instituciones sanitarias de todo el país, que reciben más de 14.000 botiquines para cubrir el 80% de las consultas que se realizan en el primer nivel de atención."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-testigos-protegidos-estan-riesgo-nid2335863","date":"20  de febrero de 2020  • 21:15","title":"¿Los testigos protegidos están en riesgo?","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reunion-del-gabinete-nacional-cambio-climatico-nid2335800","date":"20  de febrero de 2020  • 20:47","title":"Los compromisos tras la primera reunión del Gabinete Nacional de Cambio Climático","abstract":null,"author":"Bianca Pallaro","key_words":"","body":"  El \r\nGabinete Nacional de Cambio Climático se reunió por primera vez desde la aprobación de la \r\nley de presupuestos mínimos del Cambio Climático que transformó la crisis ambiental y ecológica en una cuestión de Estado. Si bien la ley que se oficializó en diciembre aún no fue reglamentada por el Poder Ejecutivo, el jefe de gabinete, \r\nSantiago Cafiero y el ministro de Ambiente y Desarrollo Sustentable, \r\nJuan Cabandié,\r\nconvocaron a todos los ministros a participar del encuentro en Casa de Gobierno. Este año comenzó \r\nel plazo de cumplimiento del Acuerdo de París y la Argentina debe actualizar las Contribuciones Determinadas a Nivel Nacional para presentar en la \r\nConvención Marco de Naciones Unidas sobre Cambio Climático que se realizará en Glasgow durante noviembre próximo. Si bien el nivel de emisiones de la Argentina es sólo del 0,7% a nivel global, el país está entre los 30 más contaminantes del mundo y tercero, después de Brasil y México en América Latina. De ahí que para cumplir con los objetivos del Acuerdo de París y limitar el calentamiento de 1,5 a 2°C por encima de los niveles preindustriales, el Gobierno deberá consolidar un plan ambicioso. Hoy las cuentas dan 3,2°C en 2100 respecto de la época preindustrial. En diálogo con \r\nLA NACION, el ministro Juan Cabandié reiteró la necesidad de un plan estratégico a largo plazo para cumplir con el objetivo de alcanzar la neutralidad de carbono para el 2050 y enumeró algunas de las temáticas abordadas en la reunión por los distintos ministerios. \"Trabajamos para ver cómo cada área puede colaborar en la lucha contra el cambio climático. Transporte y su vínculo con la movilidad sustentable y energías limpias, Justicia con un andamiaje jurídico para los delitos vinculados al incumplimiento de las leyes relacionadas al medio ambiente y Cancillería con la presentación frente al mundo\", manifestó Cabandié. A su vez, anticipó que en los próximos días presentarán con Nicolás Trotta, ministro de Educación, y el presidente Alberto Fernández, un proyecto de ley de educación ambiental que deberá ser consensuado en ámbitos de amplia participación, como el Consejo Federal de Medio Ambiente (COFEMA) y el Consejo Federal de Educación antes de su presentación en el Congreso. Ante la consulta sobre el sector energético que depende del Ministerio de Producción pero es la mayor (52%) fuente de emisiones del país y \r\naún no se nombró a nadie en el cargo de Director Nacional de Generación Hidroeléctrica y Energías Renovables, Cabandié dijo: \"Es muy específico del área de Kulfas. Nosotros abordamos temas en conjunto como la minería dado lo que ocurrió en Mendoza, pero no todas. Quedan cosas pendientes. Hay que encarar un marco de transición ecológica y justa, resguardar las fuentes de ingreso y conservar el ambiente. Es necesario cruzar las dos agendas\". Tras las palabras de apertura de Cafiero que evidenciaron el deseo de priorizar la agenda ambiental, los ministros intercambiaron posturas e iniciativas para la conformación de un Plan Nacional de Adaptación y Mitigación al Cambio Climático transversal entre todas las áreas. Dieron el presente los ministros: Matías Kulfas (Producción), Claudio Moroni (Trabajo), Mario Meoni (Transporte), Marcela Losardo (Justicia), Tristán Bauer (Cultura), Felipe Solá (Cancillería), Ginés González García (Salud).  Los ausentes enviaron representantes en su lugar. Desde Ciencia y Tecnología, participó \r\nCarolina Vera, jefa de gabinete del ministerio, investigadora del CONICET y co-autora de informe del Panel Intergubernamental de Cambio Climático (IPCC) coordinado por la Organización de Naciones Unidas. \"Esta fue la primera mesa de ministros desde que se institucionalizó en el Gobierno argentino la lucha contra el cambio climático. Hubo una voluntad política de todos los presentes para empezar a actuar desde el inicio de la transición en una nueva forma de desarrollo del país, socialmente inclusivo y ambientalmente sustentable que brinde una respuesta al cambio climático, pero que también contribuya a mejoras sociales de nuestro país\", sostuvo Vera.  Aún no se definió la fecha del próximo encuentro. Pero la tarea continuará con el desarrollo de distintas actividades mediante una instancia técnica, representada por los puntos focales ministeriales y designados por cada actor gubernamental. Todavía se debe aprobar el presupuesto de este año y el decreto reglamentario de la ley 27.520 de Presupuestos Mínimos de Cambio Climático que delimitará la aplicación de la legislación que contempla además del Gabinete Nacional de Cambio Climático, la participación de un Consejo Asesor Externo de carácter consultivo y permanente. Será integrado por científicos, representantes de organizaciones ambientales, sindicatos, comunidades indígenas, universidades, centros de investigación públicos y privados y representantes de partidos políticos con representación parlamentaria. A su vez, todavía permanece como deuda la creación del Sistema Nacional de Información sobre Cambio Climático como instrumento para el diagnóstico y desarrollo de planes de respuesta para garantizar la transparencia y el monitoreo de medidas de mitigación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/buscan-impunidad-pedido-intervencion-justicia-jujuy-encendio-nid2335849","date":"20  de febrero de 2020  • 20:37","title":"\"Buscan impunidad para gobernar\": la UCR reaccionó al pedido de intervención de la Justicia en Jujuy","abstract":null,"author":"Laura Serra","key_words":"","body":"Las alarmas suenan en el comando de la \r\nUnión Cívica Radical. El proyecto de ley que presentó el senador oficialista \r\nGuillermo Snopek para \r\nintervenir el Poder Judicial de Jujuy, gobernada por el radical Gerardo Morales, desató una\r\n ola de críticas en el centenario partido, que advirtió que la iniciativa no tiene otro objetivo que \r\nliberar a la dirigente Milagro Sala. \"El Frente de Todos busca impunidad para gobernar\", asestó en un comunicado el jefe del Comité Nacional de la UCR, \r\nAlfredo Cornejo, quien acusó al oficialismo de ejercer una \"obscena presión política\" sobre el gobernador Morales. En el comando de Pro, cuya conducción nacional se reunió esta tarde, compartieron la preocupación de sus socios radicales. \"En esto queremos ser claros: no vamos a avalar la defensa de los corruptos. La única finalidad de este proyecto de ley es la defensa de aquellas personas que se han enriquecido a costa del Estado\", se enfatizó en el comunicado, firmado por Cornejo y Alejandra Lordén, vicepresidenta del Comité Nacional. \"La presentación configura un claro ataque a la República, al federalismo y a la autonomía de la provincia de Jujuy\", advirtieron. Las redes sociales fueron eco del coro de voces del radicalismo contra el proyecto del senador Snopek. \"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en Twitter el jefe del interbloque de diputados de la UCR, \r\nMario Negri. \"¿Adónde nos quiere llevar Presidente? Un senador de su espacio cumplió el pedido de (el exjuez de la Corte) Raúl Zaffaroni y presentó un proyecto para intervenir el Poder Judicial de Jujuy. ¿Busca su gobierno un choque institucional de todos los poderes del Estado? Sépalo señor Presidente: desde Juntos por el Cambio vamos a defender la República para que la Justicia haga su trabajo con independencia: investigar, juzgar y condenar los hechos de corrupción\", agregó el diputado cordobés.  El radicalismo entiende que en el Gobierno hay una decidida voluntad política para forzar la liberación de Milagro Sala, detenida en Jujuy por hechos de corrupción. Quien primero propició la intervención del Poder Judicial de la provincia fue el exjuez Zaffaroni, aunque hace pocos días el propio ministro del Interior, Eduardo \"Wado\" de Pedro, reclamó por la liberación de la dirigente kirchnerista. \"El proyecto de ley presentado por el senador Snopek tiene su correlato en las declaraciones de quien fuera Juez de la Dictadura y jurara por los Estatutos para el proceso de Reorganización Nacional, Dr. Raul Zaffaroni, quienes reclaman la intervención del Poder Judicial\", escribió el diputado radical Luis Petri en su cuenta de Twitter. Por la misma red social, su par Gustavo Menna advirtió que, con este proyecto de ley, el oficialismo \"va contra la independencia de la Justicia y el federalismo\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mario-negri-interpelo-alberto-fernandez-intervencion-del-nid2335840","date":"20  de febrero de 2020  • 20:03","title":"Mario Negri interpeló a Alberto Fernández por la intervención del Poder Judicial de Jujuy que pidió el PJ","abstract":null,"author":"","key_words":"","body":"\"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\". Con esas palabras, el presidente del interbloque de Diputados de Juntos por el Cambio, \r\nMario Negri, cuestionó la presentación de un proyecto de ley por parte del senador jujeño por el oficialismo, \r\nGuillermo Snopek para \r\nintervenir el Poder Judicial de Jujuy. \"Quieren dotar de impunidad a Milagro Sala y su red de corrupción\", sostuvo Negri, quien además criticó al Poder Ejecutivo. \"¿A dónde nos quiere llevar el Presidente? \r\n¿El tuit de Alberto Fernández sobre el Lawfare y la violación de derechos humanos en el gobierno de Cambiemos es una hoja de ruta para el país o solamente buscó sacarse de encima presiones de un sector de su frente político?\", lanzó.  Y siguió: \"¿A dónde nos quieren llevar el Presidente? Esta misma semana, cinco senadoras de su bloque plantearon flexibilizar las prisiones preventivas para los políticos corruptos e indirectamente censurar al periodismo de investigación. ¿El Presidente apoya este traje de impunidad?\", dijo. \"¿Quieren revisar que los arrepentidos se arrepientan o que se arrepientan de haberse arrepentido? ¿Quieren desproteger a los testigos protegidos para que tengan miedo de declarar?\", lanzó. Y calificó la medida de Snopek como \"un pedido de [Raúl] Zaffaroni\", dijo, respecto del exjuez de la Corte, uno de los primeros en reclamar la intervención del Poder Judicial jujeño, entre otros referentes del kirchnerismo, como el periodista Horacio Verbitsky. Todos consideran \"arbitraria\" la detención de la referente social de la Tupac Amaru \r\nMilagro Sala.  \"¿Busca su gobierno un choque institucional de todos los poderes del Estado? Sépalo, señor Presidente: desde Juntos por el Cambio vamos a defender la República para que la Justicia haga su trabajo con independencia: investigar, juzgar y condenar los hechos de corrupción\", finalizó. Como informó LA NACION, la iniciativa habilita a la administración de Fernández a designar un interventor federal \"a fin de garantizar la forma republicana de gobierno y evitar incurrir en responsabilidad internacional del Estado argentino\". Además, declara \"en comisión\" a los miembros del Superior Tribunal de Justicia de Jujuy, lo que les quitaría a los magistrados la estabilidad constitucional inherente a los cargos en los que fueron designados por la Legislatura provincial. De hecho, el proyecto faculta al interventor federal \"a suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy\". Si bien no nombra el caso de \r\nMilagro Sala, la mención de eventuales reclamos internacionales contra el Estado nacional está en línea con los reclamos realizados por connotados dirigentes kirchneristas, que impugnan la legalidad de la detención de la dirigente social, que enfrenta varias causas por hechos de corrupción y ya fue condenada en dos expedientes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tarjeta-alimentar-polemica-pilar-entrega-tarjeteros-logo-nid2335796","date":"20  de febrero de 2020  • 19:56","title":"Tarjeta Alimentar: polémica en Pilar por la entrega de tarjeteros con el logo del Frente de Todos","abstract":null,"author":"José María Costa","key_words":"","body":"La entrega de \r\ntarjetas Alimentar, el programa que lanzó el gobierno de \r\nAlberto Fernández para que más de un millón de personas puedan comprar alimentos, llegó esta semana a Pilar. Pero a las pocas horas del desembarco se generó una polémica. Se conoció que militantes del actual intendente, \r\nFederico Achaval (\r\nFrente de Todos), repartieron tarjeteros con el nombre del dirigente y su espacio político a la salida del predio donde más de 12 mil personas fueron a tramitar el beneficio. Consultados por \r\nLA NACION, desde el entorno del flamante mandatario reconocieron la entrega de los tarjeteros, pero explicaron que se trató de una \"acción partidaria\" que se hizo \"fuera del predio\" y que la compra de los tarjeteros se hizo con \"remanentes de fondos de la campaña\" que llevó a Achaval a la intendencia. \"Los tarjeteros existen y se regalaron afuera del Microestadio Municipal. Es parte del merchandising político y las compramos con remanentes de fondos del dinero que juntamos para la campaña\", explicaron desde el entorno de Achaval a este medio, y agregaron: \"Es como los globos que repartían durante la gestión anterior para hacerle creer a la gente que estaba todo bien. Pero en este caso, no es una ilusión\".  En total \r\nson 12.764 personas son las que figuran en el padrón del partido de la zona norte bonaerense, que pueden acceder a la tarjeta que permite comprar alimentos por un monto mensual de entre $4000 y $6000. Desde Juntos por el Cambio denunciaron que la compra de los tarjeteros con propaganda partidaria se hizo con fondos municipales y hasta mostraron una factura por $2350. \"Achaval confunde el gobierno con el Estado y utiliza los recursos como propios. Ya lo hizo cuando fue intendente interino de Humberto Zúccaro, que le pusieron el nombre del mandatario a todos los autos oficiales. Luego los tuvieron que borrar\", sostuvo la diputada nacional por Buenos Aires Marcela Campagnoli en \r\ndiálogo con Perfil.\"Utilizar la necesidad de una persona es lo más bajo de todo\", dijo la legisladora.  \"Esa factura es de los 50 tarjeteros que compramos para las identificaciones de personas abocadas a la organización de la entrega de la tarjeta. En esas, en ninguna parte aparece el nombre del intendente ni del partido\", dijeron desde la administración de Achaval. \"En todo evento masivo, las fuerzas políticas aprovechan la multitud para repartir sus merchandising\", respondieron desde el entorno del intendente ante la consulta sobre la entrega de propaganda partidaria a metros de donde se obtenía un beneficio del Estado. \"Por ejemplo, en los próximos días serán los carnavales y los militantes tal vez repartan remeras o gorras. Es parte de lo que hacen todos los partidos. Durante cuatro años, en todos lados de Pilar el gobierno anterior repartía globos y nadie se quejó\", dijeron a \r\nLA NACION. Al ser consultados si, con ese criterio, mañana podrían ir militantes de otras fuerzas a entregar tarjeteros a la salida del Microestadio Municipal, dijeron: \"Claro que pueden hacerlo. Es un evento masivo y están en un espacio público. Sería una locura que no se les permitiera. Es como si no nos hubiesen dejado a nosotros repartir boletas durante la campaña del año pasado. Cualquiera puede venir y entregar tarjeteros, globos o lo que se le ocurra\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gines-gonzalez-garcia-si-aborto-fuera-tema-nid2335808","date":"20  de febrero de 2020  • 19:54","title":"Ginés González García: \"Si el aborto fuera un tema masculino, estaría resuelto hace mucho tiempo\"","abstract":null,"author":"","key_words":"","body":"El ministros de Salud de la Nación,\r\n Ginés González García, acompañó la demanda de las mujeres que se acercaron al Congreso ayer y dijo que \"si el \r\naborto fuera un tema masculino, estaría resuelto hace mucho tiempo\". Los dichos del ministro se dieron después del \"pañuelazo verde\", la movilización en reclamo legalización del aborto. Y explicó, en dialogo con radio La Red, que la intención de la \r\nCasa Rosada con el envío de la ley no es \"profundizador de la grieta\" y que para que aquello no suceda se está estudiando eliminar \"algunos factores reactivos\" del proyecto oficial. En referencia a la convocatoria del martes, el funcionario dijo que \"fue impresionante\". \"Creo que el\r\n feminismo y todo esto, sociológicamente, es de las cosas más importantes que le han pasado a la Argentina en los últimos años, porque es mucho más que la legalización del \r\naborto: es sobre el rol de la mujer en la sociedad\", sostuvo.  Además, detalló que el sentido del proyecto de \r\nlegalización del aborto es que \"se despenalice, sea legal y con igualdad de condiciones para todas las mujeres argentinas\" y que \"se eliminen los dolores y las muertes innecesarias\". En tanto, señaló que se evalúa la posibilidad de agregar algunos detalles, como la objeción de conciencia institucional. Si bien todo se hará \"preservando la cuestión de fondo, que (el aborto) deje de ser un delito, y que sea un acceso igualitario para todas las mujeres en la Argentina\". Anoche, una marea verde de mujeres y disidencias alzó sus pañuelos frente al Congreso de la Nación para exigir la sanción del proyecto de ley de interrupción voluntaria del embarazo (\r\nIVE) en el marco del \"Día Internacional de Acción Global por el Aborto Legal, Seguro y Gratuito\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-designo-nueva-conduccion-fuerzas-armadas-nid2335793","date":"20  de febrero de 2020  • 19:25","title":"El Gobierno designó la nueva conducción de las Fuerzas Armadas","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El ministro de Defensa, \r\nAgustín Rossi, anunció la designación de la nueva conducción de las Fuerzas Armadas. Serán los generales de brigada \r\nJuan Martín Paleo y \r\nAgustín Humberto Cejas, el contralmirante \r\nJulio Horacio Guardia y el brigadier \r\nXavier Julián Isaac, a quienes recibió en su despacho. Asumirán como jefes del Estado Mayor Conjunto, del Ejército, de la Armada y de la Fuerza Aérea, respectivamente. El Gobierno decidió, así, desplazar la conducción militar que heredó de la gestión de Mauricio Macri. Los nuevos jefes militares se verán mañana con el presidente \r\nAlberto Fernández, quien encabezará, a las 10, en Campo de Mayo la ceremonia de despedida de un nuevo contingente de 224 efectivos, que partirá a las misiones de paz de las Naciones Unidas en Chipre. El recambio obligará a un realineamiento en la cadena de mandos en cada fuerza, lo que derivará en el pase a retiro de varios oficiales. En el caso del Ejército, podría reducirse el número de generales. La elección de los nombres demandó más de dos meses y en fuentes castrenses se atribuyó la demora a la necesidad de conciliar las visiones de distintas corrientes internas que conviven en el Gobierno, Algunas fuentes deslizaron que en algunos nombramientos se percibía una influencia de sectores vinculados con el exjefe del Ejército César Milani, lo que sin embargo fue desestimado por otros sectores castrenses y del área de Defensa. Perteneciente a la promoción 114 del Colegio Militar y al arma de Infantería, el general Paleo es actualmente comandante de la Fuerza de Despliegue Rápido. Con un claro perfil operacional, integró la Compañía de Comandos 601 y la Brigada Paracaidista, en Cordoba, entre otros destinos, y fue agregado militar en China. Se desempeñó como comandante de la Brigada Aerotransportada IV e inspector general del Ejército. Paleo, de 57 años, conducirá el Estado Mayor Conjunto de las Fuerzas Armadas, donde reemplazará al teniente general Bari del Valle Sosa. Lo acompañará como comandante operacional el general de Brigada Martín Deimundo Escobal.  Al frente del Ejército asumirá el general Cejas, del arma de Artillería y actual director general de Educación en la fuerza. Egresado de la promoción 115 del Colegio Militar, tiene 55 años. Es también vicerrector de la Universidad de la Defensa y reemplazará como jefe del Ejército al teniente general Claudio Pasqualini, dos años más antiguo en la fuerza. En el Ejército se extendió en las últimas semanas un clima de incertidumbre y malestar por el impacto que puede tener en el personal retirado la suspensión de la movilidad jubilatoria dispuesta por el Gobierno. Al margen de ello, el general Cejas enfrentará el replanteo de la reforma proyectada por el gobierno anterior, que contemplaba una posible relocalización y fusión de unidades militares, lo que no conformaba a todo el ámbito castrense.  El contralmirante Guardia, actual comandante de la Flota de Mar, sucederá al almirante José Luis Villán en la conducción de la Armada. Fue agregado naval en Perú y director de la Escuela Naval Militar, entre otras funciones. Tiene 57 años. Guardia tendrá el desafío de recuperar una fuerza castigada por la tragedia del ARA San Juan, que provocó la muerte de sus 44 tripulantes y dejó herida a la fuerza. Seis altos oficiales fueron procesados hace pocas semanas por la jueza de Caleta Olivia, Marta Yañez, que lleva adelante la investigación, y deberán dar explicaciones a la Justicia. El ministro Rossi inició negociaciones con Noruega para la eventual compra de un submarino -la Argentina no tiene hoy ninguna unidad en condiciones de sumergirse-, lo que permitiría a los submarinistas volver a entrenarse en el país. También anuncipo la necesidad de adquirir un buque polar, que aumente la capacidad de la Armada en la campaña antártica. Además, este mes llegó el primero de los patrulleros oceánicos adquiridos a Francia.  El brigadier Isaac, que estará al frente de la Fuerza Aérea, fue agregado militar en Estados Unidos y jefe de la IV Brigada Aérea, de Mendoza. Durante su permanencia en Washington aceitó relaciones con el Comando Sur, el organismo de las Fuerzas Armadas de EE.UU. que vela por la seguridad de su país en nuestro hemisferio. Actualmente, Isaac se desempeña como director general de Planes, Programas y Presupuesto de la Fuerza Aérea. Reemplazará como jefe de la fuerza al brigadier general Enrique Víctor Amrein, y hereda el objetivo de avanzar en el fortalecimiento de los aviones Pampa y potenciar el control del espacio aéreo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-frente-juntos-cambio-cruje-entre-rios-nid2335785","date":"20  de febrero de 2020  • 19:16","title":"La UCR de Entre Ríos debate su futuro en Juntos por el Cambio","abstract":null,"author":"Federico Malvasio","key_words":"","body":"PARANÁ.- La saga comenzó con el anuncio de una reunión con \r\nRogelio Frigerio en la ciudad entrerriana de Gualeguay. La misma estaba convocada para este viernes en el salón de eventos Estancia San Ambrosio, pero el jueves por la tarde \r\nla visita del exministro del Interior fue suspendida. Sobre la decisión de dejar en suspenso el evento hubo dos versiones. Del lado de Frigerio se adujo un encuentro del gobernador Gustavo Bordet con los intendentes de \r\nJuntos por el Cambio que estaba solicitada desde diciembre. Dirigentes radicales, en cambio, dejaron trascender que no irían a la convocatoria, lo que generaba un vacío al cónclave. Frigerio llegó a Entre Ríos por última vez el 3 de diciembre, ocho días antes del cambio de gobierno, para dar sus últimos pasos de gestión en el territorio donde ejerció la jefatura política. Sus últimas acciones habían sido estrictamente políticas para las elecciones nacionales en las que la escudería Juntos por el Cambio terminó imponiéndose en la provincia. Suspendida la visita de la que iban a participar legisladores provinciales, nacionales e intendentes, el presidente del Comité Provincial de la UCR, \r\nLeandro Arribalzaga, brindó una entrevista al sitio Página Política en la que no solo desconoció la jefatura política de Frigerio, sino que \r\ndio por finalizada la sociedad con el PRO. \"\r\nJuntos por el Cambio fue un acuerdo electoral que se terminó en octubre\", sentenció el presidente del radicalismo e intendente de Villa Elisa. Y agregó: \"La UCR tiene 72 mil afiliados y está en crecimiento. Los demás partidos tienen que seguir su camino para después sentarse a una mesa a encontrar los acuerdos que sean\". Para Arribalzaga, las fuerzas de la coalición \"deberán sentarse a dialogar en un momento para ver si tienen las coincidencias para lograr acuerdos, pero para que haya futuro deben ser acuerdos de gobierno y no meramente electorales\". La UCR de Entre Ríos, de todas formas, tomó distancia de la sentencia de Arribalzaga. \"Sus manifestaciones no condicen con la mayoría del Radicalismo, que una y otra vez manifestó su pertenencia al espacio político amplio de Cambiemos\", respondió por Twitter la diputada nacional por Entre Ríos, Gabriela Lena, de la UCR. \"A pocos días de iniciarse un nuevo año legislativo, los legisladores nacionales entrerrianos del Interbloque de Juntos por el Cambio ratificamos nuestro compromiso de consolidar este espacio plural. Estamos trabajando en la nueva agenda parlamentaria y en distintas iniciativas y proyectos para juntos seguir defendiendo los intereses de todos los entrerrianos. Si algo ha caracterizado a Juntos por el Cambio ha sido siempre su vocación de entender la política como una construcción colectiva donde, respetando las identidades de los partidos que lo componen, se trabaja en equipo para lograr más y mejores resultados\", ratificaron por su parte los diputados y senadores de Juntos por el Cambio de Entre Ríos, a través de un comunicado. A su vez, el diputado provincial y radical, Julián Maneiro, salió a calmar los ánimos. Llamó a \"institucionalizar\" el frente. \"Sostener la coalición es muy importante en el futuro inmediato, ya que desde allí debemos hacer una amplia convocatoria hacia los sectores productivos, sociales y educativos de la provincia con el objetivo de construir un programa propio\", expresó en un comunicado. El concejal de Paraná Maximiliano Paulín, a su vez, le contestó desde el PRO. Acudió a Twitter para cuestionar al presidente de la UCR. \"Arribalzaga está desconociendo que más del 45% de los entrerrianos eligieron en octubre una alternativa al peronismo, que incluso posibilitó que tras 16 años pierdan una banca en el Senado y que esa banca sea ocupada por una legisladora radical\", en referencia a Stella Olalla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/milagro-sala-piden-intervencion-del-poder-judicial-nid2335778","date":"20  de febrero de 2020  • 18:50","title":"Milagro Sala: piden la intervención del Poder Judicial de Jujuy","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La ofensiva kirchnerista por lograr la liberación de \r\nMilagro Sala aterrizó en el \r\nSenado con un proyecto del peronista jujeño \r\nGuillermo Snopek que pide la\r\n intervención federal del Poder Judicial de la provincia de Jujuy por el plazo de un año a partir de la sanción de la ley. La iniciativa habilita a la administración de \r\nAlberto Fernández a designar un interventor federal \"a fin de garantizar la forma republicana de gobierno y evitar incurrir en responsabilidad internacional del Estado argentino\". Además, declara \"en comisión\" a los miembros del Superior Tribunal de Justicia de Jujuy, lo que les quitaría a los magistrados la estabilidad constitucional inherente a los cargos en los que fueron designados por la Legislatura provincial. De hecho, el proyecto faculta al interventor federal \"a suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy\". Si bien no nombra el caso de Milagro Sala, la mención de eventuales reclamos internacionales contra el Estado nacional está en línea con los reclamos realizados por connotados dirigentes kirchneristas, que impugnan la legalidad de la detención de la dirigente social, que enfrenta varias causas por hechos de corrupción y ya fue condenada en dos expedientes. Uno de los primeros en reclamar la intervención del Poder Judicial jujeño fue el exjuez de la Corte Raúl Zaffaroni. También se sumaron al pedido otros referentes del kirchnerismo, como el periodista Horacio Verbitsky. Todos consideran \"arbitraria\" la detención de Sala. La iniciativa fue presentada ayer, por lo que todavía no tiene giro a comisiones y el único firmante es Snopek, un dirigente peronista que mantiene un histórico enfrentamiento con el gobernador de Jujuy, el radical Gerardo Morales. El senador ya había anunciado su intención de avanzar con la intervención el año pasado, por considerar que había \"connivencia absoluta del Poder Judicial con el gobernador Morales y la Legislatura provincial\". En aquella oportunidad, Snopek había formulado su reclamo a raíz del allanamiento ordenado a una legisladora de la oposición que había criticado al mandatario provincial. Según el proyecto, el interventor tendrá la misión de \"adoptar las medidas que considere necesarias a fin de que el Poder Judicial de Jujuy garantice la plena observancia de los derechos y garantías establecidos por la Constitución Nacional\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/victor-hugo-morales-vanderbroule-bullrich-le-pago-nid2335690","date":"20  de febrero de 2020  • 16:41","title":"Víctor Hugo Morales sobre Vandenbroele: \"Patricia Bullrich le pagó para que ponga una posada\"","abstract":null,"author":"","key_words":"","body":"El periodista \r\nVíctor Hugo Morales se refirió a la denuncia que envuelve al extitular de The Old Fund,\r\n Alejando Vandenbroele, con el \r\nsupuesto pago de una coima para que declarara en contra del exvicepresidente Amado Boudou. \"\r\nEs un personaje de cuarta, que solamente sirvió para mandar preso a un exvicepresidente [Amado Boudou] en el camino de buscar mandar a la cárcel a la que ha sido presidenta y ahora es vice [Cristina Fernández de Kirchner]\", sostuvo el conductor de radio en su programa esta mañana. Morales apuntó en su editorial diario contra los nuevos dichos de Vandenbroele ante la prensa después de que saliera a la luz un supuesto soborno. \"\r\nA Vandenbroele le pagó Patricia Bullrich, [Germán] Garavano y el gobierno. Le dieron el dinero para que ponga una posada. 'Es una posadita muy modesta la que tengo', dijo. Puede ser, pero es una posada que se ganó con el dinero para mandar preso a una persona\", agregó. Según su versión, ciertos medios de comunicación tenían \"la necesidad de que Boudou vaya preso\". \"Mucho más allá de \r\nMacri, que es un inservible, un verdadero inútil de la historia política del país. La necesidad corrió por los que están siempre: los dueños de los diarios. Y allí apareció Vandenbroele\", afirmó el conductor."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/senado-sin-apoyo-opositor-aprobaron-designacion-sergio-nid2335664","date":"20  de febrero de 2020  • 13:19","title":"Senado: sin apoyo opositor, aprobaron la designación de Sergio Urribarri como embajador en Israel","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"Los peronistas \r\nJorge Argüello y \r\nDaniel Scioli fueron designados hoy embajadores ente los Estados Unidos y Brasil, respectivamente, en una sesión especial en la que el Senado aprobó los pliegos de los primeros 12 representantes diplomáticos políticos impulsados por el gobierno de \r\nAlberto Fernández. También consiguieron su acuerdo este mediodía Alberto Iribarne (Uruguay), Carlos Raimundi (OEA), Domingo Peppo (Paraguay), Alfredo Atanasof (Bulgaria), Rodolfo Gil (Portugal), Carlos \"Chacho\" Alvarez (Perú), Sergio Urribarri (Israel), Fernando \"Pino\" Solanas (Unesco), Mariano Kestelboim (Mercosur) y Carlos Tomada (México). La mayoría de los pliegos fueron aprobados por unanimidad, aunque las nominaciones de Raimundi, Urribarri y Peppo fueron objetadas desde el interbloque de Juntos por el Cambio. En el caso de \r\nRaimundi, el principal bloque opositor rechazó su pliego como embajador ante la Organización de Estados Americanos por considerar que mostró \"cierto grado de improvisación\" en su exposición ante la Comisión de Acuerdos y por su posición sobre la situación que se vive en Venezuela con el régimen de Nicolás Maduro. \"No dio una respuesta clara sobre si la Corte Interamericana tiene competencia para intervenir en las violaciones a los derechos humanos que están ocurriendo en Venezuela\", dijo Luis Naidenoff (UCR-Formosa), jefe del interbloque de Juntos por el Cambio. El senador radical también cuestionó que Raimundi haya equiparado la situación venezolana con la crisis política que vivió Chile. \"En Venezuela hay una crisis humanitaria, sanitaria y social\", se quejó Naidenoff, quien aseguró que para su bancada \" no hay grises ni términos medios con las vulneraciones a los derechos humanos\". En defensa del embajador habló Jorge Taiana (Frente de Todos-Buenos Aires). \"Raimundi está perfectamente capacitado para desempeñar bien su función\", afirmó el excanciller. Taiana fue más allá y reivindicó la histórica política Argentina de no ingerencia en asuntos internos de otros países latinoamericano y destacó que la administración de Alberto Fernández nunca desconoció al gobierno de Maduro. Al final, pliego fue aprobado por 44 votos a favor y 20 en contra. También provocó debate el pliego de Urribarri, cuya designación como embajador ante Israel fue cuestionada por los senadores entrerrianos Stella Olalla y Alfredo De Angeli, ambos de Juntos por el Cambio. Olalla recordó que el exgobernador \r\nestá denunciado en once causas judiciales\"por enriquecimiento ilícito, negociaciones incompatibles con la función pública, cohecho y peculado\" y que este año deberá enfrentar el inicio de tres juicios orales, el primero, en abril próximo. Por su parte, De Angeli fundó su rechazo al recordar que Urribarri \"respondió con evasivas\" cuando en la Comisión de Acuerdos le preguntó si estaba dispuesto a presentarse a la audiencia citada para abril o renunciar al cargo si era encontrado culpable por la Justicia. El exgobernador entrerriano fue defendido por Oscar Parrilli (Frente de Todos-Neuquén), quien acusó a Juntos por el Cambio de usar la denuncia judicial como \"arma de acción política\", y aprovechó la situación para comparar la situación de Urribarri con el \"hostigamiento\" jurídico al que se vio sometida la vicepresidenta Cristina Kirchner durante la administración anterior. Además, fustigó a la oposición por \"la contradicción manifiesta\" en la que incurrieron al votar como embajadores a Miguel del Sel y Ramón Puerta, que también se encontraban enfrentando procesos judiciales cuando fueron designados por Mauricio Macri. También avaló a Urribarri el jefe del bloque oficialista, José Mayans (Frente de Todos.-Formosa), quien le pidió a Juntos por el Cambio que reviera su postura porque el candidato solo está denunciado. \"Si una persona no tiene condena es inocente hasta que se demuestra lo contrario\", argumentó Mayans, quien también destacó \"el amplio apoyo de la comunidad judía\" en Argentina a la nominación de Urribarri como embajador ante Israel. Al final, el principal bloque opositor decidió abstenerse, por lo que el pliego del ex gobernador entrerriano fue aprobado por 43 votos a favor, dos en contra y 16 abstenciones. Por último, el pliego de Peppo como embajador ante Paraguay fue acompañado por la oposición. Solo fue objetado Víctor Zimmerman (UCR-Chaco), quien se abstuvo a la hora de votar el pliego del exgobernador chaqueño."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/anibal-fernandez-ordeno-417-despidos-yacimiento-carbonifero-nid2335665","date":"20  de febrero de 2020  • 13:18","title":"Aníbal Fernández despidió a 417 empleados de Yacimiento Carbonífero Río Turbio","abstract":null,"author":"Mariela Arias","key_words":"","body":"EL CALAFATE.- A 20 días de asumir al frente de la intervención de \r\nYacimiento Carbonífero de Río Turbio (YCRT), \r\nAníbal Fernández firmó una resolución que deja cesantes a 417 trabajadores que habían sido nombrados por la intervención anterior. La noticia impactó en el corazón de la cuenca carbonífera y los despedidos quemaron hoy cubiertas en señal de protesta frente a las sedes de la empresa, en Río Turbio y en Río Gallegos. Por el momento, su reclamo no cuenta con el apoyo de los gremios ni del sector político del Frente para la Victoria. Los despedidos son hombres y mujeres de distintas áreas. La lista incluye a personal administrativo de las oficinas que la empresa estatal tiene en Buenos Aires, en la calle Cabildo; a empleados de la sede de Río Gallegos y a trabajadores del yacimiento. Anoche, un grupo de ellos le reclamaban al coordinador general de la empresa, \r\nJosé Lucas Gaincerain, por los despidos. Gaincerain les pidió que formaran una comisión para seguir discutiendo. A través de Radio Nacional Río Turbio, \r\nFernández explicó desde Buenos Aires el alcance de la resolución. Aseguró que no despedía gente, sino que estaba revocando designaciones mal hechas, y adelantó que iba a denunciar al ex interventor, \r\nOmar Zeidán.  Según el actual interventor, el 30 de noviembre pasado se firmó la resolución 127/19 por la cual pasaron a planta permanente 417 agentes que habían ingresado durante el macrismo. Esa resolución es la que quedó revocada. Fernández explicó que esa resolución era ad referéndum sobre una decisión ministerial. \"El ministro nunca firmó, la actividad está parada desde agosto de 2019, le deben $6000 millones a la AFIP\", dijo el exjefe de gabinete Cristina Kirchner. Agregó que \"el interventor no estaba habilitado para incorporar a la gente a planta permanente\". La noticia impactó en el corazón de la cuenca carbonífera y los despedidos quemaron hoy cubiertas en señal de protesta frente a las sedes de la empresa, en Río Turbio y en Río Gallegos El nuevo tiular prepara una denuncia contra el ex interventor. \"El interventor actuó en franca desviación del poder. No tiene facultades para hacer eso. Ninguna de esa gente se enteró de esta posibilidad de trabajo por el diario o la radio, fueron elegidos a dedo y por absoluta discreción del interventor ... Todo el acto es nulo\", sostuvo.  Aníbal Fernández estuvo la semana pasada en Río Turbio y dijo que volverá después de los feriados de carnaval, dado que administrará su gestión una semana en Buenos Aires y una en Santa Cruz. El funcionario consideró que él era uno de los mejores administradores que ha tenido el estado en los últimos 30 años. \"Lo he demostrado porque no me he llevado nunca nada. Por 24 años me han perseguido pero no me han podido detener, porque sé de lo que hablo, porque soy contador y abogado y conozco la cosa pública como pocos\", afirmó. Los despedidos fueron al gremio de ATE a buscar el apoyo pero por ahora no se lo dieron. Les dijeron que no podían apoyarlos ni afiliarlos porque no cumplían las normas de ingreso. \"No nos apoyan porque fueron ellos los que pidieron en octubre la revisión de todos nuestros contratos\", detalló Miguel Cabrera, uno de los despedidos. Ahora esperan contar con una representación legal.  Al 20 de enero pasado, la planta de trabajadores de Yacimiento Carboníferos Río Turbio era de 2.474 agentes. Durante la gestión de Zeidán hubo 79 despidos y 500 personas que se acogieron a los retiros voluntarios. Desde agosto, el yacimiento se encuentra parado por medidas de fuerza de los gremios, pese a que firmaron una solicitada junto a intendentes y diputados del Frente para la Victoria en la que pedían que se revisara la gestión de Zeidán y que se dejaran sin efecto todas las designaciones del año 2019. Entre ellas estaba el nombramiento de las 417 personas. Zeidán se ganó pocos amigos aquí. Durante su gestión realizó una veintena de denuncias judiciales y una de ellas motivó el desafuero y el encarcelamiento del exministro de Planificación Federal \r\nJulio De Vido. El juez federal \r\nLuis Rodríguez consideró acreditada una estafa de 176 millones de pesos. El exministro, hoy con prisión domiciliaria en su quinta de Escobar, quedó preso el 25 de octubre de 2017, por la misma causa estuvo en prisión preventiva el anterior interventor, \r\nAtanasio Pérez Osuna."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/afip-vs-farina-el-gobierno-cuestiono-su-nid2335634","date":"20  de febrero de 2020  • 12:25","title":"La AFIP pide que no le den a Fariña los beneficios de los arrepentidos","abstract":null,"author":"Iván Ruiz","key_words":"","body":"Ya terminó con su esposa vedette y dejó los autos de lujo, pero \r\nLeonardo Fariña todavía genera polémica. Motivó ayer, \r\nen pleno juicio oral por el caso conocido como \r\n\"la ruta del dinero K\", la primera deslegitimación oficial del Gobierno para los arrepentidos que complicaron a funcionarios kirchneristas. Durante su alegato como querellante, la abogada de la \r\nAFIP se frenó para aclararle al Tribunal Oral Federal N°4 que la pena que pediría contra Fariña no sería modificada en lo más mínimo por la información que ofreció como arrepentido. \"Su aporte no fue trascendental. Lo aportado ya había sido probado con otros elementos\", aclaró la representante de la AFIP. Inmediatamente después pidió una condena a cinco años de prisión como coautor de delitos de lavado de dinero. No es la primera vez que Fariña es atacado desde que se convirtió en arrepentido, en abril de 2016, y complicó a \r\nLázaro Báez, pero también apuntó contra los Kirchner. La última acusación promovida desde el kirchnerismo estuvo vinculada a la difusión de unos correos electrónicos con los que supuestamente el gobierno de Mauricio Macri habría adoctrinado a Fariña para declarar ante la Justicia. Remera negra escote en \"V\" y jeans chupines, Fariña esperaba el pedido de la pena de la AFIP entre un ejército de abogados cuando escuchó la interrupción del alegato y un murmullo por la aclaración con respecto a su condición de arrepentido: \"Yo me atengo a lo que pasó en este juicio. Hace dos semanas, la AFIP primero dijo que me valoraban como arrepentido. No entiendo cómo al momento de merituar la pena resulta que mi aporte no fue trascendental. Es evidente que hay una incoherencia. Esto lo vieron hasta mis enemigos\", dijo ante la consulta de \r\nLA NACION. El descontento con el alegato de la AFIP no fue sólo de Fariña. \"No se entendió qué quisieron hacer. Basaron buena parte de la exposición en lo que aportó Fariña, pero después dijeron que su aporte no fue esencial\", dijo una fuente de la investigación que presenció las dos audiencias de alegato. Fariña está acusado de haber formado parte de una banda que se dedicó a ocultar dinero ilícito, sacarlo del país a través de la financiera conocida como \"La Rosadita\" y darle apariencia lícita después de hacerlo pasar por distintos paraísos fiscales a través del uso de complejas herramientas financieras hasta terminar en un fideicomiso cuyos beneficiarios finales eran los hijos de Lázaro Báez. Después de presentarse como arrepentido, Fariña ingresó al programa de testigos e imputados protegidos del Gobierno, utilizado para darle \r\nprotección a imputados en riesgo. Pero tras la victoria del Frente de Todos en las últimas elecciones, Fariña dejó el programa para intentar hacer una vida más normal, dijeron desde su entorno. Ahora, el primer arrepentido contra funcionarios kirchnerista espera su condena en \"la ruta del dinero K\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-hoy-nos-despertamos-nos-dio-nid2335641","date":"20  de febrero de 2020  • 12:24","title":"Alberto Fernández: \"Hoy nos despertamos con que nos dio a razón el FMI: era verdad lo que decíamos\"","abstract":null,"author":"","key_words":"","body":"El presidente \r\nAlberto Fernández \r\nvolvió a celebrar el \r\ncomunicado del Fondo Monetario Internacional (FMI). \"\r\nHoy nos despertamos con que nos dio la razón el FMI: era verdad lo que decíamos. Hasta el Fondo te da la razón cuando decimos que queremos enfrentar esta situación\", dijo el primer mandatario en la inauguración de una planta farmacéutica en la provincia de Buenos Aires, donde compartió escenario con el gobernador bonaerense, \r\nAxel Kicillof. El presidente recordó que durante la última campaña electoral su espacio ya señalaba que era imposible pagar la deuda contraída. \"\r\nEra una A\r\nrgentina de ilusión que iba a encontrar un momento de quebranto\", dijo Fernández al auditorio en el que se encontraba el exministro de Economía \r\nRoberto Lavagna.  \"Nos acusaban de irresponsables, de populistas, de querer deprimir a la gente. Pero hoy nos despertamos con que nos dio a razón el FMI: era verdad lo que deciamos. Es la primera vez en la historia que el Fondo hace semejante reconocimiento\", festejó el Presidente y agregó a modo de arenga: \"\r\nCon la razón podemos y vamos a salir adelante\".  En el acto también dedicó palabras al empresariado argentino, personificado en este caso por \r\nHugo Sigman, CEO del Grupo Insud, al que pertenece mAbxience, la compañía biotecnológica inaugurada. \"\r\nT\r\niene razón Hugo cuando dice que le cuesta mucho producir en la Argentina. Y esto ocurre por el modo en que se ha manejado la economía, porque hace mucho tiempo que se promueve el descontrol especulativo y nadie presta atención a quien produce. \r\nY encima cuando hay déficit fiscal, el que lo debe cubrir es el empresario que produce\", manifestó Fernández. El presidente recordó que durante la última campaña electoral su espacio ya señalaba que era imposible pagar la deuda contraída Y en esa sintonía agregó: \"\r\nA\r\n nadie le es grato pedir a los empresarios que paguen más impuestos\".la argentina necesita gente que invierta a pesar de que vean que les sale más barato traerlo de afuera A su vez, el Presidente criticó a la especulación financiera. \"Necesitamos muchas más empresas como esta y menos banqueros que compren letras del Banco Central para llenarse de plata\", dijo Alberto Fernández."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uia-cgt-celebraron-gesto-del-fmi-nid2335622","date":"20  de febrero de 2020  • 12:05","title":"La UIA y la CGT celebraron el comunicado del FMI por la deuda","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"En la previa de la primera reunión oficial del \r\nConsejo Económico y Social, representantes del empresariado y la \r\nCGT que llegaron a la Casa Rosada se mostraron conformes con \r\nel comunicado del FMI, que reconoció que la deuda argentina es \"insostenible\" y afirmó que los tenedores de bonos deberían hacer una \"contribución\" en una futura negociación. \"Me da la impresión de que es una buena noticia. El FMI sostiene lo que dice el Gobierno y es el puntapié inicial para avanzar en las negociaciones y llegar a una solución en el tema de la deuda\", afirmó, ante una pregunta de \r\nLA NACION, el titular de la UIA,\r\n Miguel Acevedo. En el mismo sentido, el secretario general de la CGT, \r\nHéctor Daer, que también llegó a reunirse con el jefe de gabinete \r\nSantiago Cafiero y el gabinete económico, calificó de muy positivo el comunicado. \"Para todos es fundamental resolver la deuda externa, una deuda impagable. No es una sorpresa que las autoridades del Fondo se hayan dado cuenta de que tienen que tener un gesto en positivo, sobre todo, quienes han comprado bonos de una manera especulativa sin tener en vista las realidades económicas y sociales del país\". Para Daer, \"no hay dudas de que la estrategia del Gobierno es exitosa\". El líder cegetista, elogió también los resultados de la gira por Europa del Presidente. \"Ver que hoy se dan estos resultados, que se tienen que concretar, es fundamental para generar el despegue definitivo del país\", dijo. Minutos antes de las 11 comenzaron a llegar los empresarios y sindicalistas. Además de Daer, Antonio Caló (Metalúrgicos), Andrés Rodríguez (UPCN), Carlos Acuña (Estaciones de Servicio) y José Luis Lingeri (Sanidad) fueron otros de los sindicalistas que ingresaron. Por el lado de los empresarios participan Daniel Funes de Rioja (Alimentación), Luis Betnaza (Techint), Adrián Kaufmann Brea (Arcor) y Guillermo Moretti, uno de los vicepresidentes de la UIA. Los recibieron, además de Cafiero, los integrantes del gabinete económico, entre ellos el ministro de Economía, Martín Guzmán, encargado de dar detalles sobre el comunicado del FMI y los pasos futuros en la negociación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-uocra-se-moviliza-pide-respuestas-axel-nid2335611","date":"20  de febrero de 2020  • 10:45","title":"La Uocra se moviliza y pide respuestas a Áxel Kicillof por la paralización de la obra pública","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- Cientos de trabajadores adheridos a la Unión de Obreros de la Construcción de la República Argentina (\r\nUocra) se movilizan esta mañana frente a la gobernación de la provincia de Buenos Aires para pedir una audiencia con el gobernador \r\nAxel Kicillof. Denuncian la pérdida de miles de puestos de trabajo como consecuencia de la paralización de la obra pública y esperan que el gobernador intervenga. La marcha partió a las ocho desde la Plaza Italia y se dirigió a la Plaza San Martín, en forma pacífica. Los trabajadores movilizados responden a la conducción actual de Carlos Vergara. En una nota que se presentará ante la secretaría general de la Gobernación, el gremio solicitará la intervención de Kicillof \"como máxima autoridad política provincial a fin de evitar la paralización de distintas obras públicas cuya continuidad se ha visto afectada y por consiguiente, lograr la protección de los puestos de trabajo\". Según fuentes gremiales, en los últimos meses se perdieron más de 4000 puestos de trabajo por la suspensión de las obras de soterramiento del ferrocarril en 1 y 32, de la estación de trenes local y de la bajada de la autopista Buenos Aires- La Plata a la altura de la localidad de City Bell. \"La situación laboral ha sido fuertemente afectada por la crisis económica que atraviesa el país\", sostuvo el gremio que conduce Vergara. La marcha sucede 24 horas después de que el exsecretario general del gremio, \r\nJuan Carlos \"Pata\" Medina, obtuviera el beneficio de prisión domiciliaria. Medina continuará detenido en su casa de Ensenada. Pero los trabajadores movilizados intentaron tomar distancia de este episodio. \"No estamos al tanto. Respondemos a Vergara\", dijeron trabajadores que marcharon con bombos y platillos por las calles de esta capital. Advierten que la obra pública se encuentra en un estado de decadencia total. Las construcciones que se estaban ejecutando están paralizadas. Sean del estado nacional, provincial o municipal, se quejaron los trabajadores. \"Están llegando muchos compañeros para apoyar esta movilización que es para pedir trabajo. Tenemos 4500 puestos de trabajo menos en los últimos meses y eso nos preocupa. Necesitamos que las autoridades nos den una solución\", dijo Juan Manuel Enriquez, líder de la manifestación callejera. \"La situación es insostenible. La preocupación es grande\", afirmó. Las fuentes sindicales advierten que existe un problema administrativo en el gobierno nacional. Sostienen que las obras quedaron a cargo del Ministerio de Transporte, que conduce Mario Meoni, pero las licitaciones -y el dinero para ejecutarlas- están en la órbita del Ministerio de Obras Públicas, que conduce Gabriel Katopodis."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/patricia-bullrich-buscan-apretar-testigos-protegidos-no-nid2335606","date":"20  de febrero de 2020  • 10:33","title":"Patricia Bullrich: \"Buscan apretar a los testigos protegidos para que no hablen\"","abstract":null,"author":"Catalina Bello","key_words":"","body":"La exministra de Seguridad \r\nPatricia Bullrich criticó ayer \r\nla decisión del Gobierno de volver a poner el control del \r\nPrograma de Protección de Testigos e Imputados Protegidos bajo la órbita del Ministerio de Justicia. \"Buscan apretar a los testigos protegidos para que no hablen\", dijo Bullrich a \r\nLA NACION. El decreto de \r\nAlberto Fernández deroga la decisión que tomó \r\nMauricio Macri doce días antes de terminar su mandato, cuando \r\ncreó la Agencia Nacional de Protección de Testigos e Imputados y anunció la conformación de un consejo consultivo integrado por el presidente de la Cámara Federal de Casación, máximo tribunal penal; el Procurador General de la Nación y el Secretario de Seguridad. Según Bullrich, el gobierno de Macri decidió modificar el sistema \"porque con toda la teoría del \r\nlawfare estaban apretando testigos\". \"No es que sea incompatible que esté en el Ministerio de Justicia. Estuvo muchos años. Pero los que están ahora [en el Gobierno] generan información para quebrar a los arrepentidos\", afirmó la exministra. Bullrich dijo esto en referencia a la información que se hizo pública sobre el supuesto hotel que Alejandro Vandenbroele montó con fondos del programa de testigos protegidos. \"Vandenbroele salió a hablar porque dijeron que le compraron un hotel y tuvo que salir a explicar que los únicos que le pagaron fueron [Amado] Boudou, [Gildo] Insfrán y [Jorge] Brito\". En una entrevista que \r\nLA NACION \r\nle realizó a Vandenbroele, él dijo: \"Es mentira que me pagaron para que convirtiera en un arrepentido y declarase en contra de Boudou. Si alguien me pagó fue ese grupo de Boudou, de Brito y de Insfrán\". Esta mañana, el viceministro de Justicia, \r\nJuan Martín Mena, habló con El Destape y dijo que el decreto de Alberto Fernández \"devuelve el Programa de Protección de Testigos a su lugar natural\" y \"ordena los disparates jurídicos del gobierno anterior\". Mena sostuvo además que \"los testigos protegidos no pueden dar entrevistas y ayer Vandenbroele dio tres\". Según Mena, \"luego de usufructuarlo de forma irregular, Macri quiso quitar al programa de Protección de Testigos del Ministerio de Justicia\". Para Bullrich, en cambio, \"las entrevistas son una decisión del protegido\". Distintos dirigentes de la oposición cuestionaron también la decisión del Gobierno. Uno de ellos fue el diputado Waldo Wolff que afirmó: \"Muchos de los testigos protegidos que acusan a miembros del actual Poder Ejecutivo de causas de corrupción van a ser 'protegidos' por ellos\". En el mismo sentido, el diputado radical Álvaro de Lamadrid dijo: \"Gravísimo atentado contra la Justicia y la República ha asestado el Presidente al derogar la Agencia Nacional de Protección de Testigos e Imputados. Procura avanzar con su tarea de clausurar las gravísimas causas de corrupción pendientes en la justicia de CFK y, a la vez, diseñar un traje a medida, para que de aquí en adelante, nadie se atreva a denunciar al poder\".  "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/santiago-cafiero-en-junio-habra-aumentos-tarifas-nid2335576","date":"20  de febrero de 2020  • 09:15","title":"Santiago Cafiero: \"En junio habrá aumentos de tarifas, pero será para los sectores que lo puedan soportar\"","abstract":null,"author":"","key_words":"","body":"El jefe de Gabinete, \r\nSantiago Cafiero, confirmó hoy que el Gobierno \r\ndescongelará las tarifas de los servicios públicos en junio próximo, cuando \r\ntermine el plazo de 180 días que establece la ley de emergencia económica y social. \"Probablemente \r\nhabrá aumentos de tarifas en junio, pero será en los sectores que los puedan soportar\", afirmó Cafiero en diálogo con Radio Metro. \"La ley de emergencia estableció un plazo de 180 días para el estudio del nuevo cuadro tarifario. Lo que se hizo fue suspender hasta junio los aumentos que estaban previstos para diciembre\", explicó. Según el ministro coordinador,\r\n \"el nuevo cuadro tarifario\" sostendrá la política de la tarifa social. El lunes pasado, el ministro de Desarrollo Productivo, Matías Kulfas, reveló que había charlado con los enviados del Fondo Monetario Internacional (FMI) sobre las tarifas de los servicios públicos. Dijo que \r\n\"no habrá un congelamiento permanente\" y, a su vez, remarcó que la revisión de las mismas se hará para llevarlas a valores \"razonables y accesibles\", con el objetivo de controlar la inflación. Durante la entrevista radial, Cafiero reiteró que en la administración de \r\nAlberto Fernández están \"conformes\" con \r\nel comunicado del FMI por el cierre de la misión técnica en el país. Ayer, el organismo aseguró que la deuda de la Argentina es insostenible y los bonitas deben hacer una \"contribución\". Para el jefe de Gabinete, el organismo \r\nhabló \"concretamente\" de una quita. \"Estamos conformes porque se despejaron algunas dudas que veníamos planteando. Y que nuestro espacio político venía cuestionando este ciclo de endeudamiento de la gestión de Macri\", apuntó. \"El 31 de marzo es un plazo que nos autoimpusimos porque después hay vencimientos muy duros\", agregó."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-debate-por-los-regimenes-especiales-divide-a-la-oposicion-nid2335514","date":"20  de febrero de 2020","title":"El debate por los regímenes especiales divide a la oposición","abstract":"Massa quiere apurar el tratamiento de la reforma jubilatoria de jueces y diplomáticos","author":"Laura Serra","key_words":"","body":"El apuro del oficialismo por aprobar la semana próxima la media sanción del \r\nproyecto de ley que recorta las jubilaciones del Poder Judicial y del servicio diplomático amenaza con desatar \r\nun tembladeral en la oposición. Las posiciones están divididas: mientras algunos rechazan que la iniciativa se apruebe en un \"debate exprés\" y reclaman más tiempo de discusión, otros legisladores de la oposición se anticipan dispuestos a avanzar con la iniciativa, pero con modificaciones. El oficialismo se frota las manos ante las desavenencias opositoras, aunque no descarta incorporar modificaciones al texto. Decidido a apurar la media sanción, el presidente de la Cámara baja, \r\nSergio Massa, convocará a un plenario de las comisiones de Presupuesto y de Previsión para el miércoles próximo, con la intención de sesionar al día siguiente en el recinto. El oficialismo no tiene mayoría para alcanzar el \r\nquorum, pero confía en el apoyo de sus aliados del interbloque Unidad Federal para el Desarrollo, que preside José Ramón, como también de un sector del interbloque Consenso Federal, que lidera Eduardo \"Bali\" Bucca. En Juntos por el Cambio, el principal bloque opositor, las posturas se anticipan encontradas. Mientras la conducción de la bancada, liderada por Mario Negri, se resiste a aprobar el proyecto en un \"debate exprés\", un grupo de diputados de la UCR y de Pro sostiene que la bancada debería dar \r\nquorum en el recinto para no quedar emparentada con los supuestos privilegios del que, aseguran, gozan los magistrados y diplomáticos. De hecho, una veintena de legisladores -encabezados por el radical Alejandro Cacace- presentaron un proyecto de ley todavía más severo que el que impulsa el Poder Ejecutivo: propone que todos los funcionarios de los tres poderes del Estado pasen al régimen general de jubilaciones, no solo los magistrados y diplomáticos. Le dobla la apuesta a la iniciativa del Gobierno, que excluye a los ministros de la Corte Suprema, al presidente y al vicepresidente de la Nación. El oficialismo no descarta cambios en el proyecto, aunque difícilmente llegue a ese extremo. Es más plausible que, en cambio, analice el planteo del interbloque de Ramón, que hizo suyo el proyecto que presentó el jefe del gremio del Poder Judicial, Julio Piumato. Esta iniciativa propone que los aportes que realicen los magistrados, funcionarios y empleados del Poder Judicial suban al 15% del sueldo; el proyecto del Gobierno los aumenta al 18 por ciento. Habrá que ver hasta qué punto la oposición logrará modificar el texto original, cuyo punto más conflictivo es el que establece que las futuras jubilaciones del Poder Judicial se calcularán sobre el promedio de las últimas diez remuneraciones (en la actualidad se computa sobre el último sueldo); este cambio provocaría un fuerte recorte en los futuros haberes previsionales, alrededor del 60% del sueldo de un juez en actividad, advirtió la Asociación de Magistrados. Este impacto generaría que, al menos, 280 jueces y otros 80 funcionarios del Ministerio Público en condiciones de jubilarse apuren su renuncia a sus cargos para no perder sus beneficios, advirtió el organismo. Esa es la principal objeción que planteará Juntos por el Cambio, que alertará que el proyecto provocaría un eventual vaciamiento en la Justicia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-final-abierto-el-pj-nacional-abrio-el-camino-para-renovar-autoridades-nid2335505","date":"20  de febrero de 2020","title":"Con final abierto, el PJ nacional abrió el camino para renovar autoridades","abstract":null,"author":"Constanza Bengochea","key_words":"","body":"Distendidos y sonrientes de volver a reunirse otra vez como oficialistas, los miembros del Consejo Nacional del Partido Justicialista ingresaron ayer a la sede de Mattheu 130 para iniciar el proceso de renovación de autoridades partidarias, ya que sus mandatos vencen en mayo. El Consejo acordó convocar al congreso partidario para el 5 de marzo, donde se conformará la junta electoral y se confirmaría el llamado a elecciones partidarias para el 3 de mayo. La intención es que todo se resuelva con una lista única. Antes, el 1º de marzo, el PJ convocará a marchar para apoyar el discurso de Alberto Fernández en la apertura de las sesiones legislativas. La reunión estuvo encabezada por el presidente del PJ, José Luis Gioja; el ministro del Interior, Eduardo \"Wado\" de Pedro, y el gobernador de Formosa, Gildo Insfrán, y contó con la asistencia -casi perfecta- de los integrantes del Consejo y otros representantes del espacio. Uno de los primeros en llegar fue Gioja, quien busca ser reelegido en el PJ gracias al apoyo de gobernadores e intendentes que le reconocen haber maniobrado con pericia en tres momentos: en la crisis interna que siguió a la derrota de 2015; durante la intervención de la jueza María Servini, que en 2018 puso al frente del partido al gremialista Luis Barrionuevo, y en 2019, cuando el sanjuanino colaboró en la conformación del Frente de Todos, acercando a gobernadores reticentes y dirigentes díscolos. Gioja tiene un rival: el gobernador de Chaco, Jorge Capitanich, más identificado con la vicepresidenta Cristina Kirchner. Gioja destacó que la próxima conducción del PJ debe contener a \"la mayoría de los sectores del peronismo que conforman el Frente de Todos\", sin descartar sus intenciones de reelegir. \"Es un detalle y viene a lo último\", disimuló. Sin la presencia de Capitanich, Gioja recogió más elogios de quienes ingresaban a la sede de Matheu. El senador formoseño José Mayans dijo que ambos \"tienen su mérito\", pero destacó que \"Gioja en el momento más duro hizo un trabajo que fue importante para el partido\". El sindicalista metalúrgico Antonio Caló propuso que haya más mujeres en la próxima conducción, pero dijo que Gioja \"merece el lugar\" porque \"bancó los trapos en los momentos difíciles\". Por su parte, el diputado y jefe de la CTA, Hugo Yasky, consideró que la próxima conducción del partido \"debe reproducir el esquema de unidad que logró el Frente de Todos, integrando al Frente Renovador, de Sergio Massa\". Tanto el exgobernador bonaerense Daniel Scioli como el intendente de Esteban Echeverría, Fernando Gray, pidieron trabajar para lograr una lista única. Ya dentro de la sede partidaria, los discursos se enfocaron en el trámite eleccionario. Pero, según señaló uno de los consejeros a este diario, también se abordó la polémica por los \"presos políticos\". La fuente agregó que se promovió hablar sobre \"detenciones arbitrarias\", tal como lo hace el Presidente. De Pedro, que públicamente habló de \"presos políticos en el país\", no habría hecho comentarios durante la reunión. Según las fuentes consultadas por la nacion, Gioja recibe hoy un apoyo casi unánime de las distintas tribus del PJ, aunque nadie parece arriesgarse a dar por definida la cuestión. Es que el presidente Alberto Fernández se manifestó prescindente de la elección y aún se desconoce la voluntad de Cristina Kirchner, líder del espacio."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-entre-la-liturgia-peronista-y-una-nueva-senal-para-cristina-nid2335504","date":"20  de febrero de 2020","title":"El Presidente, entre la liturgia peronista y una nueva señal para Cristina","abstract":null,"author":"Jaime Rosemberg","key_words":"","body":"Llegó, pasadas las 11, al simbólico predio inaugurado por Juan Domingo Perón en 1949, en los albores del justicialismo. Desde el centro recreativo Néstor Kirchner de Ezeiza, y junto con varios de sus ministros y el diputado nacional Máximo Kirchner, el presidente \r\nAlberto Fernández encabezó ayer un acto con liturgia peronista e hizo suya una crítica del papa Francisco sobre la \"sociedad del descarte\" y remarcó que \"nadie sobra en la Argentina\". También volvió a hacer una \r\nfirme defensa de los cambios en los aumentos jubilatorios y reivindicó otra vez la figura de su vicepresidenta, \r\nCristina Kirchner. \"Estoy muy feliz de estar aquí. Nosotros siempre pensamos una Argentina que nos contenga a todos. La teoría del descarte, de la que habla el Papa y que yo detesto... todos tenemos que tener derechos en la sociedad en la que vivimos. Primero los más necesitados, nuestra primera obligación es para los que tienen la urgencia, porque solo dándoles una mano a quienes cayeron en el pozo de la pobreza vamos a hacer la sociedad que nos merecemos\", dijo Fernández. Lo acompañaban su pareja, Fabiola Yáñez; los ministros Daniel Arroyo (Desarrollo Social) y Eduardo de Pedro (Interior), y el hijo de la vicepresidenta, quien celebró anteanoche su cumpleaños junto a dirigentes de su confianza en un bar de Villa Crespo. \"A veces nos dicen, muy sueltos de cuerpo, que el problema es que aquí en la Argentina sobra gente. No sobra nadie en la Argentina. Esa es la dignidad que nos pusimos como premura, los que más nos preocupa son los que peor están\", afirmó, micrófono en mano y en crítica velada al gobierno de Cambiemos. Al leer unos carteles de trabajadores de la empresa Cresta Roja, en conflicto desde hace varios años, afirmó: \"No me olvido de ustedes compañeros, como tampoco de los jubilados, que con mucho esfuerzo estamos mejorando la situación de los que peor están\". El Presidente defendió así la suba de haberes de 2,3% más una suma fija de $1500 para los jubilados y pensionados publicada ayer en el Boletín Oficial y que mereció críticas de la oposición. El cambio perjudica a los jubilados que cobran más de $16.000, ya que hubieran recibido un incremento mayor con la fórmula anterior. Durante su discurso, Fernández destacó de manera deliberada a su vicepresidenta, tal como lo había hecho el diputado Máximo Kirchner un rato antes. \"Vine a poner más igualdad en la sociedad argentina. Y tengo la tranquilidad de tener a Cristina a mi lado, acompañándome con la misma decisión\", afirmó el Presidente, a fin de seguir despejando rumores de cortocircuitos en lo más alto del poder. El diputado Kirchner, en tanto, había aprovechado sus minutos frente al micrófono para \"traerles el saludo de Cristina, que es su cumpleaños (...) Ustedes saben lo que los quiere y cuánto pelea por ustedes\", dijo el presidente del bloque del Frente de Todos en la Cámara baja. El Presidente le dio un espaldarazo a un viejo aliado, el intendente de Ezeiza, Alejandro Granados, a quien felicitó por la puesta en valor del predio construido por el fundador del justicialismo. Cerca del final, Fernández recordó también al expresidente Néstor Kirchner, cuyo nombre le fue asignado al predio luego de su fallecimiento. \"Hay quienes piensan que sacando placas la gente se olvida. ¡La gente no se olvida!\", gritó, en referencia al expresidente, de quien Fernández fue jefe de Gabinete. \"Vamos a ponernos nuevamente de pie, entre todos, todas, todes\", dijo Fernández, antes de dar por finalizado el acto y dirigirse hacia el helicóptero."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-caso-cuadernos-coimas-quedara-manos-seis-nid2336109","date":"21  de febrero de 2020  • 14:31","title":"El caso de los cuadernos de las coimas quedará en manos de seis jueces de la Cámara de Casación","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La causa de \r\nlos cuadernos de las coimas y sus expedientes conexos quedarán en manos de dos salas de la \r\nCámara Federal de Casación Penal, según resolvió ese tribunal Así las cosas, serán los jueces de la Sala I, \r\nDiego Barroetaveña, \r\nDaniel Petrone y \r\nAna María Figueroa, quienes decidirán sobre el caso madre, donde la vicepresdienta \r\nCristina Kirchner está acusada de ser jefa de una asociación ilícita que recibía dinero de coimas que pagaban empresarios para mantener contratos de obra pública. Estos jueces deben decidir si es válida la investigación del juez federal \r\nClaudio Bonadio y el fiscal \r\nCarlos Stornelli; resolver sobre los \"arrepentidos\" y determinar si hubo maniobras de \"forum shopping\", es decir, si se trató de elegir al juez mas favorable al avance del caso. Mas allá del análisis de estos incidentes, el caso ya está elevado a juicio oral y público, y está en manos del \r\nTribunal Oral Federal N° 8, que debe fijar fecha de inicio para el debate. Por otro lado, los jueces de la Sala III de la Casación, \r\nEduardo Riggi,\r\n Liliana Catucci y \r\nGiillermo Yacobucci, se quedarán con las causas conexas, unos once expedientes donde se investigan otras maniobras de corrupción que aparecían escritas en los cuadernos. Allí deberán resolver cerca de 35 incidentes y planteos que hicieron los abogados de los acusados. Todo esto sucede mientras la Corte Suprema de Justicia decide si hay conexidad entre la causa de los cuadernos y la del presunto enriquecimiento ilícito de Julio de Vido, que está en la sala IV del tribunal. Quienes decidieron esta distribución de las causas de los cuadernos son los jueces \r\nÁngela Ledesma, \r\nAlejandro Slokar y \r\nCarlos Mahiques, que resolvieron así la pelea por la competencia entre la sala III de la Casación y la Sala IV del tribunal, envueltas en tironeos desde hace dos semanas por los expedientes del caso de corrupción mas relevante del país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/camaristas-federales-pie-guerra-ley-reduce-sus-nid2336099","date":"21  de febrero de 2020  • 15:00","title":"Camaristas federales en pie de guerra por la ley que reduce sus jubilaciones","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"El malestar por el \r\nproyecto de ley que reduce las jubilaciones de los jueces y fiscales se extendió a los camaristas federales de todo el país y a los jueces de la Cámara Nacional del trabajo que firmaron sendas resoluciones donde rechazan la iniciativa oficial por inconstitucional. Estas objeciones se suman a las que presentó la \r\nAsociación de Magistrados y la Federación de la Magistratura que reúne a 15.700 jueces y funcionarios provinciales de todo el país. Los presidentes de las Cámaras Federales de todo el país dijeron que son \"conscientes de la grave situación económica de la Argentina\" , sin embargo, destacaron su \"profunda preocupación\" por el proyecto. \"No hemos sido convocados ni escuchados con antelación, cuestión que lejos de entorpecer las reformas que fueren necesarias, contribuiría a la construcción de ámbitos de consenso y a la búsqueda de soluciones eficaces\", argumentaron. Sostuvieron que saben de las dificultades económicas y de la necesidad de \"alejar el peligro colectivo creado como consecuencia de esta crisis\". Pero consideraron que el proyecto del Gobierno no es la respuesta adecuada. Y llamaron al diálogo y a la búsqueda de espacios comunes para hacer \"propuestas que contribuyan a los cambios que resulten necesarios\". \"Esperamos poder tomar adecuada intervención, ya que en el marco de un estado democrático de derecho es a través de la participación de la mayor cantidad de involucrados la que garantiza soluciones justas y la vigencia de los valores de paz y solidaridad a los que aspiramos\", sostuvieron los camaristas federales de todo el país. Por otra parte, los jueces de la \r\nCámara del Trabajo se sumaron a los rechazos al proyecto de ley mediante una acordada. Además de expresar preocupación, dijeron que el proyecto se .elevo de \"manera inconsulta y sin un debate serio\". Sostuvo que no se trata de un régimen jubilatorio \"de privilegio\", como el que tenían quienes ocupaban un cargo político sin importar durante cuanto tiempo y su edad. Por el contrario dijeron que su régimen jubilatorio se basa a en al solidaridad, porque no tiene tope de aportes con lo que cuatriplican los de los pasivos del régimen general, además de que a los jueces les está vedado hacer cualquier otra actividad. La Corte dijo que este régimen fue acordado para permitir la independencia del Poder Judicial, garantizada por la intangibilidad de los sueldos, que libra a los magistrados de toda presión del Poder Ejecutivo cuando amenaza con reducir sus salarios. Los camaristas del trabajo sostienen que la incertidumbre hará que se jubilen experimentados jueces, lo que provocará \"un vaciamiento que incidirá gravemente\" en el desenvolvimiento del servicio de justicia. Por eso pidieron participar en la discusión de un nuevo proyecto."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/caso-ciccone-alejandro-vandenbroele-presento-su-renuncia-nid2336088","date":"21  de febrero de 2020  • 13:37","title":"Caso Ciccone: Alejandro Vandenbroele presentó su renuncia \"indeclinable\" al programa de protección de testigos","abstract":null,"author":"","key_words":"","body":"El arrepentido del \r\ncaso Ciccone, \r\nAlejandro Vandenbreoele, presentó hoy su renuncia \"indeclinable\" al programa de protección de testigos e imputados colaboradores ante el juez federal \r\nAriel Lijo, informaron fuentes judiciales. A través de un escrito que lleva su firma pero que fue presentado por sus defensores, Vandenbroele sostuvo que \r\npermanecer bajo el régimen de protección conllevaría un \"evidente riesgo\" porque existe un \"claro y abierto\" conflicto de intereses entre las \"nuevas autoridades políticas del Programa\" y su persona. La renuncia ocurrió exactamente un día después de que el gobierno derogara el decreto con el que la presidencia de Mauricio Macri creó la \r\nAgencia Nacional de Protección a Testigos e Imputados, firmado a pocos días de dejar el poder, y restituyera el programa nacional anterior, bajo la órbita del Ministerio de Justicia. Fuentes judiciales informaron a la agencia \r\nTélam que la presentación formulada por la defensa de Vandenbroele fue directamente remitida desde el juzgado de Lijo al ministerio de Justicia, de quien depende el programa de protección de testigos. La decisión del empresario arrepentido se dio también después de que saliera a la luz, a través de una investigación periodística del portal de noticias El Destape, que durante el gobierno de Macri había solicitado al Programa 1.500.000 pesos para un emprendimiento productivo -un hotel boutique en \r\nMendoza- y que había recibido parte del dinero solicitado. La publicación periodística generó que se abriera un expediente, que todavía no tiene juez definido, para que se investigue si hubo irregularidades detrás de la declaración como que dio como arrepentido. Vandenbroele \r\nfue condenado a dos años de prisión en suspenso en el marco de la causa Ciccone, como supuesto testaferro, del también condenado ex vicepresidente Amado Boudou para quedarse con la firma calcográfica a través de la firma The Old Fund."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/eduardo-feinmann-si-macri-pais-estaba-parado-nid2334849","date":"21  de febrero de 2020  • 13:29","title":"Eduardo Feinmann: \"Si con Macri el país estaba parado, ahora va marcha atrás\"","abstract":null,"author":"","key_words":"","body":"Eduardo Feinmann retomó la conducción de El Noticiero de A24 y en su editorial criticó con dureza los dos primeros meses de la gestión de \r\nAlberto Fernández y \r\nCristina Kirchner. \r\n\"El \r\nplan económico del Gobierno\r\n es 'vamos viendo'\", dijo el conductor y aseguró que \r\n\"si con [Mauricio] Macri el país estaba parado, ahora va marcha atrás\". Las principales críticas del periodista apuntaron a las medidas económicas del Gobierno: \"El plan económico del gobierno es 'vamos viendo'. Un gobierno que sabía que gana la elección en agosto \r\ntuvo mucho tiempo para armar un plan. Hay que darle tiempo pero desde agosto hasta febrero, llegando a marzo, no hay plan económico\". Feinmann citó datos de la actividad industrial de comienzos del año y dijo que \r\n\"en enero de 2020, \r\nlos patentamientos fueron de 26.398 autos\r\n, en 2019 fueron casi el doble, \r\ncayó la venta en los comercios pymes y en las agencias de viaje, subieron los alimentos y bebidas\". \"¿A ustedes les parece que esta es la Argentina de pie que te prometían?\", dijo. El conductor de El Noticiero \r\ntambién opinó sobre la lucha contra el narcotráfico. \"Anunciaron control a las importaciones, disolvieron la Secretaría de lucha contra el narcotráfico\", dijo. Luego, Feinmann volvió a hablar del rumbo económico: \r\n\"En este país trabajás, producís, comprás, vendés, heredás o donás y pagás impuestos. Ahora te 'rascás las pelotas' y te dan un subsidio\". Además, el periodista dijo que \"en apenas 22 días, el kirchnerismo devaluó un 30%. Te prometieron la parrilla llena de carne y la heladera llena, pero te las llenaron de impuestos. Porque esto es lo que saben hacer: subir impuestos y congelar las jubilaciones. Si esto sigue así, me parece que vamos a tener que preparar los botes\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/andrea-rabolini-excunada-daniel-scioli-fue-designada-nid2334865","date":"21  de febrero de 2020  • 13:28","title":"Andrea Rabolini, la excuñada de Daniel Scioli, fue designada en un cargo estatal","abstract":null,"author":"","key_words":"","body":"Andrea Silvina Rabolini, excuñada de \r\nDaniel Scioli, fue designada como \r\ndirectora de Programas Culturales y Museo Casa Rosada. El nombramiento fue oficializado con la publicación del decreto 161/2020 en el Boletín Oficial de este martes. No es la primera vez que Rabolini, que es abogada y periodista, trabaja en el Poder Ejecutivo Nacional. \r\nEn 2009 fue nombrada en la Secretaría General de Presidencia. La hermana de Karina también se desempeñó como directora del Programa Culturas en 2015. En el primer artículo del decreto 161/2020 se aclara que \r\nla designación es transitoria (por 180 días) porque Rabolini no reúne los requisitos mínimos establecidos en Nivel A - Grado 0 del artículo 14 del Convenio Colectivo de Trabajo Sectorial del personal del Sistema Nacional de Empleo Público (Sinep). Según el Sinep, los requisitos que necesarios son: \"a) Título universitario de grado correspondiente a carrera de duración no inferior a cuatro años y a la función o puesto a desarrollar; b) Especialización avanzada en los campos profesionales correspondientes a la función o puesto a desarrollar, acreditable mediante estudios de postgrado o en entidades de reconocido prestigio y solvencia académica y/o profesional; y c) Experiencia laboral en la especialidad atinente a la dicha función o puesto acreditada por un término no inferior a seis años después de la titulación\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-saludo-florencia-cristina-kirchner-su-cumpleanos-nid2335231","date":"21  de febrero de 2020  • 13:26","title":"El saludo de Florencia a Cristina Kirchner por su cumpleaños: \"Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos\"","abstract":null,"author":"","key_words":"","body":"Cristina Kirchner hoy cumple 67 años y \r\nde los miles de mensajes que reciba de dirigentes políticos y militantes, seguramente, \r\nel que más profundo le tocará el corazón será el que su hija, Florencia, compartió en Instagram desde Cuba, donde se encuentra \r\nbajo tratamiento médico ambulatorio por un cuadro de estrés postraumático y un linfedema en las piernas. \"A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado\", escribió la hija de la vicepresidenta en su cuenta de la red social y agregó: \"Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud\". Florencia aprovechó el saludo para agradecerle a su madre toda la ayuda y apoyo que le brinda, en especial con su pequeña hija, Helena.  A veces, el amor hacia una otra, no nos hace querer ver que la persona que queremos no está bien, que está enferma, que se desvanece a nuestro lado. Con todo el dolor que eso implica, vos lo asumiste, te pusiste a disposición de mi cuerpo y mi mente. Supiste adaptarte a los tratamientos que necesitaba mi situación de salud. A los altos y bajos físicos, psíquicos y emocionales de mi persona. A este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros. Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma. Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. Están lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá! @cristinafkirchner Una publicación compartida de \r\n Florencia Kirchner (@florenciakf) el \r\n19 Feb, 2020 a las 4:04 PST \"A los altos y bajos físicos, psíquicos y emocionales de mi persona. \r\nA este proceso de curación, cuidando vos a mi hija cuando yo no podía, trayéndola por el cielo para que esté conmigo. Yo acá, vos yendo y viniendo con el mundo en los hombros\", agregó en el posteo Florencia. La hija de la vicepresidenta también reconoció el esfuerzo de Cristina Kirchner: \"Acompañar a quienes no estamos bien no es algo sencillo, requiere de consultas médicas, esfuerzo y trae consigo todo un universo de complejidades inimaginables, hasta que mutan a la vida tangible cuando una decide estar en esa, al lado de la enferma\". \"Todo trato se desarrolla con extrema delicadeza, es que cualquier cosa aplasta al que no puede. \r\nEstán lxs enfermxs, pero también están lxs que quieren acompañar y ahí estás vos, siendo mi madre, toda, demasiada humana. Gracias. Yo, siempre con vos. Feliz cumpleaños mamá!\", así Florencia cerró el saludo enalteciendo a su madre."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/amado-boudou-de-ninguna-manera-quiero-indulto-nid2336084","date":"21  de febrero de 2020  • 13:22","title":"Amado Boudou: \"De ninguna manera quiero un indulto, queremos un juicio justo\"","abstract":null,"author":"","key_words":"","body":"El exvicepresidente de la Nación, \r\nAmado Boudou, reclamó hoy \"una revisión de las causas\" judiciales contra los distintos exfuncionarios y dirigentes del kirchnerismo presos y reiteró que \"de ninguna manera\" aspira a obtener un indulto presidencial, sino un \"juicio justo\". \"Tiene que haber una revisión de las causas, de ninguna manera quiero un indulto. \r\nQueremos un juicio justo\", dijo Boudou en declaraciones formuladas esta mañana a \r\nEl Destape Radio desde el penal de Ezeiza, donde se encuentra detenido. En ese sentido, el exministro de Economía consideró: \"Desde el presidente (Albertro) Fernández para abajo todos tienen claro que se utilizó el Poder Judicial para la persecución política a un espacio político y su modelo político de país\". \"Desde esa Justicia, lo que se persiguió es un modelo de país, y hoy nos toca a algunas personas sufrirlo\", remarcó. En la entrevista, Boudou \r\nse refirió a las declaraciones del empresario Alejandro Vandenbroele y aseguró que \"las tapas de los diarios dicen una cosa\" y las notas \"dicen otra\". \"Hablar que si es un hotel o una posada es tomarle el pelo a las personas que se tratan de informar en esos diarios. Pusieron en la tapa 'me pagó Boudou' y la nota dice otra cosa\", graficó. En ese marco, el detenido exfuncionario cuestionó: \"Cuando \r\n(Mauricio) Macri quiso cambiar de lugar el Programa de Protección de Testigos justo antes de irse, era la demostración de que lo usaron para cosas truchas. Y ahora quieren decir que (el presidente) Alberto Fernández quiere cambiar el Programa de Protección de Testigos y el que lo cambió fue Macri justo antes de irse\". Ante la insistencia periodística, Boudou apuntó que \"una persona que tiene miedo de que la maten no tiene un hotel publicitado en Internet, mostrándolo\" y entendió que \"eso demuestra a todas luces que es mentira\". \"El hotel de Vandenbroele es la punta del iceberg para mostrar cómo se utilizó el Estado, como lo utilizó el Gobierno anterior, para perseguir opositores, todo coordinando con el Poder Judicial\", sentenció el exvicepresidente y declaró: \"Me preocupa mi libertad pero en términos sistémicos y particularmente la situación judicial sobre Cristina\" Kirchner. En otro orden Boudou consideró que el reciente pronunciamiento del \r\nFMI sobre la condición \"insostenible\" de la deuda, constituye un \"reconocimiento explícito de que la política de megaendeudamento que llevó adelante (Mauricio) Macri con el respaldo del FMI fracasó\". \"Acá hubo un gran trabajo del equipo argentino en no permitirle al FMI que se esconda\", remarcó Boudou, quien opinó que, ahora, \"la quita la tienen que hacer los acreedores y también el FMI\". Agencia Télam."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-insolito-error-frena-renovacion-comodoro-py-nid2336008","date":"21  de febrero de 2020  • 12:40","title":"El insólito \"error\" que frena la renovación en Comodoro Py","abstract":null,"author":"Iván Ruiz","key_words":"","body":"El concurso que podría elegir a dos de los jueces con más poder en los tribunales de \r\nComodoro Py quedó bajo sospecha por irregularidades. Casi como si se tratara de una broma en una escuela secundaria, la postulación para ocupar el Juzgado Federal N°12 de esta ciudad tiene un examen sin nombre que, por ahora, no puede ser asignado a ninguno de los 77 postulantes, lo que despertó alarmas y motivó la apertura de una investigación interna. La situación quedó expuesta ayer en el Consejo de la Magistratura, cuando la Comisión de Selección le sugirió a su presidenta, la diputada \r\nGraciela Camaño, que la nueva vacante que se generó por \r\nla muerte del juez Claudio Bonadio se sumara al concurso del Juzgado Federal N°12, que ya está en trámite. Pero la diputada rechazó esa posibilidad hasta tanto no se aclare la irregularidad en el concurso. Por un error informático, el sistema omitió generar uno de los 77 códigos únicos que tiene asignado cada postulante que se presentó a rendir el examen, el pasado 21 de octubre. Un examen de nueve páginas quedó sin el número de identificación que sirve como comprobante, tanto para el postulante a juez como para el Consejo, el organismo que organiza y controla el examen. El consejero \r\nJuan Manuel Culotta solicitó dentro del sumario interno que se realice una auditoría informática para revisar el historial de la computadora del Consejo donde -según el sistema- se hizo dicho examen. La Dirección de Tecnología del Consejo ya identificó la computadora y la dejó a resguardo, pero antes detectó que se había borrado la plantilla cargada en esa PC para realizar el examen, lo que impide -sostienen- la recuperación del archivo. ¿Picardía o simple error del sistema? Lo cierto es que el concurso quedó por ahora a la espera: por un lado, el próximo jueves el jurado enviará las calificaciones de los exámenes y, por el otro, el Consejo espera el informe interno sobre las fallas técnicas ocurridas. \"En los concursos es inadmisible que ocurran errores, el tema es de extrema delicadeza y debe ser un proceso absolutamente transparente\", advirtió Camaño ante la pregunta de \r\nLA NACION. Un examen de nueve páginas quedó sin el número de identificación que sirve como comprobante, tanto para el postulante a juez como para el Consejo, el organismo que organiza y controla el examen Distintos consejeros consultados por este medio confían en que el error se solucione cuando lleguen las notas y, al mismo tiempo, se abran los sobres con la identificación personal de los postulantes, material con el que se podría deducir la identidad del concursante número 77. Pero el problema podría agravarse si al abrirse los sobres aparecieran 76 identidades y, entonces, quedará definitivamente un examen sin dueño.  \"Quiero ver si ese examen sin nombre es una clase magistral de derecho o es una prueba mediocre\", desafió un experimentado consejero. Del otro lado esperan una resolución los 77 postulantes, entre ellos, el titular de la oficina de escuchas, Tomás Rodríguez Ponte; el fiscal \r\nLeonel Gómez Barbella y varios secretarios letrados de Comodoro Py, como \r\nGonzalo Anzorreguy. A los lugares que quedaron por Torres y Bonadio se sumaría la vacante que podría generar Rafecas si es designado Procurador General. Resta por definirse la situación de Canicoba Corral, que cumple 75 años En paralelo a la espera, el consejero \r\nRicardo Recondo quedó a cargo de la evaluación de antecedentes de los postulantes. Esa nota se combinará con la calificación del examen y, por último, con las entrevistas personales del Consejo a los candidatos. Después de todos esos pasos, los consejeros componen las ternas entre los mejores puntuados. El concurso N°433 es clave para Comodoro Py porque, aunque se inició como un proceso para designar al reemplazante de Sergio Torres en el Juzgado Federal N°12, podría acumular hasta cuatro vacantes. A los lugares que quedaron por Torres y Bonadio se sumaría la vacante que podría generar \r\nDaniel Rafecas si es designado Procurador General. Resta por definirse, además, la situación de \r\nRodolfo Canicoba Corral, que cumple 75 años y necesitaría un nuevo acuerdo para seguir en el cargo. La Casa Rosada, que mira con atención todo lo que ocurre en Comodoro Py, evaluaba qué posición tomar ante la posibilidad de acumular las vacantes en este concurso y esperaba las notas de los exámenes para saber si era conveniente avanzar. \"No es conveniente acumular tantas vacantes si vemos con la mayoría de los candidatos no supera los 7 puntos en el examen\", dijo una fuente oficial que conoce todos los nombres de los postulantes. No es el primer inconveniente con los concursos para jueces federales. La propia Camaño advirtió el año pasado sobre falta de transparencia en distintas etapas del proceso y retrasos generalizados. Además, un concurso anterior para cubrir vacantes en Comodoro Py estuvo envuelto en un escándalo. Ocurrió en 2012, cuando \r\nLA NACION reveló que \r\nLuis Rodríguez (hoy juez federal) había pedido días antes del examen un fallo de un caso real que era muy parecido al que finalmente le tomaron (los exámenes consisten en resolver casos inventados por los jurados), cuando, en teoría, la consigna del examen era sorpresa."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-hoy-todos-nuestros-oficiales-han-nid2336042","date":"21  de febrero de 2020  • 12:32","title":"Alberto Fernández: \"Hoy ya todos nuestros oficiales han salido de la democracia\"","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El presidente \r\nAlberto Fernández resaltó hoy que todos los oficiales de las Fuerzas Armadas \"han salido de la democracia\". En un acto en Campo de Mayo, donde estuvieron presentes por primera vez los nuevos jefes militares que designó ayer, el jefe del Estado describió que \"con esto toda la Argentina debe dar vuelta una página, una página que nos distanció mucho tiempo por las inconductas de algunos\". Junto al ministro de Defensa, \r\nAgustín Rossi, el Presidente encabezó la ceremonia de despedida de un nuevo contingente de 224 efectivos, que partirá a las misiones de paz de las Naciones Unidas en Chipre. \"Tengo una alegría, la alegría de que hoy todos los oficiales de nuestras tres fuerzas han salido de la democracia. Y para nosotros eso es una gran alegría. Pero también es una tristeza porque nunca debimos celebrar esto, pero hoy lo celebro. Hoy podemos decir que nuestros hombres y mujeres de las Fuerzas Armadas han nacido como oficiales en la democracia\", dijo el mandatario.  El Presidente agradeció la labor de la anterior conducción del Ejército y aclaró: \"Esto no va en detrimento de nadie, porque hay muchos oficiales, diría que la inmensa mayoría de los oficiales, que en estos años trabajaron en la institucionalidad y sirvieron a mejorarla\".  Y cerró: \"Si alguno tenía una duda, que se disipe. Hoy ya todos nuestros oficiales han salido de la democracia. Es otro éxito de la Argentina, no de un Gobierno\". Ayer, \r\nRossi anunció la designación de la nueva conducción de las Fuerzas Armadas. Se trata de los generales de brigada \r\nJuan Martín Paleo y Agustín Humberto Cejas, el contralmirante \r\nJulio Horacio Guardia y el brigadier \r\nXavier Julián Isaac, que asumieron como jefes del Estado Mayor Conjunto, del Ejército, de la Armada y de la Fuerza Aérea, respectivamente."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/analisis-las-presiones-sindicales-desafian-marcos-galperin-nid2336013","date":"21  de febrero de 2020  • 11:06","title":"Análisis. Las presiones sindicales sobre Mercado Libre que desafían a Marcos Galperin","abstract":null,"author":"Nicolás Balinotti","key_words":"","body":"Antes de irse a vivir a Uruguay, \r\nMarcos Galperin indagó en el Gobierno si es que había alguna animosidad contra \r\nMercado Libre. Lo planteó en esos términos incluso antes de que \r\nAlberto Fernández sea presidente, en aquel encuentro furtivo en el búnker de campaña de San Telmo, después del triunfo del candidato kirchnerista en las PASO. En ese \r\nprimer cara a cara, además de haber reconocido su apoyo a la gestión de Mauricio Macri, el exitoso empresario planteó una preocupación casi corporativa: el poder de \r\nHugo Moyano. Desde entonces hasta la actualidad, tal vez envalentonado por el regreso de un gobierno aliado, Moyano reforzó su presión para avanzar con el encuadre sindical de los operarios de Mercado Libre que se desempeñan en un centro de logística ubicado en los predios del Mercado Central, en Villa Madero. El Gobierno no impulsó el reclamo, pero tampoco hizo esfuerzos para detenerlo. El ministro de Trabajo,\r\n Claudio Moroni, tiene hoy la llave para avalar o desestimar la \r\nresolución ministerial que dio luz verde al convenio 1591/2019 que selló Galperin con la Unión de Trabajadores de Carga y Descarga, y que fue \r\nobjetado por el jefe camionero. Moyano impugnó ese trato, que se aplica de manera exclusiva en el centro logístico y que fue avalado en un trámite exprés por el exministro macrista Dante Sica. Inicialmente, el nuevo convenio se aplicó a 80 operarios; alcanza hoy a 740, según Carga y Descarga. El jefe camionero considera que ese acuerdo es un primer paso hacia la flexibilización laboral. Entre las grandes reformas se destacan las modificaciones en lo relativo a la jornada laboral, la creación de un banco de horas (192 mensuales), la polifuncionalidad de tareas, la eliminación de los delegados por turno y la atenuación del derecho a huelga, casi al estilo Vaca Muerta. Sin una respuesta favorable con Sica, y por ahora tampoco con Moroni, Moyano recurrió a la Justicia federal para impedir el avance del acuerdo entre Galperin y Daniel Vila, el jefe de Carga y Descarga. Vila es un gremialista de perfil bajo que en la CGT se sienta en un sillón clave: es miembro del Comité Arbitral, el tribunal que interviene en las disputas entre sindicatos por temas de encuadramiento. Suena casi una ironía. El 5 de noviembre de 2019, ya con Fernández como presidente electo y Macri en retirada, Moyano denunció en la Justicia \"un pacto fraudulento y espurio entre el Ministerio de la Producción y Trabajo, una empresa fantasmática y un sindicato sin representación\". La acusación principal apunta contra Sica por haber avalado el apretón de manos entre Galperin y Vila, pero el objetivo es poner un pie en el gigante del comercio electrónico. El expediente cayó en el juzgado federal N°3, a cargo de Daniel Rafecas. El juez citó en dos ocasiones a Moyano para ratificar la denuncia, pero el sindicalista nunca apareció. En febrero, la causa se archivó, aunque ahora resurgiría tras una gestión de Daniel Llermanos, uno de los abogados de mayor confianza de Moyano. Es muy probable que el jefe camionero sea citado nuevamente el mes próximo, según confiaron fuentes judiciales. El caso, mientras tanto, es solo fuego retórico. El jefe del gremio de los bancarios, Sergio Palazzo, se tomó mucho más personal que Moyano su \r\ndisputa con Galperin. \"Vamos a ir por todos los trabajadores del sector financiero, si Galperin está ahí, le tocará ajustarse a la ley. Vamos a intentar afiliar a los trabajadores de Mercado Pago porque tienen regulaciones financieras como cualquier banco. Si no, es competencia desleal\", desafió Palazzo el año pasado durante una entrevista en FM Futurock. Hoy la pulseada continúa. Con la sensación de tener el apoyo del Gobierno, Palazzo presiona por la representación de unos 5000 trabajadores que se desempeñarían en el sistema financiero tecnológico (fintech) y que considera que deberían estar encuadrados en su gremio. Pidió además a los hombres más cercanos a Fernández revisar los beneficios impositivos que la Ley de Economía del Conocimiento les facilitaba a las grandes compañías, como Mercado Libre. Finalmente, algunas modificaciones en la norma, como cierto límite a las excenciones, se conocieron el miércoles pasado. Palazzo integra la comisión directiva del club Independiente, que preside Moyano. Sus lazos son aún más fuertes: en tiempos de Macri fueron los primeros sindicalistas en desmarcarse de la CGT para confrontar con el Gobierno. También fueron los impulsores desde la primera hora de la candidatura de Fernández, ya que se habían acomodado entre el kirchnerismo duro. Durante la campaña, Palazzo fue dos veces anfitrión de Fernández y Cristina Kirchner en la Asociación Bancaria. El respaldo dio sus frutos: dos dirigentes jerárquicos del gremio (Claudia Ormaechea y Carlos Cisneros) accedieron a una banca de diputado nacional por el Frente de Todos. Palazzo es de los que cree que Galperin no soportó las presiones políticas, sindicales y judiciales, y que por eso volvió a irse a Uruguay. En Mercado libre aseguran que la decisión de su CEO nada tiene que ver con eso. Otro actor sindical en este ajedrez es Armando Cavalieri. Con un perfil más bajo y menos combativo, el legendario jefe mercantil considera que su convenio debe ser el que riga en algunos ámbitos de Mercado Libre. Pidió por carta afiliar a todo el personal del área administrativa. Por ahora no tuvo suerte. Cavalieri, que tiene 83 años, está preocupado por cómo los avances tecnológicos perforaron su gremio. Entre 2018 y 2019 perdió 62.000 puestos de trabajo, sobre todo en cadenas de electrodomésticos y supermercados. Las compras on-line es uno de los motivos de la sangría. Sin mediar jamás de manera directa entre los sindicalistas y Galperin, Alberto Fernández había fijado el año pasado una postura sobre las peleas de encuadramiento. \"Lo que sea por vía convencional es una decisión de las empresas y los trabajadores. Lo que no quiero es poner reglas generales de flexibilización\", sentó posición ante una consulta de \r\nLA NACION sobre lo que él llama la \"uberización\" de las relaciones laborales. La postura del Presidente no tranquilizó nunca a la cúpula de Mercado Libre, pero tampoco a Moyano y a los otros sindicalistas interesados en poner un pie en la compañía de Galperin. Para algunos gremios \"la guerra\" sigue abierta: prevén en el corto plazo cuestionar en bloque el contrato de alquiler del predio en el Mercado Central, que habría sido sellado por 30 años a un precio de remate. Son por ahora habladurías tras la abrupta \r\nmudanza a Uruguay de unos de los empresarios más exitosos del país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alberto-fernandez-es-muy-valioso-fondo-revise-nid2336001","date":"21  de febrero de 2020  • 09:22","title":"El Presidente puso en suspenso los aumentos de las tarifas","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"Si bien el Gobierno analiza acciones para terminar con el congelamiento de tarifas de gas y transporte, \r\nel presidente Alberto Fernández puso en suspenso el aumento de los servicios públicos y advirtió que antes revisará las ganancias de las empresas durante la gestión de \r\nMauricio Macri. \"¡Que nadie se apure!\", lanzó el jefe del Estado, en un mensaje para afuera y adentro del gobierno nacional. Es que ayer, el jefe de Gabinete,\r\nSantiago Cafiero, había señalado que \"probablemente\" habría un incremento  de las tarifas en junio, pero solo para los \"sectores que los puedan soportar\" y que en paralelo se fortalecería la tarifa social que hoy solo abarca al 17% de los usuarios. \"Hubo una política para llenar los bolsillos de esas empresas en detrimento de los argentinos. El que ganó lo que no debía, ahora va a tener que devolver lo que se llevó indebidamente no aumentando las tarifas de la gente\", sostuvo esta mañana el jefe del Estado. Y agregó: \"No está en cartera hoy el aumento de tarifas\". Como adelantó hoy \r\nLA NACION, ya se conformaron grupos de trabajo para actualizar el cuadro tarifario del gas, mientras que en el mercado eléctrico, que tiene un gasto en subsidios mayor, la revisión de las tarifas viene más lenta. Tras las declaraciones de Cafiero, el ministro de Transporte, \r\nMario Meoni, anunció que los boletos aumentarán  hasta un 10% a partir de mayo. Las palabras del Presidente también pusieron un manto de duda sobre la aplicación de este incremento. \"Lo que tenemos en análisis es saber qué paso con los aumentos durante la gestión de Cambiemos\", declaró el Presidente, que además habló de los avances de la negociación de la deuda con el Fondo Monetario Internacional (FMI) y del impacto de la inflación en los alimentos, que enero fue de casi el cinco por ciento. \"Si no hubiese sido por nuestra acción hubiesen subido un 21%. Solo subieron el 5%. Es un éxito rutilante\", manifestó en una extensa entrevista con AM 750. Según explicó, \"hay dos lecturas\". Alberto Fernández contó que \"cuando Macri estaba en campaña decidió sacarle el IVA a la canasta básica, pero con su estilo, lo hizo hasta que se fue\". En ese sentido, sostuvo que, si no hubiese sido por la intervención del Gobierno y la buena predisposición de los formadores de precios -según señaló, \"los productores y los puntos de venta, en gran medida, absorbieron el costo\" -, los alimentos \"hubiesen subido el 21%\". El Presidente, como hace en cada entrevista, pidió a los ciudadanos que lo \"ayuden\" para controlar la implementación del programa de Precios Cuidados: \"Hay que terminar con la cultura de los vivos que por las dudas aumentan los precios. Tenemos que seguir peleando día a día con el tema precios. La pelea contra la inflación es de todos. Hay una cultura de correr con los precios que muchas veces va en detrimento de la gente. Por eso, necesito que todos los argentinos se involucren\". El jefe del Estado calificó como \"un paso muy importante\" \r\nel comunicado del Fondo Monetario Internacional (FMI)\r\nque, tras la primera misión técnica en la Argentina bajo el gobierno de Alberto Fernández, aseguró que la deuda pública del país \"no es sostenible\" y reclamó una \"apreciable\" quita a los acreedores privados. \"Es un triunfo de la razón. Es un paso muy importante, único en la historia, pero queda mucho por hacer. Es una buena oportunidad para que el Fondo revise sus métodos. Porque el problema de un acreedor es cobrar, no fundir al deudor\", sostuvo el mandatario. Parte ese recorrido comenzará mañana el ministro de Economía, \r\nMartín Guzman, cuando se reúna en Riad, la capital de Arabia Saudita, con \r\nla directora gerente del FMI, Kristalina Georgieva en la cumbre de ministros de finanzas y presidentes de bancos centrales de los países del G20. Antes de regresar al país, el titular del Palacio de Hacienda viajará a Washington para reunirse con parte del staff del organismo multilateral de crédito. El Presidente, además, rechazó las críticas planteadas por los jueces al proyecto impulsado por el Poder Ejecutivo para modificar el sistema jubilatorio. \"El otro día un juez se quejaba porque hablaba de la intangibilidad de su sueldo. Yo soy hijo de un juez y esto lo escucho desde que nací: la famosa discusión en torno a la Constitución Nacional, que dice que debe garantizarse la intangibilidad del salario de los jueces. Esto se hizo porque hubo momentos donde el Poder Ejecutivo les bajaba el salario a los jueces para presionarlos o les ponía impuestos exorbitantes. La Constitución buscó que el dinero no sea un elemento de presión. Pero hoy los jueces fijan su propio salario y se fijaron sueldos interesantes\", manifestó Alberto Fernández. Y añadió: \"Los jueces no cuentan además que actualmente el 82% móvil que cobran lo calculan sobre el sueldo bruto, por lo tanto, terminan cobrando 92% de movilidad. Lo único que pretendo es poner un poco de igualdad en el sistema\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/paritaria-docente-estamos-cerca-acuerdo-adelanto-nicolas-nid2335998","date":"21  de febrero de 2020  • 09:05","title":"Paritaria docente: \"Estamos cerca de un acuerdo\", adelantó Nicolás Trotta","abstract":null,"author":"","key_words":"","body":"Ante un inminente comienzo de clase, el ministro de Educación de la Nación, \r\nNicolás Trotta, planteó que \r\nse está cerca de llegar a un acuerdo con los sindicatos docentes nacionales que negocian la paritaria. A su vez, el funcionario indicó que \r\nel próximo miércoles presentarán la propuesta salarial. \"\r\nLas negociaciones vienen bien encaminadas. Ayer tuvimos una reunión vinculada a los aspectos pedagógicos en la que participaron ministros de Educación de todo el país y representantes de los cinco sindicatos nacionales (Ctera, Sadop, UDA, Amet y CEA)\", contó Trotta a \r\nEl Destape Radio. El dirigente agregó que \"el salario inicial para los docentes de todo el país está pisado en $20.250\" y que van a \"tener una propuesta concreta el miércoles\". Además, destacó que se \"está cerca del número\" que establecerá \"un salario digno\" en un \"contexto fiscal complejo\". \"Creemos que el aumento a los docentes tiene que empezar a configurar un buen salario y estamos cerca de consensuar un número con los sindicatos\", concluyó. \"En las provincias donde no se llegue a pagar el salario inicial el Gobierno Nacional va a poner la diferencia con el Fondo Compensador\", afirmó Trotta. Los distritos que hoy reciben la ayuda de la administración central son \r\nMisiones, La Rioja, Santiago del Estero y Corrientes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-relanzo-remediar-programa-distribuira-medicamentos-nid2335986","date":"21  de febrero de 2020  • 03:02","title":"El Gobierno relanzó Remediar, el programa que distribuirá medicamentos gratuitos","abstract":null,"author":"","key_words":"","body":"El Gobierno \r\nrelanzó ayer el programa Remediar y hoy se oficializó en el Boletín Oficial. El plan pretende iniciar su puesta en marcha con una primera entrega gratuita de \r\n14.000 botiquines en los al menos 8500 centros de atención primaria en todo el país, con 50 medicamentos que cubrirán el 80% de las patologías y que beneficiarán a 17 millones de personas. Durante el relanzamiento del programa en la Quinta Presidencial de Olivos, el presidente \r\nAlberto Fernández recibió a gobernadores junto con el \r\nministro de Salud, Ginés González García. En este encuentro, Fernández destacó el \r\ncarácter \"federal\" del programa Remediar que contribuirá con mayor \"acceso\" a los medicamentos frente al \"alto precio\" que tienen algunos de esos productos en el mercado. El programa, se informó, permitirá reducir un 75% en costo de los medicamentos respecto a los precios de mercado.  González García dijo en rueda de prensa: \"Con el Presidente y los gobernadores tratamos la problemática del acceso a los medicamentos y los altos precios\". Asimismo, adelantó que este año prevén la entrega de entre 170.000 y 180.000 botiquines para todo el país. El ministro de Salud destacó la importancia de un plan para atención primaria e indicó que implica una inversión de 6000 millones de pesos. Además, opinó: \"No solo es un programa de acceso al medicamento sino distribución de equidad\". González García contó que el plan contempla incorporar a la lista de medicamentos aquellos relacionados a la procreación responsable y a la salud mental. \"Hemos aumentado la cantidad de medicamentos esenciales de 35 a 50 y tendrá más, y los gobernadores saben la importancia de esto y por eso es una alegría compartirlo\", sostuvo. El plan financiado en su totalidad por la Nación, que fue paulatinamente desactivado por la denominada Cobertura Universal de Salud, lanzada en 2017 durante el gobierno de Mauricio Macri, fue destacado por los gobernadores. El gobernador de San Luis, Alberto Rodríguez Saá, dijo que significa \"un enorme alivio y aporte para solucionar los problemas de las personas más humildes\". Por su parte, el gobernador de La Pampa, Sergio Ziliotto, opinó que con el programa Remediar y en temas de salud \"no hay banderías políticas ni divisiones sectoriales\" porque \"todos estamos en la misma situación\". También, el gobernador del Chaco, Jorge Capitanich, quien participó de la rueda de prensa, celebró el programa y afirmó que el plan \"fortalece la respuesta sanitaria\" y denunció que durante el gobierno anterior \"colapsó el sistema público y privado\". Y criticó: \"Se dolarizó el precio de los medicamentos\". Por último, el gobernador de Jujuy, Gerardo Morales, destacó el programa lanzado por el Gobierno y señaló: \"Seguramente nos va a ayudar porque siempre fue un buen plan\". Con información de la Agencia Télam"}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/la-reforma-de-las-jubilaciones-podria-afectar-a-los-jueces-de-11-provincias-nid2335949","date":"21  de febrero de 2020","title":"La reforma de las jubilaciones podría afectar a los jueces de 11 provincias","abstract":"Los distritos que transfirieron sus cajas a la Nación son alcanzados por la iniciativa; rechazo de los magistrados","author":"Hernán Cappiello","key_words":"","body":"El rechazo al\r\n proyecto de ley del Gobierno que\r\n reduce las jubilaciones de los jueces nacionales y federales se extendió ahora a todo el país. La \r\nFederación Argentina de la Magistratura, que reúne a los jueces provinciales, emitió un pronunciamiento en el que considera que la iniciativa es violatoria de la independencia judicial e inconstitucional. La FAM reúne a 15.700 funcionarios judiciales de las 24 jurisdicciones incluida la ciudad de Buenos Aires y alcanza a jueces, fiscales y magistrados hasta la categoría de prosecretarios. ¿Por qué una ley nacional destinada a reducir lo que cobran los jueces federales y nacionales de los fondos de la Anses afecta a los jueces provinciales? Porque hay 11 provincias que, en diferentes épocas desde la década del 90, transfirieron sus cajas de jubilaciones provinciales al Estado nacional. Así, por ejemplo, los jueces de la ciudad de Buenos Aires y las provincias de Catamarca, Jujuy, La Rioja, Mendoza, Río Negro, Santiago del Estero, San Luis, Tucumán, San Juan y Salta cobran jubilaciones de la Anses y verán afectados sus ingresos. Eso sí: sus sueldos no son los de los jueces federales y nacionales. Así como un camarista federal declaró que sus aportes eran de 90.000 pesos, un juez de Santiago del Estero puede decir que esa cifra es su sueldo entero, por lo que una reducción de la jubilación y un aumento de los aportes afectaría su salario real de bolsillo de manera significativa. A las 11 provincias afectadas automáticamente se le suman el resto, porque los gobernadores afines al Gobierno podrían promover legislaciones similares de modo de atender sus problemas locales y reducir el déficit de las cajas provinciales. El pronunciamiento de la FAM fue producto de una reunión de su Consejo de Administración, convocado en la Asociación de magistrados de Corrientes. Allí, medio centenar de jueces y funcionarios que representan a todas las provincias firmaron una declaración en la que señalaron que rechazan el proyecto porque \"atenta contra la independencia judicial y otras garantías constitucionales\". Dijeron que en la elaboración de ese proyecto no se tuvieron en cuenta las situaciones de los poderes judiciales de las provincias ni a la FAM, \"única legitimada para representar los intereses de los más de 15.700 funcionarios y magistrados que la componen\". \"El proyecto en discusión agrava la ya acuciante situación de asimetría salarial entre los magistrados y funcionarios de los poderes judiciales provinciales y de CABA, que atienden el 85% de las causas judiciales del país\", dijo la FAM. El proyecto es especialmente perjudicial para las mujeres juezas y funcionarias, agregaron en la declaración. Y argumentaron que existe una \"mirada sesgada\" hacia las mujeres que ahora deberían jubilarse a los 65 años, en lugar de a los 60, cuando encima \"se han visto sometidas a innumerables restricciones en sus carreras profesionales\". Así se busca eliminar \"la única compensación estructural a esa discriminación\", añadieron. Los jueces buscan participar la semana próxima del debate en comisiones en el Congreso, según dijo a la nacion el presidente de la Federación, Ariel Ariza, que señaló que los argumentos fiscales para promover el proyecto \"no parecen tener consistencia\". Sostuvo que \"si hubiera que hacer esfuerzos del sector estatal deberían ser mas extendidos y no limitados al Poder Judicial\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-consejo-rechazo-una-denuncia-contra-lugones-nid2335942","date":"21  de febrero de 2020","title":"El Consejo de la Magistratura rechazó una denuncia contra Alberto Lugones","abstract":null,"author":"","key_words":"","body":"El \r\nConsejo de la Magistratura respaldó ayer al presidente del cuerpo, el juez Alberto Lugones, al rechazar una denuncia en su contra por no haberse excusado en una investigación sobre un juzgado federal en el que trabajaba su hija. Lugones, que estaba al frente del plenario, se retiró del recinto mientras el pleno aprobaba por mayoría la desestimación de la denuncia realizada en diciembre, después de que archivara una investigación que involucraba al juez Ariel Lijo, el jefe de su hija. \"Lugones no estaba obligado a excusarse según lo que dice el reglamento de la Comisión de Disciplina. Y, además, la desestimación de la investigación ya fue aprobada por el plenario. Teniendo en cuenta esto, el accionar de Lugones es intrascendente\", sostuvo la diputada Graciela Camaño. En la misma línea, el consejero Diego Molea, presidente de la Comisión de Disciplina y Acusación, aseguró que la denuncia fue una \"operación política\" contra Lugones. El diputado Pablo Tonelli, en cambio, cuestionó la actitud del consejero, que no avisó a sus pares sobre esta situación. Pero votó a favor de desestimar la acusación. LA NACION informó en diciembre que la hija de Lugones, María de las Mercedes Lugones Poggi, trabaja en el Juzgado Federal Nº 4, nombrada por Lijo, a quien su padre debía investigar. Lugones retuvo la instrucción del caso y cuatro meses después, sin pedir medidas de prueba, pidió la desestimación de la denuncia."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/confirman-que-alberto-fernandez-no-asistira-a-la-jura-de-luis-lacalle-pou-nid2335938","date":"21  de febrero de 2020","title":"Confirman que Alberto Fernández no asistirá a la jura de Luis Lacalle Pou","abstract":null,"author":"","key_words":"","body":"Con el declarado objetivo de no \"opacar\" su primer discurso de apertura de sesiones ordinarias en el Congreso, el presidente \r\nAlberto Fernández le confirmó oficialmente a\r\n Luis Lacalle Pou qu\r\ne no estará el domingo 1º de marzo en\r\n Montevideo para la \r\nasunción del dirigente del Partido Nacional como \r\nnuevo presidente del país vecino. \"Es su primer discurso en un momento clave del país. No puede irse rápido a Montevideo y minimizar su presencia en el Congreso\", explicaron a\r\n LA NACION dos altos funcionarios del Gobierno al tanto de la decisión. \"Ellos tienen una relación personal, que viene desde hace mucho. No habrá problemas\", afirmaron cerca del Presidente. Incluso aclararon que Fernández le ofreció a Lacalle viajar a Montevideo al día siguiente, el lunes 2, para escenificar su respaldo. Otra de las razones para no concurrir, según reconocen fuentes oficiales, es la presencia del presidente de Brasil, Jair Bolsonaro. \"Alberto quiere que las tapas de los diarios del lunes hablen de su discurso en el Congreso, la hoja de ruta de su mandato\", explicó otra alta fuente oficial. En representación del país estarán el canciller Felipe Solá y el flamante embajador argentino en Uruguay, Alberto Iribarne."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-mensaje-del-fondo-cambio-el-humor-en-la-casa-rosada-nid2335932","date":"21  de febrero de 2020","title":"El mensaje del Fondo cambió el humor en la Casa Rosada","abstract":"Fernández consideró que el organismo les dio \"la razón\" a los reclamos del Gobierno","author":"Jaime Rosemberg","key_words":"","body":"El gobierno de \r\nAlberto Fernández festejó ayer sin eufemismos \r\nel comunicado de\r\n la misión del Fondo Monetario Internacional en el país, que el miércoles \r\ncalificó la deuda argentina de \"insostenible\" y afirmó que los tenedores de bonos deberían hacer una \"contribución\" en una futura negociación. En una jornada de clima distendido en la Casa Rosada, mientras altos funcionarios calificaban el texto del FMI como \"un gol de media cancha\" y auguraban un pronto acuerdo con el organismo internacional de crédito, el Presidente paseó su satisfacción por una planta de medicamentos en Escobar. \"Con Roberto [Lavagna] advertíamos que esta Argentina endeudada iba a encontrar un momento de quebranto. Nos acusaban de populistas, de irresponsables, de deprimir a la gente. Y hoy nos despertamos con que quien nos dio la razón es el FMI\", dijo el Presidente, con el exministro de Economía y candidato presidencial opositor sentado, de manera sorpresiva, a pocos metros. \"Era verdad lo que decíamos, la primera vez en la historia que el Fondo hace semejante reconocimiento (...) Con la razón podemos y vamos a salir adelante\", se entusiasmó el mandatario, durante el acto. En la misma línea, el jefe de Gabinete, Santiago Cafiero, puso la mira en el \"endeudamiento irresponsable\", que atribuyó al gobierno de Cambiemos. \"Se despejaron algunas dudas que veníamos planteando en relación con el ciclo de endeudamiento irresponsable de la administración de Macri. Es importante que se reconozca que no era un argumento electoralista\", agregó el jefe de Gabinete en declaraciones radiales. En la misma entrevista con Radio Metro, Santiago Cafiero reconoció que el congelamiento de tarifas comenzará a flexibilizarse en junio. Por la mañana, y antes de viajar a Arabia Saudita para encontrarse con los ministros de Finanzas del G*20, el ministro de Economía, Martín Guzmán, desplegó ante empresarios y sindicalistas su visión sobre la negociación con el FMI. Fue en la previa de la primera reunión oficial del Consejo Económico y Social, a la que llegaron representantes del empresariado y la CGT, y que encabezó Cafiero. Al ingresar a la Casa Rosada, varios invitados se mostraron conformes. \"Es una buena noticia, está muy de acuerdo con lo que dice el Gobierno. Es el puntapié inicial para avanzar en las negociaciones y llegar a una solución en el tema de la deuda\", afirmó, ante una pregunta de \r\nLA NACION, el titular de la UIA, Miguel Acevedo. Al salir de la reunión, Acevedo matizó: \"Es importante el acuerdo, pero ahí no se termina el mundo, hay que reactivar la producción, volver a las inversiones\", dijo el industrial. El secretario general de la CGT, Héctor Daer, que también llegó a reunirse con Cafiero y el gabinete económico, c\r\nalificó de muy positivo el comunicado y se mostró alineado con el Poder Ejecutivo. \"Para todos, es fundamental resolver la deuda externa, una deuda impagable. No es sorpresa que las autoridades del Fondo se hayan dado cuenta de que tienen que tener un gesto en positivo, sobre todo quienes compraron bonos de manera especulativa sin tener en vista las realidades económicas y sociales del país\", dijo el líder cegetista. \"Ver que hoy se dan estos resultados, que se tienen que concretar, es fundamental para generar el despegue definitivo del país\", finalizó el dirigente gremial. Además de Daer, participaron Antonio Caló (Metalúrgicos), Andrés Rodríguez (UPCN), Carlos Acuña (Estaciones de Servicio) y José Luis Lingeri (Sanidad). Por el lado de los empresarios estuvieron Daniel Funes de Rioja (Alimentación), Luis Betnaza (Techint), Adrián Kaufmann Brea (Arcor) y Guillermo Moretti, uno de los vicepresidentes de la UIA. En otros despachos oficiales, la alegría era indisimulable. \"¿Te imaginás si esto lo conseguía [Domingo] Cavallo? Estaría saltando por las paredes. Martín es más tranquilo\", graficaban cerca del ministro de Economía. Había, de todos modos, una preocupación latente: la necesidad de llegar a un acuerdo con el FMI antes de la \"autoimpuesta meta\" del 31 de marzo, cuando se enfrentan fuertes vencimientos de deuda para el país."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/con-macri-vidal-larreta-pro-tuvo-su-nid2335830","date":"21  de febrero de 2020  • 00:00","title":"Con Macri, Vidal y Larreta, el PRO tuvo su primera cumbre del año","abstract":null,"author":"Paula Rossi","key_words":"","body":"El expresidente \r\nMauricio Macri reapareció en la vida política, tras perder las elecciones y vacacionar con su familia. Lo hizo solo a unas cuadras de la quinta de Olivos, que habitó hasta diciembre, en el edificio de tres pisos donde hoy funcionan sus oficinas. Allí reunió a la mesa chica de \r\nPro. El rumbo de la Justicia, la deuda externa y la agenda legislativa fueron los temas que remarcaron públicamente los concurrentes. Mientras tanto, fuentes cercanas a ellos manifestaron a \r\nLA NACION que Macri \"tuvo la voz cantante\" en el interior de la reunión en su carácter de convocante. Dijeron que se mostró \"preocupado por la situación económica\" y puntualizaron en una de sus frases: \"Hay que darle tiempo al Gobierno para que actúe\". De la reunión participaron el jefe de gobierno porteño, Horacio Rodríguez Larreta; la exgobernadora bonaerense María Eugenia Vidal; la presidenta de Pro, Patricia Bullrich; el senador Humberto Schiavoni, y el presidente del bloque Pro en Diputados, Cristian Ritondo. También, el peronista Miguel Ángel Pichetto, excompañero de fórmula de Macri. Macri, Rodríguez Larreta y Vidal se fueron sin hablar. La exgobernadora se retiró en su vehículo con un saludo, un momento antes que los demás. Fuentes cercanas a la exmandataria dijeron a \r\nLA NACION que hay \"otras cosas que hoy son más importantes y ocupan su tiempo\". Vidal está embarcada por estos días en su mudanza a la ciudad. Remarcaron que la relación con Macri \"en lo personal está intacta\" y que no considera \"ninguna candidatura\". Agregaron que, de todas formas, recorre los barrios, \"un trabajo que hizo con y sin cargos\". \"Hemos discutido la necesidad de cuidar la república y la Justicia. Algunas de las medidas que se han tomado cuestionan la necesidad de independencia de la Justicia\", dijo Bullrich. Se refirió específicamente al video que difundió por Twitter el presidente Fernández, donde dijo que existieron \"detenciones arbitrarias\" en el gobierno de Macri. La exministra aseguró que los avances sobre la Justicia son \"un tema de preocupación\" en Pro, por la posibilidad de entrar \"en una zona de riesgo\". Bullrich consideró que \"intentar auditar desde el Poder Ejecutivo el sistema de protección de testigos es una barrabasada, un error y una parte más del intento de eludir la Justicia de aquellos que han tenido causas de corrupción\", y habló \"de llevar a la Argentina a una etapa de impunidad\". El viceministro de Justicia, Juan Martín Mena, fue quien mencionó hacer \"una profunda auditoría\" sobre el programa. En línea con Bullrich se mostró Pichetto. \"Queremos que se garantice la división de poderes\", dijo. Sobre la actitud de Macri, comentó que mostró una visión \"de prudencia y responsabilidad, analizando el proceso de tiempo que lleva el gobierno, pero siguiendo atentamente todos los acontecimientos\". A su vez, indicó que la semana que viene se reunirán con el radicalismo y la Coalición Cívica. Sobre la deuda, Miguel Angel Pichetto valoró \"el acompañamiento\" para la renegociación y para \"evitar el default\". Ritondo coincidió y dijo que el problema de la deuda \"es estructural en el país\". Fuentes cercanas al encuentro indicaron a la nacion que Macri le pidió al diputado especial atención en los proyectos que el Ejecutivo ingrese al Congreso. Ritondo dijo estar \"cansado de esta política exprés\" donde en Diputados entra un proyecto \"y quieren tratarlo al otro día\". Y sobre Juntos por el Cambio indicó que son un \"cuerpo colegiado\" donde Macri es el fundador\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/revocaron-procesamientos-laura-alonso-juan-jose-aranguren-nid2335668","date":"21  de febrero de 2020  • 00:00","title":"Revocaron los procesamientos de Laura Alonso y Juan José Aranguren","abstract":null,"author":"Hernán Cappiello","key_words":"","body":"La Cámara Federal \r\nrevocó los procesamientos de la extitular de la Oficina Anticorrupción\r\n Laura Alonso y del exministro de Energía\r\n Juan José Aranguren y dictó la falta de mérito de ambos en la causa que investiga si beneficiaron a la firma Shell, para la que trabajaba Aranguren antes de integrar el gabinete de\r\n Mauricio Macri. El \r\njuez federal Luis Rodríguez había procesado a ambos, pero ahora la Cámara Federal, con la firma de los camaristas Martín Irurzun y Leopoldo Bruglia, revocó esa decisión y le ordenó al juez que profundice la investigación. Los jueces dijeron que \"hay interrogantes\" que resulta \"imprescindible\" investigar. \"Pero el expediente muestra que los encargados de investigar aún no se los han formulado. Menos todavía los han contestado\", afirmaron. Los magistrados sostuvieron que resta determinar si Aranguren se involucró para beneficiar a Shell, si las compras que hizo el Estado a la empresa estaban vinculadas con la necesidad estructural de abastecimiento de energía del país, si las contrataciones se produjeron siguiendo las regulaciones aplicables y las recomendaciones de YPF y si el proceso de selección de proveedores fue competitivo y abierto. \"Resta determinar con claridad cuáles otras empresas del rubro aumentaron sus importaciones, por qué motivos, en qué porcentaje -con relación a su abastecimiento en el mercado local- y por qué montos para confrontar ello con la situación de Shell y obtener -o no- signos o particularidades propias de un eventual trato desigual\", dijeron los jueces. No se investigó si existieron contactos directos o indirectos entre Aranguren y los ejecutivos de Shell para averiguar si hubo connivencia entre ellos. Lo que se investiga es si Aranguren, como ministro, benefició por acción u omisión a la empresa privada con la que tenía un vínculo laboral previo y accionario cuando se transformó en funcionario público. Y si dejó de lado los intereses estatales por los que debía velar en razón de su cargo. \"Se mantiene una situación de duda sobre el cariz (delictivo o no) de la conducta de Aranguren que amerita investigar seriamente si concurrió de su parte un interés ilícito\", dijeron Irurzun y Bruglia, y entendieron que el procesamiento dictado contra el exministro era \"prematuro\". Por eso, declararon su falta de mérito. En el caso de Laura Alonso, a quien se le imputó haber encubierto a Aranguren, el fallo resalta que lo resuelto sobre el exministro repercute sobre la exfuncionaria \"por la naturaleza de los cargos en su contra\". Por eso dijeron que bastan esos argumentos para revocar el procesamiento y declarar, respecto de ella también, la falta de mérito. Los camaristas pidieron además que se averigüe el estado actual de otras causas seguidas contra Alonso para determinar si de allí surgen elementos relevantes. El juez Rodríguez había procesado a ambos funcionarios en diciembre de 2019: a Aranguren por negociaciones incompatibles con la función pública y a la exsecretaria de Ética Pública Alonso, por el delito de encubrimiento. \"Se ha demostrado, con el grado de certeza aquí exigido, que Juan José Aranguren, en su calidad de ministro de Energía y Minería, se interesó en que la empresa Shell incrementara sus operaciones de importación de petróleo crudo y derivados, demorando los controles que le correspondían en razón de su cargo y determinando tardíamente la implementación de un registro que permitiera controlar esta situación\", había dicho el magistrado en su sentencia. Pero ahora, la Cámara Federal entendió que nada de eso era así y que hay que determinar si efectivamente favoreció a la empresa en la que trabajaba y de la que era accionista con otras medidas de prueba. La causa se inició en mayo de 2016 por una denuncia de los diputados kirchneristas Martín Doñate y Rodolfo Tailhade, en la que acusaron a Aranguren, quien dejó el ministerio en junio de 2018, de beneficiarse con el aumento de la tarifa del gas a raíz de su \"doble rol como funcionario público y accionista de Shell\". Doñate y Tailhade enumeraron resoluciones ministeriales que autorizaron el aumento de tarifas en el PIST (Punto de Ingreso al Sistema de Transporte) a la empresa Shell, a la que por entonces estaba vinculado Aranguren."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/alejandro-vandenbroele-dejara-programa-proteccion-testigos-presentara-nid2335881","date":"20  de febrero de 2020  • 22:20","title":"Alejandro Vandenbroele dejará el programa de protección de testigos y presentará una denuncia ante la CIDH","abstract":null,"author":"","key_words":"","body":"Molesto con las filtraciones que pusieron en riesgo su seguridad y las declaraciones de funcionarios kirchneristas, \r\nAlejandro Vandenbroele decidió dejar el\r\n Programa de Protección de Testigos. Según pudo confirmar \r\nLA NACION, el \"testaferro\" del exvicepresidente Amado Boudou terminó de convencerse hoy y comunicará mañana su decisión al Estado. Pero hará más que eso: también presentará una denuncia ante la \r\nComisión Interamericana de Derechos Humanos (CIDH) en la que alegará un estado de \"\r\nindefensión\" y \"\r\nabandono por parte del Estado\". Vandenbroele había intimado dos veces a los responsables del Programa de Protección de Testigos para que inicien una investigación sobre la filtración de sus datos personales y para que \"\r\nsalgan a aclarar la verdad\" luego de que se señalara en distintos medios que su testimonio había sido \"comprado\" por el gobierno de Mauricio Macri para incriminar a Boudou, que fue condenado a 5 años y 10 meses en la causa por la compra de la imprenta Ciccone, en la que Vandenbroele confesó haber actuado como su testaferro. El Programa de Protección de Testigos inició la investigación solicitada pero no publicó un comunicado desmintiendo las versiones periodísticas y eso influyó en la decisión de Vandenbroele, según supo \r\nLA NACION. El otro detonante fueron las declaraciones que hoy dio el secretario de Justicia, \r\nJuan Martín Mena, que si bien señaló que la filtración del legajo personal de Vandenbroele \"viola el principio de confidencialidad\" del Programa de Protección de Testigos, luego comentó otros detalles de la vida privada del arrepentido y hasta bromeó sobre los fondos que habría recibido. Dijo, entre otras cosas, que el Programa parecía \"una agencia de inversión\". Vandenbroele también radicó una denuncia penal para que se investigue la violación del secreto que, según resaltó, puso en riesgo su seguridad y la de su familia. La denuncia recayó en el Juzgado Federal N°11, el mismo que encabezaba el fallecido juez Claudio Bonadio y hoy está cargo de Marcelo Martínez de Giorgi."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-presidente-obtuvo-respaldo-unanime-negociacion-deuda-nid2335862","date":"20  de febrero de 2020  • 21:44","title":"El presidente Alberto Fernández obtuvo un respaldo \"unánime\" de los gobernadores por la negociación de la deuda","abstract":null,"author":"Santiago Dapelo","key_words":"","body":"El presidente \r\nAlberto Fernández recibió este jueves a 11 gobernadores y dos vicegobernadores con los que compartió detalles de la negociación de la deuda con el \r\nFondo Monetario Internacional (FMI) y obtuvo un \"respaldo unánime\". \"El tema deuda fue de mucha importancia, sobre todo después de \r\nlas declaraciones del Fondo Monetario Internacional. El impacto que esto tiene y el respaldo que tiene el gobierno argentino, el Presidente de la República y el ministro de Economía [Martín Guzmán] para tener una estrategia de fortalecimiento de las negociaciones por la deuda argentina. Hay un acuerdo unánime de los gobernadores en respaldar esto\", sintetizó el gobernador de Chaco, Jorge Capitanich, en una conferencia de prensa tras el encuentro. Con la excusa de la presentación de la puesta en marcha el programa Remediar, en la quinta presidencial de Olivos, el Presidente mantuvo una reunión \"abierta y cooperativa\" con Axel Kicillof (Buenos Aitres), Omar Perotti (Santa Fe), Gustavo Bordet (Entre Ríos), Ricardo Quintela (La Rioja), Omar Gutiérrez (Neuquén), Gerardo Zamora (Santiago del Estero), Oscar Herrera Ahuad (Misiones), Alberto Rodríguez Saá (San Luis), Sergio Ziliotto (La Pampa) y Gerardo Morales (Jujuy). También estuvieron los vicegobernadores de Catamarca, Rubén Dusso, y de Córdoba, Manuel Calvo. \"Eso tiene impacto, no solo en el volumen total de los vencimientos de este año, que son unos 9000 millones de dólares. Por lo tanto, la reestructuración exitosa de la deuda automáticamente genera perspectivas ciertas de recuperación de la actividad económica que impacta sobre la generación de empleo, que mejora sustancialmente la distribución del ingreso y marca un sendero de la recuperación económica\", sostuvo Capitanich, y cerró: \"Es en lo que todos estamos abocados\". Capitanich compartió la conferencia de prensa con el ministro de Salud, Ginés González García, quien anunció hoy que la próxima semana acompañará al Presidente en una reunión con la industria farmacéutica para \"delinear nuevas políticas\" ante el inminente vencimiento del acuerdo de precios suscripto en los primeros días del nuevo gobierno y por el cual hubo una disminución del 8 por ciento en algunos medicamentos. El ministro, además, destacó el plan como \"un hito central de la política sanitaria\". Y añadió: \"Es un programa no solo de acceso a medicamentos, sino que naturalmente es un programa de distribución de equidad, de mejoramiento del funcionamiento de la atención primaria, porque si hay medicamentos la gente concurre más a la atención primaria, hace vacunación, control de niños\". \"Es un plan ambicioso que vamos a acompañar desde la provincia, apunta a los sectores más vulnerables y nivela para arriba\", agregó Gutiérrez, el mandatario neuquino. El programa funciona en conjunto con la red compuesta por 8000 centros de atención primaria de la salud e instituciones sanitarias de todo el país, que reciben más de 14.000 botiquines para cubrir el 80% de las consultas que se realizan en el primer nivel de atención."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/los-testigos-protegidos-estan-riesgo-nid2335863","date":"20  de febrero de 2020  • 21:15","title":"¿Los testigos protegidos están en riesgo?","abstract":null,"author":"Hugo Alconada Mon","key_words":"","body":""}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/reunion-del-gabinete-nacional-cambio-climatico-nid2335800","date":"20  de febrero de 2020  • 20:47","title":"Los compromisos tras la primera reunión del Gabinete Nacional de Cambio Climático","abstract":null,"author":"Bianca Pallaro","key_words":"","body":"  El \r\nGabinete Nacional de Cambio Climático se reunió por primera vez desde la aprobación de la \r\nley de presupuestos mínimos del Cambio Climático que transformó la crisis ambiental y ecológica en una cuestión de Estado. Si bien la ley que se oficializó en diciembre aún no fue reglamentada por el Poder Ejecutivo, el jefe de gabinete, \r\nSantiago Cafiero y el ministro de Ambiente y Desarrollo Sustentable, \r\nJuan Cabandié,\r\nconvocaron a todos los ministros a participar del encuentro en Casa de Gobierno. Este año comenzó \r\nel plazo de cumplimiento del Acuerdo de París y la Argentina debe actualizar las Contribuciones Determinadas a Nivel Nacional para presentar en la \r\nConvención Marco de Naciones Unidas sobre Cambio Climático que se realizará en Glasgow durante noviembre próximo. Si bien el nivel de emisiones de la Argentina es sólo del 0,7% a nivel global, el país está entre los 30 más contaminantes del mundo y tercero, después de Brasil y México en América Latina. De ahí que para cumplir con los objetivos del Acuerdo de París y limitar el calentamiento de 1,5 a 2°C por encima de los niveles preindustriales, el Gobierno deberá consolidar un plan ambicioso. Hoy las cuentas dan 3,2°C en 2100 respecto de la época preindustrial. En diálogo con \r\nLA NACION, el ministro Juan Cabandié reiteró la necesidad de un plan estratégico a largo plazo para cumplir con el objetivo de alcanzar la neutralidad de carbono para el 2050 y enumeró algunas de las temáticas abordadas en la reunión por los distintos ministerios. \"Trabajamos para ver cómo cada área puede colaborar en la lucha contra el cambio climático. Transporte y su vínculo con la movilidad sustentable y energías limpias, Justicia con un andamiaje jurídico para los delitos vinculados al incumplimiento de las leyes relacionadas al medio ambiente y Cancillería con la presentación frente al mundo\", manifestó Cabandié. A su vez, anticipó que en los próximos días presentarán con Nicolás Trotta, ministro de Educación, y el presidente Alberto Fernández, un proyecto de ley de educación ambiental que deberá ser consensuado en ámbitos de amplia participación, como el Consejo Federal de Medio Ambiente (COFEMA) y el Consejo Federal de Educación antes de su presentación en el Congreso. Ante la consulta sobre el sector energético que depende del Ministerio de Producción pero es la mayor (52%) fuente de emisiones del país y \r\naún no se nombró a nadie en el cargo de Director Nacional de Generación Hidroeléctrica y Energías Renovables, Cabandié dijo: \"Es muy específico del área de Kulfas. Nosotros abordamos temas en conjunto como la minería dado lo que ocurrió en Mendoza, pero no todas. Quedan cosas pendientes. Hay que encarar un marco de transición ecológica y justa, resguardar las fuentes de ingreso y conservar el ambiente. Es necesario cruzar las dos agendas\". Tras las palabras de apertura de Cafiero que evidenciaron el deseo de priorizar la agenda ambiental, los ministros intercambiaron posturas e iniciativas para la conformación de un Plan Nacional de Adaptación y Mitigación al Cambio Climático transversal entre todas las áreas. Dieron el presente los ministros: Matías Kulfas (Producción), Claudio Moroni (Trabajo), Mario Meoni (Transporte), Marcela Losardo (Justicia), Tristán Bauer (Cultura), Felipe Solá (Cancillería), Ginés González García (Salud).  Los ausentes enviaron representantes en su lugar. Desde Ciencia y Tecnología, participó \r\nCarolina Vera, jefa de gabinete del ministerio, investigadora del CONICET y co-autora de informe del Panel Intergubernamental de Cambio Climático (IPCC) coordinado por la Organización de Naciones Unidas. \"Esta fue la primera mesa de ministros desde que se institucionalizó en el Gobierno argentino la lucha contra el cambio climático. Hubo una voluntad política de todos los presentes para empezar a actuar desde el inicio de la transición en una nueva forma de desarrollo del país, socialmente inclusivo y ambientalmente sustentable que brinde una respuesta al cambio climático, pero que también contribuya a mejoras sociales de nuestro país\", sostuvo Vera.  Aún no se definió la fecha del próximo encuentro. Pero la tarea continuará con el desarrollo de distintas actividades mediante una instancia técnica, representada por los puntos focales ministeriales y designados por cada actor gubernamental. Todavía se debe aprobar el presupuesto de este año y el decreto reglamentario de la ley 27.520 de Presupuestos Mínimos de Cambio Climático que delimitará la aplicación de la legislación que contempla además del Gabinete Nacional de Cambio Climático, la participación de un Consejo Asesor Externo de carácter consultivo y permanente. Será integrado por científicos, representantes de organizaciones ambientales, sindicatos, comunidades indígenas, universidades, centros de investigación públicos y privados y representantes de partidos políticos con representación parlamentaria. A su vez, todavía permanece como deuda la creación del Sistema Nacional de Información sobre Cambio Climático como instrumento para el diagnóstico y desarrollo de planes de respuesta para garantizar la transparencia y el monitoreo de medidas de mitigación."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/buscan-impunidad-pedido-intervencion-justicia-jujuy-encendio-nid2335849","date":"20  de febrero de 2020  • 20:37","title":"\"Buscan impunidad para gobernar\": la UCR reaccionó al pedido de intervención de la Justicia en Jujuy","abstract":null,"author":"Laura Serra","key_words":"","body":"Las alarmas suenan en el comando de la \r\nUnión Cívica Radical. El proyecto de ley que presentó el senador oficialista \r\nGuillermo Snopek para \r\nintervenir el Poder Judicial de Jujuy, gobernada por el radical Gerardo Morales, desató una\r\n ola de críticas en el centenario partido, que advirtió que la iniciativa no tiene otro objetivo que \r\nliberar a la dirigente Milagro Sala. \"El Frente de Todos busca impunidad para gobernar\", asestó en un comunicado el jefe del Comité Nacional de la UCR, \r\nAlfredo Cornejo, quien acusó al oficialismo de ejercer una \"obscena presión política\" sobre el gobernador Morales. En el comando de Pro, cuya conducción nacional se reunió esta tarde, compartieron la preocupación de sus socios radicales. \"En esto queremos ser claros: no vamos a avalar la defensa de los corruptos. La única finalidad de este proyecto de ley es la defensa de aquellas personas que se han enriquecido a costa del Estado\", se enfatizó en el comunicado, firmado por Cornejo y Alejandra Lordén, vicepresidenta del Comité Nacional. \"La presentación configura un claro ataque a la República, al federalismo y a la autonomía de la provincia de Jujuy\", advirtieron. Las redes sociales fueron eco del coro de voces del radicalismo contra el proyecto del senador Snopek. \"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\", escribió en Twitter el jefe del interbloque de diputados de la UCR, \r\nMario Negri. \"¿Adónde nos quiere llevar Presidente? Un senador de su espacio cumplió el pedido de (el exjuez de la Corte) Raúl Zaffaroni y presentó un proyecto para intervenir el Poder Judicial de Jujuy. ¿Busca su gobierno un choque institucional de todos los poderes del Estado? Sépalo señor Presidente: desde Juntos por el Cambio vamos a defender la República para que la Justicia haga su trabajo con independencia: investigar, juzgar y condenar los hechos de corrupción\", agregó el diputado cordobés.  El radicalismo entiende que en el Gobierno hay una decidida voluntad política para forzar la liberación de Milagro Sala, detenida en Jujuy por hechos de corrupción. Quien primero propició la intervención del Poder Judicial de la provincia fue el exjuez Zaffaroni, aunque hace pocos días el propio ministro del Interior, Eduardo \"Wado\" de Pedro, reclamó por la liberación de la dirigente kirchnerista. \"El proyecto de ley presentado por el senador Snopek tiene su correlato en las declaraciones de quien fuera Juez de la Dictadura y jurara por los Estatutos para el proceso de Reorganización Nacional, Dr. Raul Zaffaroni, quienes reclaman la intervención del Poder Judicial\", escribió el diputado radical Luis Petri en su cuenta de Twitter. Por la misma red social, su par Gustavo Menna advirtió que, con este proyecto de ley, el oficialismo \"va contra la independencia de la Justicia y el federalismo\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/mario-negri-interpelo-alberto-fernandez-intervencion-del-nid2335840","date":"20  de febrero de 2020  • 20:03","title":"Mario Negri interpeló a Alberto Fernández por la intervención del Poder Judicial de Jujuy que pidió el PJ","abstract":null,"author":"","key_words":"","body":"\"¡No permitiremos el avasallamiento de las instituciones democráticas y de toda una provincia!\". Con esas palabras, el presidente del interbloque de Diputados de Juntos por el Cambio, \r\nMario Negri, cuestionó la presentación de un proyecto de ley por parte del senador jujeño por el oficialismo, \r\nGuillermo Snopek para \r\nintervenir el Poder Judicial de Jujuy. \"Quieren dotar de impunidad a Milagro Sala y su red de corrupción\", sostuvo Negri, quien además criticó al Poder Ejecutivo. \"¿A dónde nos quiere llevar el Presidente? \r\n¿El tuit de Alberto Fernández sobre el Lawfare y la violación de derechos humanos en el gobierno de Cambiemos es una hoja de ruta para el país o solamente buscó sacarse de encima presiones de un sector de su frente político?\", lanzó.  Y siguió: \"¿A dónde nos quieren llevar el Presidente? Esta misma semana, cinco senadoras de su bloque plantearon flexibilizar las prisiones preventivas para los políticos corruptos e indirectamente censurar al periodismo de investigación. ¿El Presidente apoya este traje de impunidad?\", dijo. \"¿Quieren revisar que los arrepentidos se arrepientan o que se arrepientan de haberse arrepentido? ¿Quieren desproteger a los testigos protegidos para que tengan miedo de declarar?\", lanzó. Y calificó la medida de Snopek como \"un pedido de [Raúl] Zaffaroni\", dijo, respecto del exjuez de la Corte, uno de los primeros en reclamar la intervención del Poder Judicial jujeño, entre otros referentes del kirchnerismo, como el periodista Horacio Verbitsky. Todos consideran \"arbitraria\" la detención de la referente social de la Tupac Amaru \r\nMilagro Sala.  \"¿Busca su gobierno un choque institucional de todos los poderes del Estado? Sépalo, señor Presidente: desde Juntos por el Cambio vamos a defender la República para que la Justicia haga su trabajo con independencia: investigar, juzgar y condenar los hechos de corrupción\", finalizó. Como informó LA NACION, la iniciativa habilita a la administración de Fernández a designar un interventor federal \"a fin de garantizar la forma republicana de gobierno y evitar incurrir en responsabilidad internacional del Estado argentino\". Además, declara \"en comisión\" a los miembros del Superior Tribunal de Justicia de Jujuy, lo que les quitaría a los magistrados la estabilidad constitucional inherente a los cargos en los que fueron designados por la Legislatura provincial. De hecho, el proyecto faculta al interventor federal \"a suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy\". Si bien no nombra el caso de \r\nMilagro Sala, la mención de eventuales reclamos internacionales contra el Estado nacional está en línea con los reclamos realizados por connotados dirigentes kirchneristas, que impugnan la legalidad de la detención de la dirigente social, que enfrenta varias causas por hechos de corrupción y ya fue condenada en dos expedientes."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/tarjeta-alimentar-polemica-pilar-entrega-tarjeteros-logo-nid2335796","date":"20  de febrero de 2020  • 19:56","title":"Tarjeta Alimentar: polémica en Pilar por la entrega de tarjeteros con el logo del Frente de Todos","abstract":null,"author":"José María Costa","key_words":"","body":"La entrega de \r\ntarjetas Alimentar, el programa que lanzó el gobierno de \r\nAlberto Fernández para que más de un millón de personas puedan comprar alimentos, llegó esta semana a Pilar. Pero a las pocas horas del desembarco se generó una polémica. Se conoció que militantes del actual intendente, \r\nFederico Achaval (\r\nFrente de Todos), repartieron tarjeteros con el nombre del dirigente y su espacio político a la salida del predio donde más de 12 mil personas fueron a tramitar el beneficio. Consultados por \r\nLA NACION, desde el entorno del flamante mandatario reconocieron la entrega de los tarjeteros, pero explicaron que se trató de una \"acción partidaria\" que se hizo \"fuera del predio\" y que la compra de los tarjeteros se hizo con \"remanentes de fondos de la campaña\" que llevó a Achaval a la intendencia. \"Los tarjeteros existen y se regalaron afuera del Microestadio Municipal. Es parte del merchandising político y las compramos con remanentes de fondos del dinero que juntamos para la campaña\", explicaron desde el entorno de Achaval a este medio, y agregaron: \"Es como los globos que repartían durante la gestión anterior para hacerle creer a la gente que estaba todo bien. Pero en este caso, no es una ilusión\".  En total \r\nson 12.764 personas son las que figuran en el padrón del partido de la zona norte bonaerense, que pueden acceder a la tarjeta que permite comprar alimentos por un monto mensual de entre $4000 y $6000. Desde Juntos por el Cambio denunciaron que la compra de los tarjeteros con propaganda partidaria se hizo con fondos municipales y hasta mostraron una factura por $2350. \"Achaval confunde el gobierno con el Estado y utiliza los recursos como propios. Ya lo hizo cuando fue intendente interino de Humberto Zúccaro, que le pusieron el nombre del mandatario a todos los autos oficiales. Luego los tuvieron que borrar\", sostuvo la diputada nacional por Buenos Aires Marcela Campagnoli en \r\ndiálogo con Perfil.\"Utilizar la necesidad de una persona es lo más bajo de todo\", dijo la legisladora.  \"Esa factura es de los 50 tarjeteros que compramos para las identificaciones de personas abocadas a la organización de la entrega de la tarjeta. En esas, en ninguna parte aparece el nombre del intendente ni del partido\", dijeron desde la administración de Achaval. \"En todo evento masivo, las fuerzas políticas aprovechan la multitud para repartir sus merchandising\", respondieron desde el entorno del intendente ante la consulta sobre la entrega de propaganda partidaria a metros de donde se obtenía un beneficio del Estado. \"Por ejemplo, en los próximos días serán los carnavales y los militantes tal vez repartan remeras o gorras. Es parte de lo que hacen todos los partidos. Durante cuatro años, en todos lados de Pilar el gobierno anterior repartía globos y nadie se quejó\", dijeron a \r\nLA NACION. Al ser consultados si, con ese criterio, mañana podrían ir militantes de otras fuerzas a entregar tarjeteros a la salida del Microestadio Municipal, dijeron: \"Claro que pueden hacerlo. Es un evento masivo y están en un espacio público. Sería una locura que no se les permitiera. Es como si no nos hubiesen dejado a nosotros repartir boletas durante la campaña del año pasado. Cualquiera puede venir y entregar tarjeteros, globos o lo que se le ocurra\". "}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/gines-gonzalez-garcia-si-aborto-fuera-tema-nid2335808","date":"20  de febrero de 2020  • 19:54","title":"Ginés González García: \"Si el aborto fuera un tema masculino, estaría resuelto hace mucho tiempo\"","abstract":null,"author":"","key_words":"","body":"El ministros de Salud de la Nación,\r\n Ginés González García, acompañó la demanda de las mujeres que se acercaron al Congreso ayer y dijo que \"si el \r\naborto fuera un tema masculino, estaría resuelto hace mucho tiempo\". Los dichos del ministro se dieron después del \"pañuelazo verde\", la movilización en reclamo legalización del aborto. Y explicó, en dialogo con radio La Red, que la intención de la \r\nCasa Rosada con el envío de la ley no es \"profundizador de la grieta\" y que para que aquello no suceda se está estudiando eliminar \"algunos factores reactivos\" del proyecto oficial. En referencia a la convocatoria del martes, el funcionario dijo que \"fue impresionante\". \"Creo que el\r\n feminismo y todo esto, sociológicamente, es de las cosas más importantes que le han pasado a la Argentina en los últimos años, porque es mucho más que la legalización del \r\naborto: es sobre el rol de la mujer en la sociedad\", sostuvo.  Además, detalló que el sentido del proyecto de \r\nlegalización del aborto es que \"se despenalice, sea legal y con igualdad de condiciones para todas las mujeres argentinas\" y que \"se eliminen los dolores y las muertes innecesarias\". En tanto, señaló que se evalúa la posibilidad de agregar algunos detalles, como la objeción de conciencia institucional. Si bien todo se hará \"preservando la cuestión de fondo, que (el aborto) deje de ser un delito, y que sea un acceso igualitario para todas las mujeres en la Argentina\". Anoche, una marea verde de mujeres y disidencias alzó sus pañuelos frente al Congreso de la Nación para exigir la sanción del proyecto de ley de interrupción voluntaria del embarazo (\r\nIVE) en el marco del \"Día Internacional de Acción Global por el Aborto Legal, Seguro y Gratuito\"."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-gobierno-designo-nueva-conduccion-fuerzas-armadas-nid2335793","date":"20  de febrero de 2020  • 19:25","title":"El Gobierno designó la nueva conducción de las Fuerzas Armadas","abstract":null,"author":"Mariano De Vedia","key_words":"","body":"El ministro de Defensa, \r\nAgustín Rossi, anunció la designación de la nueva conducción de las Fuerzas Armadas. Serán los generales de brigada \r\nJuan Martín Paleo y \r\nAgustín Humberto Cejas, el contralmirante \r\nJulio Horacio Guardia y el brigadier \r\nXavier Julián Isaac, a quienes recibió en su despacho. Asumirán como jefes del Estado Mayor Conjunto, del Ejército, de la Armada y de la Fuerza Aérea, respectivamente. El Gobierno decidió, así, desplazar la conducción militar que heredó de la gestión de Mauricio Macri. Los nuevos jefes militares se verán mañana con el presidente \r\nAlberto Fernández, quien encabezará, a las 10, en Campo de Mayo la ceremonia de despedida de un nuevo contingente de 224 efectivos, que partirá a las misiones de paz de las Naciones Unidas en Chipre. El recambio obligará a un realineamiento en la cadena de mandos en cada fuerza, lo que derivará en el pase a retiro de varios oficiales. En el caso del Ejército, podría reducirse el número de generales. La elección de los nombres demandó más de dos meses y en fuentes castrenses se atribuyó la demora a la necesidad de conciliar las visiones de distintas corrientes internas que conviven en el Gobierno, Algunas fuentes deslizaron que en algunos nombramientos se percibía una influencia de sectores vinculados con el exjefe del Ejército César Milani, lo que sin embargo fue desestimado por otros sectores castrenses y del área de Defensa. Perteneciente a la promoción 114 del Colegio Militar y al arma de Infantería, el general Paleo es actualmente comandante de la Fuerza de Despliegue Rápido. Con un claro perfil operacional, integró la Compañía de Comandos 601 y la Brigada Paracaidista, en Cordoba, entre otros destinos, y fue agregado militar en China. Se desempeñó como comandante de la Brigada Aerotransportada IV e inspector general del Ejército. Paleo, de 57 años, conducirá el Estado Mayor Conjunto de las Fuerzas Armadas, donde reemplazará al teniente general Bari del Valle Sosa. Lo acompañará como comandante operacional el general de Brigada Martín Deimundo Escobal.  Al frente del Ejército asumirá el general Cejas, del arma de Artillería y actual director general de Educación en la fuerza. Egresado de la promoción 115 del Colegio Militar, tiene 55 años. Es también vicerrector de la Universidad de la Defensa y reemplazará como jefe del Ejército al teniente general Claudio Pasqualini, dos años más antiguo en la fuerza. En el Ejército se extendió en las últimas semanas un clima de incertidumbre y malestar por el impacto que puede tener en el personal retirado la suspensión de la movilidad jubilatoria dispuesta por el Gobierno. Al margen de ello, el general Cejas enfrentará el replanteo de la reforma proyectada por el gobierno anterior, que contemplaba una posible relocalización y fusión de unidades militares, lo que no conformaba a todo el ámbito castrense.  El contralmirante Guardia, actual comandante de la Flota de Mar, sucederá al almirante José Luis Villán en la conducción de la Armada. Fue agregado naval en Perú y director de la Escuela Naval Militar, entre otras funciones. Tiene 57 años. Guardia tendrá el desafío de recuperar una fuerza castigada por la tragedia del ARA San Juan, que provocó la muerte de sus 44 tripulantes y dejó herida a la fuerza. Seis altos oficiales fueron procesados hace pocas semanas por la jueza de Caleta Olivia, Marta Yañez, que lleva adelante la investigación, y deberán dar explicaciones a la Justicia. El ministro Rossi inició negociaciones con Noruega para la eventual compra de un submarino -la Argentina no tiene hoy ninguna unidad en condiciones de sumergirse-, lo que permitiría a los submarinistas volver a entrenarse en el país. También anuncipo la necesidad de adquirir un buque polar, que aumente la capacidad de la Armada en la campaña antártica. Además, este mes llegó el primero de los patrulleros oceánicos adquiridos a Francia.  El brigadier Isaac, que estará al frente de la Fuerza Aérea, fue agregado militar en Estados Unidos y jefe de la IV Brigada Aérea, de Mendoza. Durante su permanencia en Washington aceitó relaciones con el Comando Sur, el organismo de las Fuerzas Armadas de EE.UU. que vela por la seguridad de su país en nuestro hemisferio. Actualmente, Isaac se desempeña como director general de Planes, Programas y Presupuesto de la Fuerza Aérea. Reemplazará como jefe de la fuerza al brigadier general Enrique Víctor Amrein, y hereda el objetivo de avanzar en el fortalecimiento de los aviones Pampa y potenciar el control del espacio aéreo."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/el-frente-juntos-cambio-cruje-entre-rios-nid2335785","date":"20  de febrero de 2020  • 19:16","title":"La UCR de Entre Ríos debate su futuro en Juntos por el Cambio","abstract":null,"author":"Federico Malvasio","key_words":"","body":"PARANÁ.- La saga comenzó con el anuncio de una reunión con \r\nRogelio Frigerio en la ciudad entrerriana de Gualeguay. La misma estaba convocada para este viernes en el salón de eventos Estancia San Ambrosio, pero el jueves por la tarde \r\nla visita del exministro del Interior fue suspendida. Sobre la decisión de dejar en suspenso el evento hubo dos versiones. Del lado de Frigerio se adujo un encuentro del gobernador Gustavo Bordet con los intendentes de \r\nJuntos por el Cambio que estaba solicitada desde diciembre. Dirigentes radicales, en cambio, dejaron trascender que no irían a la convocatoria, lo que generaba un vacío al cónclave. Frigerio llegó a Entre Ríos por última vez el 3 de diciembre, ocho días antes del cambio de gobierno, para dar sus últimos pasos de gestión en el territorio donde ejerció la jefatura política. Sus últimas acciones habían sido estrictamente políticas para las elecciones nacionales en las que la escudería Juntos por el Cambio terminó imponiéndose en la provincia. Suspendida la visita de la que iban a participar legisladores provinciales, nacionales e intendentes, el presidente del Comité Provincial de la UCR, \r\nLeandro Arribalzaga, brindó una entrevista al sitio Página Política en la que no solo desconoció la jefatura política de Frigerio, sino que \r\ndio por finalizada la sociedad con el PRO. \"\r\nJuntos por el Cambio fue un acuerdo electoral que se terminó en octubre\", sentenció el presidente del radicalismo e intendente de Villa Elisa. Y agregó: \"La UCR tiene 72 mil afiliados y está en crecimiento. Los demás partidos tienen que seguir su camino para después sentarse a una mesa a encontrar los acuerdos que sean\". Para Arribalzaga, las fuerzas de la coalición \"deberán sentarse a dialogar en un momento para ver si tienen las coincidencias para lograr acuerdos, pero para que haya futuro deben ser acuerdos de gobierno y no meramente electorales\". La UCR de Entre Ríos, de todas formas, tomó distancia de la sentencia de Arribalzaga. \"Sus manifestaciones no condicen con la mayoría del Radicalismo, que una y otra vez manifestó su pertenencia al espacio político amplio de Cambiemos\", respondió por Twitter la diputada nacional por Entre Ríos, Gabriela Lena, de la UCR. \"A pocos días de iniciarse un nuevo año legislativo, los legisladores nacionales entrerrianos del Interbloque de Juntos por el Cambio ratificamos nuestro compromiso de consolidar este espacio plural. Estamos trabajando en la nueva agenda parlamentaria y en distintas iniciativas y proyectos para juntos seguir defendiendo los intereses de todos los entrerrianos. Si algo ha caracterizado a Juntos por el Cambio ha sido siempre su vocación de entender la política como una construcción colectiva donde, respetando las identidades de los partidos que lo componen, se trabaja en equipo para lograr más y mejores resultados\", ratificaron por su parte los diputados y senadores de Juntos por el Cambio de Entre Ríos, a través de un comunicado. A su vez, el diputado provincial y radical, Julián Maneiro, salió a calmar los ánimos. Llamó a \"institucionalizar\" el frente. \"Sostener la coalición es muy importante en el futuro inmediato, ya que desde allí debemos hacer una amplia convocatoria hacia los sectores productivos, sociales y educativos de la provincia con el objetivo de construir un programa propio\", expresó en un comunicado. El concejal de Paraná Maximiliano Paulín, a su vez, le contestó desde el PRO. Acudió a Twitter para cuestionar al presidente de la UCR. \"Arribalzaga está desconociendo que más del 45% de los entrerrianos eligieron en octubre una alternativa al peronismo, que incluso posibilitó que tras 16 años pierdan una banca en el Senado y que esa banca sea ocupada por una legisladora radical\", en referencia a Stella Olalla."}
{"news_paper":"lanacion","category":"politica","link":"http://www.lanacion.com.ar//politica/milagro-sala-piden-intervencion-del-poder-judicial-nid2335778","date":"20  de febrero de 2020  • 18:50","title":"Milagro Sala: piden la intervención del Poder Judicial de Jujuy","abstract":null,"author":"Gustavo Ybarra","key_words":"","body":"La ofensiva kirchnerista por lograr la liberación de \r\nMilagro Sala aterrizó en el \r\nSenado con un proyecto del peronista jujeño \r\nGuillermo Snopek que pide la\r\n intervención federal del Poder Judicial de la provincia de Jujuy por el plazo de un año a partir de la sanción de la ley. La iniciativa habilita a la administración de \r\nAlberto Fernández a designar un interventor federal \"a fin de garantizar la forma republicana de gobierno y evitar incurrir en responsabilidad internacional del Estado argentino\". Además, declara \"en comisión\" a los miembros del Superior Tribunal de Justicia de Jujuy, lo que les quitaría a los magistrados la estabilidad constitucional inherente a los cargos en los que fueron designados por la Legislatura provincial. De hecho, el proyecto faculta al interventor federal \"a suspender en sus funciones o remover a los magistrados, funcionarios y empleados que integran el Poder Judicial y el Ministerio Público de Jujuy\". Si bien no nombra el caso de Milagro Sala, la mención de eventuales reclamos internacionales contra el Estado nacional está en línea con los reclamos realizados por connotados dirigentes kirchneristas, que impugnan la legalidad de la detención de la dirigente social, que enfrenta varias causas por hechos de corrupción y ya fue condenada en dos expedientes. Uno de los primeros en reclamar la intervención del Poder Judicial jujeño fue el exjuez de la Corte Raúl Zaffaroni. También se sumaron al pedido otros referentes del kirchnerismo, como el periodista Horacio Verbitsky. Todos consideran \"arbitraria\" la detención de Sala. La iniciativa fue presentada ayer, por lo que todavía no tiene giro a comisiones y el único firmante es Snopek, un dirigente peronista que mantiene un histórico enfrentamiento con el gobernador de Jujuy, el radical Gerardo Morales. El senador ya había anunciado su intención de avanzar con la intervención el año pasado, por considerar que había \"connivencia absoluta del Poder Judicial con el gobernador Morales y la Legislatura provincial\". En aquella oportunidad, Snopek había formulado su reclamo a raíz del allanamiento ordenado a una legisladora de la oposición que había criticado al mandatario provincial. Según el proyecto, el interventor tendrá la misión de \"adoptar las medidas que considere necesarias a fin de que el Poder Judicial de Jujuy garantice la plena observancia de los derechos y garantías establecidos por la Constitución Nacional\"."}
