{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dos-personas-llegaron-buenos-aires-quedaron-observacion-nid2337531","date":"26  de febrero de 2020  • 23:39","title":"Provincia de Buenos Aires: dos personas quedaron en observación porque podrían tener el coronavirus","abstract":null,"author":"","key_words":"","body":"Un joven de 18 años y un hombre de 59 que llegaron de \r\nEuropa quedaron\r\n en observación en la\r\n provincia de Buenos Aires para evaluar si tienen el \r\ncoronavirus. Por el momento, no hay casos confirmados de la enfermedad en el país. Como los dos habían estado en \r\nItalia, las autoridades siguen el protocolo de precaución. De esta manera, el joven quedó en observación en el \r\nHospital de Ezeiza y, según cómo resulten los estudios, se evaluará si es necesario \r\naislarlo. El hombre, por su parte, está recibiendo asistencia médica en el \r\nSanatorio Las Lomas, de la localidad de San Isidro. El lunes, el ministro de Salud de la Nación, \r\nGinés González García, había explicado qué se debía hacer en estos casos: \"Vamos a aplicar un protocolo distinto a los pasajeros que vengan de Italia. Van a aterrizar en una plataforma distinta y, ahí, van a tener un control también distinto y van a firmar inclusive una declaración jurada diciendo que no han sentido ningún tipo de síntoma\". Sumados a estos dos casos, hay otras cuatro personas en aislamiento preventivo en centros de la Capital, El Calafate y San Juan. Se trata de una italiana y tres argentinos que regresaron del exterior. Cabe señalar que \r\nel período de incubación del virus, es decir, el tiempo que pasa desde que se contrae hasta que se registran \r\nsíntomas, va de un rango de uno a 14 días. Lo más común es que dure cinco días. Por eso, es importante tomar estas medidas de cautela. Tal como explicaron expertos a \r\nLA NACION, los primeros síntomas del coronavirus son fiebre junto a secreción o goteo nasal, tos, dolor de garganta y dificultad al respirar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-medidas-preventivas-se-analizan-universidades-nid2337480","date":"26  de febrero de 2020  • 21:50","title":"Coronavirus: qué medidas preventivas se analizan en universidades y eventos masivos","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"El avance del nuevo         \r\n        \r\ncoronavirus\r\n        \r\n en el mundo ya sugiere que su ingreso al país es una posibilidad tan cercana como el         \r\n        \r\ndengue\r\n        \r\n , el         \r\n        \r\nsarampión\r\n        \r\n o la gripe. Pero más allá de los controles en el aeropuerto internacional de Ezeiza, \r\nqué medidas se están tomando para el regreso a las aulas o la realización de eventos masivos, como un recital o la Feria Internacional del Libro, ante un virus potencialmente pandémico. Por ahora, esas acciones no están coordinadas y van surgiendo de la iniciativa particular o se mantienen a la espera de nuevas definiciones que pudiera difundir la autoridad sanitaria nacional. A comienzos de este mes, el Departamento de Medicina Preventiva y Laboral de la Corte Suprema de Justicia difundió \r\nrecomendaciones para los empleados de los tribunales federales. Hace unas semanas, una universidad privada anticipó un programa de información y prevención para los 40.000 estudiantes, alumnos y empleados que concurren a sus tres sedes, incluida la residencia estudiantil con un 12% de alumnos extranjeros. En Rosario, un especialista en aprendizaje a distancia propone \r\nreforzar el sistema de educación virtual para evitar perder días de clase o fechas de exámenes ante la posibilidad de tener que suspender el ciclo lectivo, como en Italia en estos días o durante la pandemia de gripe A en 2009. Está previsto que el viernes se reúna el ministro de Educación de la Nación,         \r\n        \r\nNicolás Trotta\r\n        \r\n , con su par de Salud,         \r\n        \r\nGinés González García\r\n        \r\n , para analizar la emergencia por el dengue y el sarampión, según se pudo conocer, además del nuevo coronavirus y la gripe. También esta semana habrá una reunión en el Hospital de Clínicas \r\npara definir una campaña de información y un protocolo de respuesta ante la aparición de casos sospechosos de Covid-19 en las facultades de la Universidad de Buenos Aires (UBA). \"El sistema educativo en la Argentina se va a ver afectado si se llegara a repetir en los próximos meses un escenario como el de la pandemia de gripe A\", dijo Horacio Massacesi, coordinador de Contenidos Educativos de la Facultad de Derecho de la Universidad Nacional de Rosario y fundador de Educativa, empresa pionera en\r\n e-learning. \"Es importante concientizar a las instituciones y a sus usuarios sobre cómo preparase ante distintos escenarios, ya sea para la actual emergencia sanitaria internacional por el nuevo coronavirus, como para próximas emergencias que pudieran ocurrir.\" Todo esto, para él, es \"un cambio metodológico\" para el que \"hay que ponerse a trabajar cuanto antes\" para lograr que cada escuela cuente con un sitio virtual en el que docentes y alumnos encuentren los contenidos necesarios para no interrumpir el avance curricular de las distintas materias. A la vez, según explicó Massacesi, dentro de ese portal, cada curso puede tener su \"micrositio\" como si fuera el aula, pero a la distancia.  \"Es cuestión de digitalizar contenidos y ponerlos en línea con una plataforma que permita el encuentro genuino entre el docente y los chicos, no a través de las redes sociales. Es momento de que los ministerios de Educación de las provincias implementen tecnologías educativas basadas en\r\n e-learning, también para el caso de emergencias de salud pública como la del nuevo coronavirus\", indicó. En el edificio de la Universidad Argentina de la Empresa (UADE), ubicado a tres cuadras de la sede del Ministerio de Salud de la Nación, funciona una residencia estudiantil de 11 pisos donde se alojan 150 estudiantes de las provincias o el exterior. El 12% son extranjeros. Con la alerta sanitaria internacional por el nuevo virus, las autoridades decidieron adelantar la implementación del Programa Bien Estar, una iniciativa para mejorar el cuidado de la salud de los 40.000 alumnos, profesores y empleados. \"Tenemos alumnos del exterior que ingresaron en enero y permanecen por tres meses en la universidad, además de los estudiantes regulares -contó Guillermo Figari, responsable del programa-. Reforzamos la difusión de información en toda la universidad sobre qué es la enfermedad por el nuevo coronavirus y cuáles son los síntomas y las medidas de prevención de acuerdo con las recomendaciones oficiales.\" Las medidas también incluyen, según detalló, la instalación de dispensadores de alcohol en gel en todos los pasillos centrales para la higiene de manos, además de secadores de manos y dispensadores de jabón líquido en los baños. \"Contamos con un servicio de enfermería en los campus, con un procedimiento definido no sólo para responder dudas sobre la enfermedad, sino también sobre cómo actuar ante un posible caso con un cuestionario sobre si la persona viajó recientemente o tuvo contacto con alguien que pudo estar enfermo e indagar los síntomas para indicarle concurrir de inmediato al centro de salud más cercano o disponer su traslado con un servicio de emergencias\", detalló Figari, que insistió en la importancia de la concientización a través de pequeñas recomendaciones.  \"Hay que lograr que lavarse las manos con agua y jabón, usar alcohol en gel y cubrirse la boca y la nariz al rodeo o estornudar se conviertan en hábitos porque previenen enfermedades\", sostuvo. Si hay un evento masivo en el país es la \r\nFeria Internacional del Libro, con alrededor de 1,1 millones de visitantes durante 21 días, incluidas las actividades para profesionales. \"Estamos atentos a la situación (del coronavirus), que si comienza a tomar mayor importancia, consultaremos a las autoridades competentes y nos atendremos a las medidas que determine\", indicó Oche Califa, director Ejecutivo de la Fundación El Libro. Este año, la feria será entre el 28 de abril y el 18 de mayo. Califa comentó que, hace pocos días, se postergó hasta mayo por la epidemia la Feria del Libro Infantil de Bologna, en Italia. \"Es, indudablemente, un motivo de preocupación\", continuó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/medicos-sanitaristas-critican-medidas-oficiales-control-del-nid2337383","date":"26  de febrero de 2020  • 19:18","title":"Para médicos sanitaristas el país no está preparado para enfrentar el coronavirus","abstract":null,"author":"","key_words":"","body":"Más allá de las nuevas medidas aplicadas en el Aeropuerto Internacional de Ezeiza para prevenir el contagio del coronavirus, médicos sanitaristas opinan que el país no está preparado para hacer frente a la epidemia. Además de cuestionar las medidas específicas tomadas por el Gobierno, los especialistas también critican la falta de concientización social y la escasez de insumos médicos para prevenir el contagio del virus. A partir de ayer, los viajeros que llegan a Ezeiza desde Italia y España deben firmar una declaración jurada antes de salir del avión. En esta, tendrán que especificar si padecieron algún síntoma que se asocie con el virus durante el viaje. Sumado a ello, hoy por la mañana, en Ezeiza, el ministro de Salud de la Nación, Ginés González García, aclaró que aún no hay casos confirmados de coronavirus en el país. Indicó, además, que los protocolos de monitoreo de pasajeros se cumplen \"rigurosamente\" y que \"lo que más suma es el control de autorreferencia\" cuando una persona detecta síntomas. \"Pensar que se va a prevenir la llegada del coronavirus de esta forma es como pretender que un arquero ataje 10 penales a la vez -opina Edgardo Trivisonno, médico sanitarista y ex subsecretario de Salud de la Ciudad-. Las personas pueden mentir y decir que no tuvieron ningún síntoma por miedo a quedar encerradas en cuarentena.\" El especialista comentó, además, que los controles sanitarios no son suficientes porque no se realizan en las personas que llegan de Italia y España por medio de escalas. Más allá de los medidas adoptadas en Ezeiza, el Gobierno todavía no ha tomado otras decisiones de prevención por el coronavirus. Por su parte, en una entrevista con A24, González García ha destacado que el Ministerio de Salud hace lo posible para prevenir el coronavirus, pero que sus prioridad en este momento son el sarampión y el dengue. Informó, también, que aquellos pasajeros que lleguen de Italia o España y digan tener síntomas, van a ser trasladados y revisados en el Hospital de Ezeiza y, se les van a realizar dos pruebas para confirmar si la persona está infectada de coronavirus. En caso de dar positivas, los pacientes serían trasladados a la sala de aislación de este centro médico. Sin embargo, el médico sanitarista Ignacio Katz puso el foco en la otra cara del asunto. \"El problema principal que tenemos es el estado general del sistema de salud argentino -dijo-. No estamos preparados para recibir una epidemia. Quizás el hospital de Ezeiza tenga una sala de aislación, pero, si uno recorre el resto de los hospitales, verá que estos no los tienen.\" Según comenta Katz, el país no escuchó los consejos de la Organización Mundial de la Salud (OMS) cuando esta entidad multilateral recomendó, en 2016, después del brote de ébola, que todos los hospitales del mundo tengan espacios para aislaamiento. \"Con la gripe aviar se vio. El país no estaba preparado para afrontar un virus de tal magnitud y, a partir de ahí, no cambio nada. Se necesita que el Estado tome conciencia y trabaje de manera multidisciplinaria\", concluye Katz."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/colecta-nacio-rara-cardiopatia-buscan-fondos-operarlo-nid2337385","date":"26  de febrero de 2020  • 17:45","title":"Colecta: nació con una rara cardiopatía y buscan fondos para operarlo en EE.UU.","abstract":null,"author":"","key_words":"","body":"Santiago Herrera\r\ntiene 22 meses y padece una cardiopatía congénita compleja llamada\r\nSíndrome de Shone. Hasta el momento tuvo tres intervenciones quirúrgicas, pero no se obtuvieron los resultados esperados. La mejor opción para su mejora está en realizar un tratamiento en el \r\nHospital de Niños de\r\nBoston, en Estados Unidos. Para ello, \r\nsus padres apelan a la solidaridad de la población y recolectan fondos para alcanzar el monto necesario para tratar al pequeño.  Según expresaron sus padres en un video difundido en Facebook, lo ideal sería que el niño viaje a los Estados Unidos en el mes de abril. Pero, para el tratamiento, requieren unos 115.000 dólares. \"Necesitamos tu ayuda para que el corazón de Santi siga latiendo\", dice su madre, Mariana Barey, en la grabación publicada en la red social. \"Santi tiene el síndrome de Shone, que es una enfermedad, una obstrucción en el costado izquierdo de su corazón\", cuenta su padre, Gastón Herrera, en el mismo video. \"Tuvo tres operaciones -agrega la mamá de Santi-, la primera a los cuatro días de vida, la segunda a los tres meses y medio y la tercera a los nueve meses\".  Santi tiene 22 meses. Nació con Síndrome de Shone, una compleja cardiopatía congénita que implica varias obstrucciones del lado izquierdo del corazón. Tuvo tres intervenciones quirúrgicas pero los resultados no fueron efectivos. La mejor opción de tratamiento está en el Boston Chidren´s Hospital en Estados Unidos. Por eso, necesitamos juntar USD 114.598 para abril. Si 80.000 corazones solidarios nos donan $ 100 podemos lograrlo. ¿Nos ayudás? #LatiendoXSanti CUENTA SOLIDARIA BENÉFICA Herrera Nicolás Gastón (papá de Santi) DNI: 33419396 - CUIL: 23-33419396-9 Nro de cuenta 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) BANCO Santander Suc. 0091, Hurlingham Una publicación compartida de \r\n Santiago Herrera (@latiendoxsanti) el \r\n25 Feb, 2020 a las 8:09 PST A pesar de que las operaciones le asegurarían una vida tranquila por mucho tiempo, según explica su padre, eso no sucedió. \"Hoy el corazón de Santi está haciendo más esfuerzo del que debe, y eso puede causar un daño irreversible\", dice Herrera.  Según afirman los padres, la prepaga no quiere pagar. Por ello, apelan a la generosidad de la gente. \"Si 80.000 corazones solidarios nos donan 100 pesos podemos lograrlo ¿Nos ayudás?\", posteó la familia en su cuenta de Instagram. Los que deseen ayudar pueden depositar el monto voluntario en la Cuenta Solidaria Benéfica de Nicolás Gastón Herrera (el padre de Santi). Los datos completos son: Cuenta Solidaria Benéfica; Herrera Nicolás Gastón (papá de Santi); DNI: 33419396; CUIL: 23-33419396-9; Número de cuenta 376499/8; CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares); Banco Santander Suc. 0091, Hurlingham."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-dia-hitler-inauguro-planta-fabricar-escarabajo-nid2337308","date":"26  de febrero de 2020  • 17:15","title":"El día en el que Hitler inauguró la planta para fabricar el Escarabajo, el \"auto del pueblo\"","abstract":null,"author":"","key_words":"","body":"En 1933, cuando \r\nAdolf Hitler se alzó con el poder total en \r\nAlemania, comenzó a idear un proyecto para construir un vehículo accesible y confiable para el pueblo. Quería desarrollar una industria del automóvil en su país para competir con las compañías inglesas y francesas. El objetivo del dictador comenzó a cumplirse cuando el \r\n26 de febrero de 1936, hace exactamente 84 años, se inauguró la fábrica de \r\nVolkswagen -significa \r\nauto del pueblo, en alemán-, en la que se facturaría poco tiempo después el legendario Escarabajo, el automóvil que con los años se convertiría en uno de los más populares del mundo. La idea de realizar el auto, cuyo nombre oficial en un principio fue KDF-Wagen y luego Tipo 1 fue encomendada en el año 1934 al ingeniero \r\nFerdinand Porsche -quien años después creara junto a su hijo la marca con su propio apellido. El automóvil debía ser de mecánica sencilla y transportar a dos adultos y tres niños de manera cómoda y alcanzar velocidades de hasta 100 kilómetros por hora.  En los tiempos en que nació el Escarabajo, en Alemania había un auto cada 50 habitantes, en comparación al auto cada cinco personas que había en Estados Unidos. El mismo Hitler había hecho su propio bosquejo de lo que quería para el modelo mientras almorzaba en un restaurante de Munich. Tenía la forma que sería luego la tradicional del vehículo: con la parte delantera curvada hacia adelante y la cabina redondeada hacia atrás. Los primeros prototipos del futuro Escarabajo fueron realizados entre 1936 y 1938. Finalmente, este \"auto del pueblo\" , también conocido como KDF-Wagen -alegría del pueblo-, se podía producir en masa, y ya había unos 336 encargados, cuando se desencadenó la Segunda Guerra Mundial y los vehículos fueron destinados a ejercer funciones en las acciones bélicas.  La fábrica de los Volkswagen KDF en la ciudad de Wolfsburgo, a 200 kilómetros de Berlín, fue objeto de una serie de bombardeos de los aliados durante la guerra que la dejaron dañada. Cuando terminó el conflicto con la derrota de Alemania y el suicidio de Hitler, los británicos se hicieron cargo de la planta por un tiempo, y decidieron recomenzar las acciones de la fábrica. Poco tiempo después, los ingleses devolvieron la fábrica a los alemanes. En 1948, el alemán Heinrich Nordhoff se hizo cargo de la empresa y vio en el Escarabajo un \"diamante en bruto\". Lo mejoró en su diseño, lo hizo más seguro para sus dueños y lo preparó para convertirlo en el auto que sería un boom de ventas en la siguiente década. En la década del 50, el Tipo I, también conocido como Escarabajo, Tipo 60, Beetle, Bug, Käfer, Vocho y Fusca llega a los Estados Unidos y también a Sudamérica, cuando una fábrica de Volskwagen se instala en Brasil. En 1963 un Escarabajo de origen alemán llegó a la Antártida, y en 1968 el cine, de la mano de la compañía Disney, popularizó aún más el singular vehículo con la película \"Cupido Morotizado\", protagonizada por un Escarabajo inteligente llamado \r\nHerbie, modelo 1963.  En 1972, el Escarabajo, a esa altura ya considerado la joya de Volkswagen, alcanzó el récord de unos 15.007.034 unidades vendidas en el mundo, superando el récord que hasta entonces ostentaba el Ford-T. En el '74, en tanto, se fabricó el úlitmo Beetle en Wolfsburgo, y en el '78, el último producido en Alemania. Sin embargo, la popularidad mundial del auto no paraba de crecer. Finalmente, en el mes de julio de 2019, \r\nla compañía Volskwagen anunció que se dejaría de fabricar el querido Escarabajo, en la última fábrica del vehículo que quedaba, en la ciudad de Puebla, en México. Terminaba de este modo la historia de un vehículo que tuvo más de 80 años de vida y que formó parte de varias generaciones de automovilistas que lo tuvieron entre sus preferidos, desde su oscuro origen como parte de la reactivación de la industria durante el Tercer Reich hasta el último modelo, con un diseño más moderno, y que no logró convencer a los fanáticos del clásico auto."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-hoy-se-conmemora-dia-del-nid2336159","date":"26  de febrero de 2020  • 16:38","title":"Por qué hoy se conmemora el Día del Implante Coclear, tecnología para escuchar","abstract":null,"author":"","key_words":"","body":"Fue un 25 de febrero, pero de 1957: ese día se llevó a cabo \r\nel primer implante coclear de la historia en una operación que tuvo lugar en Francia y estuvo a cargo de los médicos André Djourno y Charles Eyries. Los años pasaron, y \r\nhoy estos implantes altamente perfeccionados posibilitan en todo el mundo la audición de más de 325.000 personas con sordera. \"En la Argentina la hipoacusia afecta entre 700 y 2.100 chicos el primer año de vida, por lo que su detección precoz es de gran importancia. Un rápido diagnóstico y una pronta intervención antes de cumplir el año resultan clave para evitar que la hipoacusia afecte el desarrollo de los niños y su inserción en la sociedad\", explica el otorrinolaringólogo Santiago Alberto Arauz, cuarta generación en la especialidad y parte del staff del Instituto Otorrinolaringológico Arauz, que fundado en 1931 cuenta con un centro quirúrgico que realiza 700 cirugías por mes.  El oído humano es un sistema de órganos que en su conjunto tiene la misión de captar, codificar y transferir al cerebro diferentes informaciones sonoras. \r\nTodo el sistema auditivo está formado por la unión de tres partes diferentes: el oído externo, el oído medio y el oído interno. Es en este último donde se coloca el implante coclear. El sistema consiste en \r\nun receptor o implante (que se aloja en el interior de la cóclea del paciente) y \r\nun transmisor externo o procesador. El receptor se emplea para reemplazar las funciones afectadas del oído interno estimulando eléctricamente, casi en forma directa, al nervio auditivo. El procesador es el encargado de captar los sonidos ambiente y luego, por medio de un enlace de radiofrecuencia, enviarlos al implante ubicado en el interior de la cóclea. Luego de la colocación se realiza el encendido de la prótesis, adaptándola a los niveles demandados por el paciente y hasta lograr la audición del amplio espectro de los sonidos. Todos los implantados deben llevar a cabo una \r\nrehabilitación logopédica inicial, cuya duración depende de cada persona. Además, la parte externa del implante coclear precisa de un mantenimiento regular. Como debido a su alto costo ni el dispositivo ni la rehabilitación logopédica pueden universalizarse a todas las personas con deficiencias auditivas, hoy existe un \r\nriguroso protocolo de selección de candidatos a un implante coclear que fue consensuado entre todos los médicos implantadores. Por eso para ser candidato a un implante hay que cumplir con una serie de requisitos ineludibles, como el hecho de padecer de sordera total o profunda con un grado de comprensión pobre y que todas las tecnologías de primer orden, como los audífonos, hayan fracasado. Se aplica a niños con hipoacusia grave o sordos menores de cinco años (por su plasticidad neural), y también a adultos con lenguaje oral funcional o que tengan memoria auditiva por haber oído antes con audífonos. Los fabricantes aseguran que la parte interna está diseñada para que \r\ndure toda la vida del individuo implantado, y que además soporta futuras actualizaciones del procesador. El número de fallos técnicos es hoy muy reducido en relación con el número total de implantados, pasando de ser \"raras\" a \"muy raras\" las averías internas en los implantes cocleares modernos. En algunos casos se han retirado implantes debido a motivos médicos ajenos al funcionamiento del transductor, como es el caso del rechazo inmunológico a determinados componentes. Tanto el \r\nInstituto Otorrinolaringológico Arauz como la \r\nFundación Arauz suelen acompañar las demandas de los implantados cocleares del mundo a través de diferentes acciones de concientización sobre las dificultades audiológicas y la prevención de la sordera. Encabezado por el doctor Santiago Luis Arauz, el equipo médico del Instituto ha encabezado desde 1988 cerca de 2.100 implantes con resultados favorables y hoy cuenta con 120 médicos especialistas que trabajan tanto en consultorio como realizando cirugías. Más info en \r\nwww.iorlarauz.com.ar"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-china-conseguira-triunfo-definitivo-esta-lucha-nid2337350","date":"26  de febrero de 2020  • 16:19","title":"Coronavirus: \"China conseguirá el triunfo definitivo en esta lucha\", aseguró el embajador en la Argentina","abstract":null,"author":"","key_words":"","body":"El embajador de la República Popular China, Zou Xiaoli, difundió hoy una carta abierta \"a todos los compatriotas en Argentina y a los diversos sectores de la sociedad local\", en la que brinda una detallada explicación sobre lo que ha realizado el gobierno de su país para frenar el brote de coronavirus que se ha iniciado en la ciudad de Wuhan y que ya ha llegado hasta a Brasil. En la misiva, además señala que con las autoridades argentina se mantienen contactos en \"tiempo real sobre la evolución de este brote, de manera abierta, transparente y responsable\" y destaca la solidaridad \"del pueblo argentino\" y del \"presidente Alberto Fernández. El siguiente es el texto completo de la carta: \"Desde comienzos de este año, China viene sufriendo el brote del virus COVID-19, la mayor emergencia sanitaria pública desde la fundación de la República Popular China por su rapidez de propagación, por su transmisibilidad y por las dificultades en su prevención y control. Frente a esta situación sin precedentes, el pueblo chino, bajo el liderazgo del Comité Central del Partido Comunista de China (PCCH) y del Presidente Xi Jinping, ha desencadenado una conmovedora y generalizada guerra popular para la prevención y control de esta epidemia. \"Gracias a más de un mes de arduos esfuerzos, el control de este brote ya muestra una tendencia positiva de creciente consolidación, con una acelerada elevación de la tasa de curación y una drástica caída de las tasas de casos graves y de mortalidad, sin aumento de nuevos casos confirmados en muchas provincias y municipios en los últimos días consecutivos. Para evitar la propagación mundial del COVID-19, China ha llevado adelante proactivamente una política de cooperación y de intercambio de información con la Organización Mundial de la Salud (OMS) y con la comunidad internacional, compartiendo toda la secuencia genética de la cepa del virus e investigando exitosamente el kit de test rápido. La velocidad, el espíritu y la fuerza reflejados en los esfuerzos de China impresionaron profundamente al mundo. \"La solidaridad entre los compatriotas se tradujo en el apoyo brindado por la comunidad china y por las instituciones chinas radicadas en la Argentina, que superó la inmensa lejanía geográfica. La comunidad china estableció desde la primera hora una comisión denominada \"Fuerza Wuhan, Fuerza China\" y la Cámara de Empresas Chinas en la Argentina lanzó una iniciativa de donación entre sus asociados. De acuerdo con las estadísticas preliminares, ya arribaron a centros sanitarios de la Ciudad Wuhan y de la Provincia Hubei recursos como barbijos, guantes e indumentaria de protección por valor de más de 2 millones de dólares, lo que contribuyó en forma valiosa a la prevención y control de esta epidemia. \"Nuestra embajada implementó enérgicamente las instrucciones del gobierno chino, dando a conocer desde el primer momento los avisos de prevención a los ciudadanos y a la comunidad china en la Argentina, difundiendo manuales de prevención y protección, tomando medidas de manera activa para mantener la seguridad sanitaria pública, atendiendo adecuadamente los casos de protección consular relacionados con el COVID-19 y estableciendo un mecanismo \r\nhotline de comunicación con las autoridades sanitarias del gobierno argentino para informar en tiempo real sobre la evolución de este brote, de manera abierta, transparente y responsable; a la vez que se presentaron las medidas de prevención y control de la parte china y los resultados por los principales medios de comunicación locales para aclarar los rumores y dudas. \"Nos conmueve la firme solidaridad del gobierno y pueblo de Argentina con China. El Presidente Alberto Fernández envió una carta al Presidente Xi Jinping para expresar su apoyo a la lucha de China contra la epidemia y su agradecimiento por el cuidado y atención de parte del gobierno chino a los ciudadanos argentinos radicados en China. El gobierno de la Ciudad de Buenos Aires celebró el Festival de Año Nuevo Chino y un gran espectro de actividades según lo previsto. Los jugadores del Club Atlético River Plate se vistieron de las camisetas con sus nombres en chino en un partido de fútbol, con el lema \"Fuerza Wuhan, Fuerza China\" en la enorme pantalla del estadio Monumental. Numerosos políticos y amigos argentinos se solidarizaron con China, transmitiendo el sincero afecto y la amistad. \"Quisiera expresar, en nombre de nuestra embajada, la alta estima a los compañeros en el frente de la batalla contra esta emergencia sanitaria, el alto aprecio a los compatriotas en la Argentina por no escatimar sus esfuerzos en brindar su respaldo y el sincero agradecimiento al gobierno y pueblo de la Argentina por su amistad. \"En la actualidad, las batallas en defensa de Hubei y Wuhan han entrado en la etapa definitiva con una distribución más eficaz de los insumos sanitarios y con una mayor celeridad en la investigación y desarrollo sobre la vacuna y los medicamentos. Bajo la premisa de asegurar la prevención y control apropiados, la mayoría de las provincias de China ya volvieron a retomar el orden normal en el trabajo y la vida cotidiana. A pesar del impacto de esta epidemia repentina en el desarrollo económico y social de China, no se ha modificado la tendencia favorable del crecimiento económico a largo plazo y estimamos que las demandas al consumo se liberarán rápidamente, así como la potencialidad del impulso económico acumulada durante este período. Tenemos la plena confianza en vencer esta epidemia definitivamente, en mantener el ímpetu del desarrollo socioeconómico y en cumplir con los objetivos de la construcción de una sociedad basada en la erradicación de la pobreza. \"Bajo la conducción del Comité Central del PCCH y del Presidente Xi Jinping, todo el partido, el ejército, el país y el pueblo chino de diversas etnias, respondiendo en forma mancomunada a esta emergencia sanitaria, han logrado progresos relevantes en la prevención y control de este brote, lo cual pone de manifiesto la eficacia del sistema de gobierno chino en situaciones de crisis, el ingente poderío nacional y la valiosa fuerza cohesiva y centrípeta de la nación china, dando a conocer la imagen de un país responsable e impulsando el concepto de la Comunidad del Futuro Compartido. \"China conseguirá el triunfo definitivo en esta lucha, haciendo realidad su objetivo de contribuir al crecimiento económico mundial y a la causa de la paz y el progreso de la humanidad. La amistad y la confianza mutua entre los chinos y los argentinos saldrá más fortalecida y profundizada luego de este desafío. La Asociación Estratégica Integral China-Argentina vislumbrará unas perspectivas más amplias, en salvaguardia y fomento de los intereses y bienestar comunes de ambos países.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-sacar-porcentajes-nid2033186","date":"26  de febrero de 2020  • 16:08","title":"Cómo sacar el porcentaje online de un número","abstract":"Una guía para ayudarte a calcular porcentajes","author":"","key_words":"","body":"El \r\nporcentaje de una cantidad es un símbolo matemático que representa una cantidad como una fracción de 100 partes iguales.     15 por ciento de 120: multiplico 120 por 0,15, es decir, corriendo dos lugares la coma hacia la izquierda. Esto te dará 18, que es el \r\nporcentaje buscado. 5 por ciento de 120: el cálculo sería 120 x 0,05 (cuando el número es de un dígito siempre va el 0 adelante después de la coma ya que se corren dos lugares a la izquierda también).   Tip de porcentaje: Si estás en Excel, luego de hacer el cálculo de arriba podes usar el siguiente comando en el teclado para pasarlo a porcentaje: ctrl+shift+5 Imaginemos que vamos a un comercio y vemos un producto que sale 370 pesos. A la vez, tenemos una tarjeta de descuentos que otorga, en este caso, un descuento del 25%. Queremos saber cuánta plata no ahorraríamos de comprar el producto con el descuento. Una manera de saber cuánto equivale ese porcentaje en pesos es:  También podemos realizar el cálculo así:  O bien así:  Ahora bien, otras veces podemos querer \r\nrealizar el cálculo al revés. Es decir, cuando queremos averiguar qué porcentaje representa una cantidad determinada dentro de un total de casos. Por ejemplo, supongamos que en un país de 1 millón de habitantes hay 230 mil personas bilingües. Y en otro país, de 3,5 millones de habitantes, hay 600 mil personas bilingües. ¿Cómo sabemos el peso que representan los ciudadanos bilingües dentro del total de habitantes del país? ¿Cómo comparamos ese peso relativo entre los dos países? En este caso, para sacar el porcentaje de habitantes bilingües dentro del país \"A\", podemos hacer \r\nuna regla de tres: Si 1 millón es igual al 100% de habitantes, qué porcentaje representarían 230 mil personas. Se multiplica 230 mil por 100, y se lo divide por 1 millón. El resultado es 23%. Para sacar el porcentaje de habitantes bilingües dentro del país \"B\", aplicamos la misma regla de tres: Si 3,5 millones es igual al 100% de habitantes, qué porcentaje representarían 600 mil personas. Se multiplica 600 mil por 100, y se lo divide por 3,5 millones. \r\nEl resultado de la regla de tres es 17.14%. En este ejemplo, si bien el país \"B\" tiene una mayor cantidad de habitantes bilingües, su proporción sobre el total de habitantes es menor que en el país \"A\". Si se utiliza un \r\narchivo de Excel, es posible realizar el cálculo del porcentaje de un número completando una columna con los números de los que se desea calcular un porcentaje (por ejemplo 240). Luego, ir a la ventana de \"\r\nFormato de número\" y cambiar la opción \"general\" por \"\r\nporcentaje\". Con esa función completar en una columna contigua con los porcentajes a calcular (por ejemplo 25%).  Y en una tercera columna se calcula el resultado final, colocando el signo = y el número inicial multiplicado por el porcentaje que se quiere calcular. Presionando Enter se obtiene como resultado 60. La \r\ncalculadora de la computadora es una herramienta sumamente útil para resolver operaciones sencillas y calcular porcentajes rápidamente. Para hacer la cuenta en menos pasos, se debe colocar el número, por ejemplo 320; luego el índice de porcentaje a calcular, por ejemplo, 20 y luego presionar Enter y seguidamente el símbolo %. De esa manera la herramienta ofrece el resultado correspondiente al 20% de 320= 64.  En el celular, la función calculadora cuenta con herramientas básicas para cálculos sencillos, es por eso que el usuario debe realizar la interpretación mental de lo que se desea calcular y utilizar las \r\nfunciones habituales de multiplicar y dividir. Por ejemplo, para obtener el 25% de 320 hay que realizar el siguiente paso: 320x25/100. Sin embargo, la opción de porcentaje también está disponible desplegando el menú de operaciones y se utiliza de la misma manera que en la computadora. Supongamos que cobras $25.000 y te \r\naumentan en porcentaje un 20% el sueldo. Para cálcular cuánto te va a quedar con el nuevo sueldo debes hacer el siguiente cálculo:  En Argentina casi todos los productos tienen aplicado el IVA (Impuesto de Valor Agregado), que es el 21%. Si queremos \r\nrestar el porcentaje de IVA en el precio de un producto que sale $123 deberíamos hacer lo siguiente:  Siempre que querramos descontarle un porcentaje a un número debemos dividirlo por 1 coma y el porcentaje de descuento que queremos calcular (en este caso es 21 porque es el IVA). Organizas tu cumpleaños e invitaste 20 personas, pero solo te asistieron 13. Para \r\ncalcular el porcentaje de asistencia a tu fiesta debes hacer el siguiente cálculo:  Tenes una empresa y facturaste $50.000 y tus costos para alcanzar esos ingresos fueron de $20.000. Debes hacer el siguiente paso a paso para calcular el \r\nporcentaje de ganancia:  La \r\nley en Argentina sobre el pago de aguinaldo es bastante diferente a la del resto del mundo. Mirá \r\ncómo calcular el aguinaldo en Argentina Con la reciente implementación del gravamen sobre los consumos en moneda en el extranjero también es necesario tener presente el concepto de \r\nporcentaje. Si compras un celular en el exterior que sale USD 1.000 vas a tener que multiplicarlo por el tipo de cambio oficial más el 30%. Por lo que el cálculo sería:  Sacar porcentajes puede ser aún más fácil. Así lo muestra el británico Ben Stephens. Este creativo publicitario desarrolló un truco para calcular porcentajes de manera muy rápida sin recurrir a una calculadora. Por ejemplo, si uno necesita saber el 8% de 75, un cálculo que a simple vista parece complejo. Stephens, sin recurrir a la calculadora, propone \r\ninvertir los términos: sacar el 75% de 8. El resultado es intuitivo: 6. Es decir, 6% de 75. Queremos comprar una computadora de 9 mil pesos y nos hacen un descuento de 12%. ¿Cuánto cuesta la computadora con el descuento? (Rta: 7920 pesos) En una clase de 45 personas, 32 se fueron de viaje. ¿Qué porcentaje de alumno queda en la clase? (Rta: 28,8%)  El signo se escribía, hacia \r\nmediados del siglo XIV, como \"p100\". Luego se escribió como \"pc\", con un pequeño círculo sobre una línea. Finalmente se dejó la línea con el círculo arriba y se le agregó uno abajo. Luego la línea pasó a dibujarse de manera diagonal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hizo-broma-coronavirus-terminaron-pinas-nid2337351","date":"26  de febrero de 2020  • 16:05","title":"\"¿Qué haces, coronavirus?\": la broma que desató una feroz pelea en un supermercado chino","abstract":null,"author":"","key_words":"","body":"Un supermercadista chino y un empleado de una distribuidora se tomaron a golpes hoy tras una \r\nbroma relacionada con el coronavirus que le hizo el distribuidor cuando descargaba mercadería en un comercio en \r\nLa Plata. Según fuentes policiales, el hecho ocurrió esta mañana en un supermercado chino ubicado en la calle 526, entre 12 y 13, en el barrio platense de Tolosa. El vocero detalló que, según los testigos, el repartidor le dijo al comerciante: \"Qué haces coronavirus?\", lo que desató la furia del supermercadista. A partir de allí, los hombres se trenzaron en una pelea a golpes de puño que quedó registrada por las cámaras de seguridad del comercio. La fuente explicó que el supermercadista denunció que el empleado de la distribuidora lo atacó con un objeto punzante, por lo que interviene la fiscalía penal de La Plata que caratuló la causa como \"amenazas y lesiones graves\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-insecto-puede-reemplazar-perros-deteccion-explosivos-nid2337349","date":"26  de febrero de 2020  • 15:52","title":"El insecto que puede reemplazar a los perros en la detección de explosivos","abstract":null,"author":"","key_words":"","body":"Para detectar explosivos, las autoridades utilizan perros entrenados específicamente para este fin. El olfato canino es uno de los mejores en ese sentido. Pero capacitar a un perro para llevar a cabo esta tarea que salva miles de vidas es una actividad costosa que requiere mucho tiempo y dedicación. Sin embargo, un estudio de la Universidad de Washington en Misuri, Estados Unidos, descubrió otro animal que puede ser un detector ideal de sustancias explosivas. Se trata del saltamonte o Schistocerca americana, según su nombre científico. Mientras que el sentido del olfato en los humanos se aloja en la nariz, en los insectos, las neuronas receptoras olfativas se encuentran en sus antenas. Gracias a ellas, pueden detectar los olores en el aire, ya sea el de alimentos, depredadores o el de sustancias químicas. Las neuronas olfativas, a su vez, envían señales eléctricas a una parte del cerebro del insecto que se conoce como lóbulo antenal. \r\nCada antena de un saltamontes tiene cerca de 50.000 de estas neuronas.  Para aprovechar este sistema y evaluar la capacidad de los saltamontes de diferenciar aromas, Baranidharan Rama y su equipo de investigadores implantaron electrodos en los lóbulos antenales de los insectos. Luego lanzaron distintos vapores cerca de sus antenas. Unos contenían dinamita y otros explosivos -trinitrotolueno (TNT) y 2,4-dinitrotolueno (DNT)- y otros benzaldehído o aire caliente. Así, descubrieron que las diferentes esencias activaban diferentes neuronas en los lóbulos antenales. Al analizar las señales eléctricas detectadas por los electrodos, los investigadores pudieron determinar \r\ncuándo los saltamontes detectaban explosivos y cuando no. Para leer las señales, los investigadores equiparon a los insectos con unos pequeños sensores -una suerte de mochila que cargaban en la parte trasera de su cuerpo- que grababan las señales y las transmitían directamente a una computadora.  Debido al peso de este dispositivo, los saltamontes perdieron la movilidad. Pero para salvar este obstáculo, los científicos los pusieron sobre una pequeña plataforma con ruedas a control remoto que les permitía moverlos en distintas direcciones. Cuando probaron con un solo insecto, la precisión en la detección fue de un 60%. \r\nCuando probaron siete saltamontes juntos, la precisión alcanzó el 80%. \"Nuestro estudio proporciona la primera demostración de cómo los sistemas olfativos biológicos pueden ser secuestrados para desarrollar un enfoque de detección química robótico\", señalaron los autores del estudio. La capacidad de los saltamontes para detectar explosivos se extendió por siete horas. \r\nDespués de este período de tiempo, quedaron sin energía y finalmente murieron. El próximo paso será evaluar cómo se comportan y cuán efectivos son detectando explosivos si el ambiente cuenta con múltiples olores, como sería el caso en una situación real."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-es-sintomas-como-protegerse-nid2326312","date":"26  de febrero de 2020  • 15:37","title":"Síntomas de coronavirus: qué es y cómo protegerse","abstract":null,"author":"","key_words":"","body":"La \r\ncepa de coronavirus se identificó por primera vez en Arabia Saudita en 2012, desde entonces, se registraron muy pocos casos hasta que en diciembre pasado, un \r\nbrote de neumonía en la ciudad de \r\nWuhan, China, generó alerta en el gobierno local. En consecuencia, la Organización Mundial de la Salud (OMS) informó que se trata de una \r\nnueva cepa de coronavirus. La \r\n\"neumonía de Wuhan\" ya se cobró numerosas vidas y se propagó hacia Tailandia, Corea del Sur, Japón y Estados Unidos. Todavía se desconoce sobre el origen de este nuevo brote, pero ya se conoció \r\nel primer caso en Brasil, donde un hombre de 61 años resultó afectado.  La \r\nOMS enumera una serie de consejos que se aplican en general para reducir el riesgo de infecciones respiratorias. A saber:  Aquellos pacientes con síntomas de una infección respiratoria aguda deberían tomar las siguientes precauciones: mantener cierta distancia con los demás, cubrirse la nariz y la boca con pañuelos desechables o ropa al estornudar o toser y lavarse las manos. La OMS no recomienda adoptar ninguna medida de salud específica para las personas que viajan. Ahora bien, la OMS recomienda a las personas que viajan y desarrollan síntomas respiratorios durante el viaje, o posteriormente, que soliciten atención médica y expliquen al profesional sanitario el trayecto que han realizado. Las orientaciones relativas a los viajes se han actualizado. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/te-aseguro-ese-avion-venia-coronavirus-turistas-nid2337203","date":"26  de febrero de 2020  • 15:32","title":"\"Te aseguro que en ese avión venía el coronavirus\": los turistas en Ezeiza, entre el pánico y el modo vacaciones","abstract":null,"author":"María Filgueira","key_words":"","body":"\"Todos en el avión no paraban de toser, \r\nla gente pedía barbijos y las azafatas no entregaban\", dijeron los tres integrantes de la familia Burrieza al bajar del avión. Venían de \r\nRoma, estaban los tres con barbijos y se encontraban muy preocupados con toda la situación. \"Te aseguro que \r\nen ese avión venía el coronavirus\", aseguró la madre de la familia, que recién llegaba desde uno de los países donde más aumentaron los casos de \r\nla enfermedad en los últimos días.   Los nuevos casos de \r\ncoronavirus en Italia y España alertaron a la sociedad, más que nada a los \r\nciudades europeas afectadas y obligó a las \r\nautoridades sanitarias y aeroportuarias argentinas a \r\naumentar los controles de los pasajeros que llegan desde esos países, populares entre los turistas locales. Sin embargo, esta mañana esas inspecciones todavía parecían ser laxas, apenas basadas en una declaración jurada.  En la mayoría de los aeropuertos de los países en donde se han encontrado casos se toma la temperatura a los pasajeros. En \r\nEzeiza solo tienen que llenar un formulario de \r\ndeclaración jurada, especificar dónde estuvieron, si tuvieron algunos de los síntomas de la enfermedad y decir en qué asiento viajaron. Si presentan tos o fiebre, se activa un protocolo y deben ser atendidos en salas especiales.   Son pocos los pasajeros que bajan con barbijos y cara de preocupación. La mayoría sigue con \r\ncara de descanso por sus vacaciones. \"Solo me tomaron la temperatura en Roma, no vi que estuvieran tomando otras medidas\", dijo Cristina Balcarce. Ella volvió de esquiar del norte de Italia, pasó por varias ciudades europeas y desde que conoció la noticia siempre estuvo tranquila.  A Damián Grieni no le tomaron temperatura al salir del aeropuerto de Roma. \"\r\nSolo le tomaban la fiebre a los que se los veía mal. A mí no me frenaron ni nada\", explicó en diálogo con \r\nLA NACION. Hugo del Monte, español proveniente de Roma, viajó a\r\n Buenos Aires por trabajo. No le hicieron ningún control en los dos aeropuertos. \"La gente no sabe la gravedad de la situación, \r\ndebería haber más control\", dijo.  \"Allá no hay tanta preocupación como la hay acá en la Argentina. Recibíamos todo el tiempo mensajes de nuestros familiares, pero no nos pareció que en Europa estén tan en alerta\", indicó Walter Carzón, quien paseó por varias ciudades europeas con su mujer y su hija. Llevaron barbijos y alcohol en gel desde Buenos Aires. \r\n\"Por suerte fuimos preparados porque allá no se conseguía nada\", finalizó. Virginia Lucero trabaja en el \r\nMinisterio de Salud y desde hace dos semanas está asignada en Ezeiza, donde debe entregar folletos con recomendaciones para prevenir el virus respiratorio a la salida de la puerta de los arribos internacionales. \r\nLavarse las manos, cubrirse la nariz y la boca al toser o estornudar y evitar contacto directo son los tres puntos principales a seguir que explica el volante. \"Los que llegan están muy tranquilos, son muy pocos los que salen con barbijos\", comentó Lucero. Erla Román y su hijo vienen de \r\nPerú. No se conocen casos de muertes ni afectados en ese país pero por prevención ambos decidieron utilizar barbijos. A las 8:30 comenzaron a bajar los pasajeros del vuelo proveniente de Madrid. Ninguno recibió algún tipo de precaución ni fue controlado para salir o entrar al país. Camila tiene 23 años, viajó por un mes por Europa y salió de la puerta de arribos con la cara tapada por una bufanda de lana. \"\r\nNo conseguí ni barbijos ni alcohol en gel\", comentó. Evelyn Vallejos y su novio vinieron a la Argentina a visitar a su familia. Ambos con barbijos afirmaron que solo vieron carteles de prevención del coronavirus en Ezeiza. \"Nosotros allá no vimos carteles y tampoco la gente andaba con barbijos\", comentó Vallejos. Desde prensa de Aeropuertos 2000, confirmaron que ningún pasajero de los vuelos de ayer fue al puesto 18, lugar preparado para asistir a quien tenga síntomas. \"Tanto en la pista como en la torre de control saben cómo implementar el protocolo. Si alguien llega a tener síntomas, se le informa a Sanidad de Fronteras y se lo deriva al Hospital de Ezeiza que queda a siete minutos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-medidas-prevencion-se-activaron-argentina-nid2337324","date":"26  de febrero de 2020  • 14:32","title":"Coronavirus: las medidas de prevención que se activaron en la Argentina","abstract":null,"author":"","key_words":"","body":"\"Si entra el         \r\n        \r\ncoronavirus\r\n        \r\n  a la Argentina, ojalá que entre tarde, así tenemos una respuesta inmediata\", dijo \r\nGinés González García, el ministro de Salud de la Nación. En conferencia de prensa, el funcionario aseguró que se trata de un virus \"\r\nde rápida difusión\", pero consideró que \r\nno hay que alarmarse. \"Se están tomando todas las medidas posibles. Un 20% de los casos son problemáticos\", explicó y detalló que los más vulnerables son las personas mayores y aquellas que tienen problemas respiratorios o inmunológicos. En tanto, consideró que hay que poner el ojo en otras enfermedades como el \r\ndengue, el sarampión y la gripe. La\r\n conferencia de prensa, de la que participaron también funcionarios de otras áreas, se desarrolló hoy en el Aeropuerto de Ezeiza. El objetivo fue dar detalles de cómo se han reforzado las \r\nmedidas de prevención debido a la \r\nalerta mundial por la propagación del Coronavirus. \"Las medidas son las mismas que siempre, solo que las intensificamos por este virus\", dijo Carla Vizzotti, secretaria de Acceso a la Salud. \"Hay muchas enfermedades respiratorias dando vueltas -explicó-. Es importante que el sospechoso de contraer el virus haya tenido un nexo directo con alguien enfermo o que haya estado en una zona afectada\". Claudia Madies, directora nacional de Habilitación, Fiscalización y Sanidad de Fronteras, mencionó que se solicitó la colaboración de todas las aerolíneas para que en cada vuelo todos los pasajeros completen la declaración jurada. En esta, cada pasajero debe especificar si siente síntomas y dar un detalle del viaje realizado. \"Hicimos un refuerzo de todos los planes de contingencia, es una manera más fácil de actuar si se llega a identificar algún caso\", sostuvo la funcionaria. \"Para el caso de los vuelos provenientes de Italia, que son dos por día, hay un protocolo específico\", detalló. Además de la \r\ndeclaración jurada, el área de Sanidad de Fronteras \r\ntoma la temperatura de aquellos pasajeros que vienen de Italia y se sospecha que puedan haber contraído el virus. Vizzoti aseguró que todavía la Argentina está en una primer etapa de detección del coronavirus para la prevención. Desde el Ministerio de Transporte confirmaron que en el día de hoy se aplicó un \r\nprotocolo en la actividad portuaria. Además, comenzaron las acciones de \r\ndifusión y prevención para que los pasajeros tengan referencias y puedan acudir frente a cualquier duda o situación que se les presente. \"En todos los puestos fronterizos damos intervención de Sanidad enseguida\", aseguró la Directora Nacional de Migraciones."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/monte-hermoso-liberaron-tortuga-marina-habia-quedado-nid2337274","date":"26  de febrero de 2020  • 13:45","title":"Monte Hermoso: liberaron a una tortuga marina que había quedado atrapada en las redes de una lancha","abstract":null,"author":"","key_words":"","body":"Tras quedar atascada en las redes de una lancha pesquera el 19 de febrero, una tortuga marina de la especie Chelonia mydas, fue liberada ayer en las playas de Monte Hermoso por rescatistas de fauna marina de Bahía Blanca. \"El pescador Cristian Mazzella, de la lancha pesquera Beniamino, nos entregó la tortuga que había quedado \r\nenmallada incidentalmente en sus redes\", explicaron los miembros de la Estación de Rescate de Fauna Marina \"Guillermo Fidalgo\" de Bahía Blanca, al liberar a la tortuga ayer. La tortuga marina llegó en perfecto estado de salud, \"pero con \r\nrestos de plásticos y colillas de cigarrillos en su sistema digestivo\", por eso debió permanecer por un breve período de tiempo en observación en la Estación de Rescate, indicó el grupo de rescate de fauna marina. La tortuga de mar,\r\n Chelonia mydas, reconocida por su color verde, se encuentra en mares tropicales y subtropicales. Esta especie anida en las costas donde nacieron, y se las puede ver en los océanos Atlántico y Pacífico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tres-consejos-para-lavarse-las-manos-de-manera-correcta-nid1946706","date":"26  de febrero de 2020  • 11:13","title":"Tres consejos para lavarse las manos de manera correcta","abstract":null,"author":"","key_words":"","body":"El aumento del número mundial de afectados por coronavirus y la aparición del \r\nprimer caso positivo en Brasil, enfocan la atención en los mecanismos de prevención que, por más sencillos que parezcan, aminoran los riegos de contagio. Una de la principales recomendaciones en este contexto de emergencia sanitaria está relacionado al lavado de manos, porque disminuye las probabilidades de transmitir bacterias, virus o parásitos, ya sea por contacto directo (tocando a otra persona) o indirecto (tocando superficies y objetos).  A continuación difundimos tres consejos para lavarse las manos de manera correcta: El lavado de manos apropiado requiere de jabón y sólo una pequeña cantidad de agua. Lavarse las manos solamente con agua no es suficiente. Las manos húmedas se deben cubrir con jabón y \r\nfrotar toda la superficie, incluidas las \r\npalmas, el dorso, las muñecas, entre los dedos y especialmente debajo de las uñas, por lo menos durante 20 segundos. Una forma sencilla para que los niños puedan calcular los \r\n20 segundos es encontrar una canción familiar que tome ese tiempo para cantarla; por ejemplo, cantar dos veces la canción del \"feliz cumpleaños\". Luego, se deben \r\nenjuagar bien con agua segura y secarlas, ya sea con una toalla limpia o agitando las manos. El lavado de manos debe realizarse en el momento adecuado. Los momentos críticos son los siguientes: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-turista-italiana-se-encuentra-aislada-hospital-nid2337239","date":"26  de febrero de 2020  • 10:49","title":"Coronavirus: una turista italiana se encuentra aislada en el hospital de El Calafate hasta que estén los resultados","abstract":null,"author":"","key_words":"","body":"Una turista italiana de 77 años que viajaba con un contingente presentó fiebre y tos mientras paseaba por la ciudad santacruceña de \r\nEl Calafate y se activó el \r\nprotocolo preventivo por \r\ncoronavirus. La mujer se encuentra aislada en una habitación del \r\nhospital SAMIC de esa localidad hasta tanto estén los resultados definitivos de los análisis. \"Se envió un pack de análisis al Instituto Malbrán y en 72 horas se conocerán los resultados\", \r\ndijo a TN Diego Cerrrudo, interventor del centro de salud de alta complejidad. El funcionario indicó que la paciente se encuentra en buen estado de salud general.  La mujer formaba parte de un contingente de 14 turistas italianos que, al momento del llamado de atención, paseaba por los alrededores del \r\nGlaciar Perito Moreno. Ante la indicación del guía, la mujer, oriunda de Milán, fue atendida en el puesto sanitario de la zona donde la doctora a cargo decidió notificar al Hospital SAMIC debido a la presencia de síntomas que podrían ser compatibles con coronavirus, según consigna el portal Ahora Calafate. El mismo medio indica que un primer análisis resultó negativo, pero se espera el informe que llegue desde el Malbrán.  Cerrudo indicó que el resto de los viajantes continuó su recorrido, pero que siguen en contacto ante cualquier duda o síntoma que pueda dar un alerta. Los turistas tienen pasaje de regreso a Italia para el 2 de marzo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cinco-consejos-lavado-manos-evitar-enfermedades-nid2329423","date":"26  de febrero de 2020  • 10:46","title":"Coronavirus: cinco consejos sobre el lavado de manos para evitar enfermedades","abstract":null,"author":"","key_words":"","body":"El número de muertos en China y una ciudad entera en cuarentena reflejan la magnitud del \r\nbrote de coronavirus que \r\nobligó a la OMS a declarar la emergencia internacional. Además, a nivel local, \r\nse evalúa un caso sospechoso en San Juan  y \r\nen Brasil se confirmó el primer infectado; por lo que las medidas de precaución sanitarias cobran mayor importancia en este contexto. Es por ello que, tras la medida de la OMS, se pueden destacar algunas \r\nsugerencias sencillas de ese organismo relacionadas al \r\nlavado de manos que permiten mantener alejados a los gérmenes y agentes portadores de diferentes enfermedades. En el año 2008, la OMS estableció el 15 de octubre como el Día mundial del lavado de manos y allí destacó algunos consejos simples a la hora de higienizarse.  El correcto lavado de manos evita la muerte de 3,5 millones de niños menores de cinco años, ocasionadas por cuadros severos de diarrea y neumonía. Además, logra disminuir alrededor de la mitad las muertes por diarrea y un 25% de las ocasionadas por infecciones respiratorias agudas.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/antes-vuelta-al-cole-que-hay-revisar-nid2335652","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-inesperada-muerte-paco-lucia-artista-guitarra-nid2336060","date":"26  de febrero de 2020  • 02:00","title":"La inesperada muerte de Paco de Lucía, el artista de la guitarra flamenca","abstract":null,"author":"","key_words":"","body":"Nacido el 21 de diciembre de 1947 en el pueblo gaditano de Algeciras con el nombre de \r\nFrancisco Sánchez Gómez, a los siete años Paco tuvo por primera vez contacto con una guitarra de la mano de su padre y luego de su hermano mayor. Su apodo se originó gracias a su madre portuguesa Lucía Gomes, por el cual era conocido como \"Paco, el de Lucía\". Con 12 años formó el dúo \r\nLos Chiquitos de Algeciras con su hermano Pepe, grupo que triunfó en 1961 en un concurso de Jerez y con el que grabó su primer disco. Su consagración le llegó en los setenta, con memorables actuaciones en el Palau de Barcelona en 1970 y en los Teatro Real y Teatro Monumental de Madrid en 1975. Su primera grabación en vivo le valió un LP de Oro, se trató de \r\nPaco en vivo desde el Teatro Real. Entre sus discos más destacados se encuentran: \r\nFantasía flamenca, \r\nRecital de guitarra, y \r\nLucía. Tras un silencio de cinco años, en 2004 editó \r\nCositas Buenas, calificado por la crítica como \"obra maestra \". Por esa producción ganó ese año el\r\n Grammy Latino a mejor álbum flamenco. El guitarrista flamenco, \r\nPremio Príncipe de Asturias de las Artes y emblema, junto con \r\nCamarón de la Isla, de la renovación y difusión mundial del flamenco, \r\nfalleció un \r\n26 de febrero\r\n de 2014 a los 66 años. La inesperada muerte le llegó en Cancún, mientras jugaba con sus hijos en La Playa, y aunque pudo lelgar por sus medios al hospital, sufrió un infarto que acabo con su vida. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-maestro-que-creia-que-el-conocimiento-es-una-forma-de-felicidad-nid2337162","date":"26  de febrero de 2020","title":"El maestro que creía que el conocimiento es una forma de felicidad","abstract":null,"author":"Daniel Flichtentrei","key_words":"","body":"Mario Bunge fue desde mi juventud un estante completo de mi biblioteca, releído con pasión y curiosidad. Nunca soñé con conocerlo. Pero una noche de invierno mi insolencia me hizo escribirle. Lo consulté acerca de una duda que amenazaba mi condición de médico. Lo hice sin esperanzas, consciente de la brutal asimetría intelectual. A la mañana siguiente encontré en mi correo una extensa y afectuosa explicación que no solo aclaraba mi incertidumbre, sino que también serenaba mis contradictorias emociones. Desde entonces nunca dejamos de intercambiar ideas. Me sugirió lecturas, preguntas, problemas, desafíos. Nunca me ofreció respuestas fáciles, jamás procuró atenuar el esfuerzo para encontrarlas. Me mostró con paciencia de maestro cuál era mi error cuando estuve equivocado. Nos vimos muchas veces en sus visitas al país. Lo escuché hablarme de la patria con un afecto y una nostalgia que muchos que vivimos acá no hemos sentido jamás. Fuimos juntos a los seminarios de Exactas en su homenaje, de los que, incluso, me invitó a participar con una conferencia. Escribimos artículos en común, hizo un delicioso prólogo para mi primer libro. Hablamos de ciencia, pero también de música, de poesía y de literatura, con la misma intensidad y con el mismo placer. Me hizo ver que el conocimiento es una de las formas de la felicidad. Fui testigo de su inmensa generosidad de hombre y de su compromiso irrenunciable con la justicia social y la equidad. Muchas veces le comenté enfurecido lo que se decía de él en algunos círculos de la Argentina. Pero nunca mi enojo encontró eco en él. Siempre entendió, jamás descalificó a quien lo hacía sin haberlo leído. Me transmitió su tolerancia a la crítica y su humor inteligente. Nunca más hablamos de esos comentarios salvajes ni de la clásica ingratitud tan argentina para con sus mejores hombres y mujeres. Allí está su obra, inmensa, fundamental. Guardo su ejemplo de hombre íntegro. El sonido de su voz atravesada de emoción cuando me hablaba de sus hijos o del amor profundo que sentía por Marta, su mujer. Ella lo cuidó con la mano amorosa con que todos quienes lo admiramos y lo quisimos tanto hubiéramos querido hacerlo. Anoche recibí el mensaje de Marta que esperaba, pero no quería recibir. Hubo una despedida serena, el pedido de que no hubiera ceremonias ni homenajes. Murió un hombre entrañable. Se fue con sabiduría y dignidad. Lo voy a extrañar siempre. El autor es director de Intramed"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-estudian-san-juan-persona-sintomas-enfermedad-nid2337181","date":"25  de febrero de 2020  • 23:39","title":"Coronavirus: estudian en San Juan a una persona con síntomas de la enfermedad","abstract":null,"author":"","key_words":"","body":"Un caso sospechoso de\r\n coronavirus es estudiado en la provincia de \r\nSan Juan en una persona que presentaba síntomas y arribó de un viaje a Italia, según informó el gobierno provincial. La División Epidemiología del Ministerio de Salud Pública señaló que\r\n las pruebas se realizaron a pedido voluntario del paciente, ya que presenta un cuadro de febrícula y proviene de un viaje a Italia, zona endémica. El hombre se encuentra bajo custodia en el Hospital Rawson, donde decidieron \r\nutilizar el protocolo de actuación de Covid-19 según las normas nacionales establecidas para zanjar cualquier posibilidad. Desde la provincia comentaron que se están desarrollando \"las\r\n máximas medidas de prevención y de actuación en estos casos\". Asimismo, quieren llevar tranquilidad a la sociedad ya que \"este control no implica la presencia del virus ni debe generar ningún tipo de alarma en la población\". Además, recordaron que \"en los aeropuertos internacionales se han establecido controles médicos en los vuelos provenientes de países que presentan el virus, y que la febrícula es síntoma de cientos de posibles patologías\". Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mario-bunge-argentino-filosofo-cientifico-muerte-hospital-nid2336952","date":"25  de febrero de 2020  • 22:47","title":"Mario Bunge: el filósofo de una curiosidad insaciable y férreo opositor a las pseudociencias","abstract":null,"author":"Nora Bär","key_words":"","body":"Solía decir que la máxima de su sistema ético era: \"Disfruta de la vida y ayuda a vivir\". La cumplió al pie de la letra hasta sus últimos instantes, anteanoche, en el Hospital CHUM de \r\nMontreal, Canadá. Durante algo más de un siglo (había cumplido 100 años el 21 de septiembre), \r\nMario Bunge demostró una voracidad intelectual y una curiosidad insaciables que fueron el germen de una obra inabarcable. Fue\r\n físico, filósofo y epistemólogo. Antes de emigrar, primero a Estados Unidos y luego a Canadá, donde se establecería, dio clases en la Universidad Nacional de La Plata y en las facultades de Ciencias Exactas y Naturales, y de Filosofía y Letras de la UBA. Dueño de un estilo provocativo que le hizo ganar admiradores y detractores por igual, fue un férreo opositor de las pseudociencias. Ejerció el humor y la ironía con singular elegancia, e inspiró a toda una generación de científicos. \"Su obra va mucho más allá de su monumental producción, su enfoque global sistémico y sus aportes únicos a la semántica, la epistemología, la filosofía de la ciencia y la ética -explica Agustín Ibáñez, director del Instituto de Neurociencia Cognitiva y Traslacional (Incyt, de triple dependencia, Conicet, Ineco y Fundación Favaloro)-. Mario Bunge me impresionó por su extrema lucidez para desnudar las trampas conceptuales que a menudo confunden a grandes filósofos, científicos y pensadores. En mi opinión, su contribución singular consistió en hacer carne la ética de la autocrítica, la fortaleza de la argumentación y el poder de la ciencia para combatir las pseudoexplicaciones. Tuve la suerte de tener un intercambio epistémico con él, en el que a menudo hacía uso de su fina ironía acerca de mis orígenes dualistas, mi padre cura y mi nombre, Agustín, que lo remitía a la discusión del libre albedrío\".  Durante toda su vida trabajó siete horas diarias (sábados y domingos incluidos) y produjo a un ritmo de vértigo. Publicó casi medio millar de papers (los dos últimos, en 2019) y escribió 80 libros que sentaron las bases de su sistema filosófico. Poseedor de una memoria y una lucidez prodigiosas, hace solo unos años condensó en un volumen de 400 páginas sus Memorias. Entre dos mundos (Gedisa-Eudeba, 2014), que escribió en un verano sin recurrir a correspondencia ni documentos escritos, ya que el pequeño archivo que tenía lo había donado algunos años antes a la Facultad de Ciencias de McGill y no había conservado cartas propias. \"No tenía tiempo para guardar correspondencia\", afirmaba.  Siguió dando clases de Lógica y Metafísica hasta los 90 años, cuando decidió jubilarse porque sus dificultades de audición les quitaban a esos encuentros la agilidad que él deseaba imprimirles. Hijo del médico y diputado nacional Augusto Bunge y de la enfermera del Hospital Alemán de Rosario Marie Müser, Mario había nacido en Florida Oeste en 1919. En su autobiografía recuerda que sus primos lo llamaban \"el experimento\", porque sus padres se habían propuesto ensayar un método de crianza inusual para la época: dejarlo en libertad y eximirlo de castigos. Aunque aprobó el ingreso al Colegio Nacional de Buenos Aires, sus estudios secundarios fueron a los tumbos hasta que, en cuarto año, quedó libre por sus bajas notas. En esa época, cuenta, descubrió casi simultáneamente \"el yo, el amor, el comunismo, la escritura y la música clásica\". Reconoce que era mal alumno porque le interesaban mucho más otras cosas, como la filosofía, la literatura y la política. Terminó el bachillerato por su cuenta y decidió inscribirse en Física en la Universidad Nacional de La Plata (UNLP). A los 19 años ya había fundado la Universidad Obrera Argentina. Y poco más tarde creó y dirigió hasta su cierre la revista de filosofía Minerva. \"Es importante analizar la cultura académica, la capacidad de trabajo, el don de convencimiento y la osadía que puede tener un estudiante universitario, aun sin título alguno, para convencer a figuras mucho más importantes que lo que él era en esa época de colaborar con sus aportes y plantear problemas filosóficos no triviales -escribe el matemático Pablo Jacovkis en \r\nEl último ilustrado (que editó Eudeba en su homenaje, en 2019)-.El propio Bunge escribió varios artículos para la revista. Uno de ellos, '¿Qué es la epistemología?¡, es quizás el primer artículo de filosofía de la ciencia escrito en castellano\".  Se graduó de físico, pero más tarde escribiría un tratado de filosofía en ocho tomos (Treatise on Basic Philosophy) sin haber tomado una sola clase de esa materia. \"Me interesaba la filosofía, en particular la filosofía de la física. Y me di cuenta de que para poder entender eso necesitaba entender física. Entonces empecé a estudiar física como medio para hacer filosofía; poco a poco me fui entusiasmando y durante unos años me desentendí de la filosofía. Pero de pronto me topé nuevamente con problemas filosóficos de mecánica cuántica. Durante varios años enseñé las dos materias, en la Argentina y en Estados Unidos\", recordó durante una entrevista con LA NACION. En 1960 publicó La ciencia, su método y su filosofía, que se convertiría en un clásico, tal como su Tratado, un esfuerzo por construir un sistema que abarcara todos los campos de la filosofía contemporánea, pero orientado a los problemas que suscita el conocimiento científico, y títulos como La investigación científica, publicado por primera vez en inglés en 1967 y luego traducido al español. \"Mario se propuso profundizar en una disciplina científica (la física) para utilizarla como herramienta con la finalidad de navegar con fundamentos en los mares de la filosofía -destaca Javier López de Casenave, ecólogo de la Facultad de Ciencias Exactas de la UBA-. En el ámbito filosófico, su aporte fundamental fue, sin dudas, haber desarrollado un sistema filosófico completo, algo que la humanidad no había visto en siglos. Un cuerpo filosófico ordenado que abarca, de manera coherente, la totalidad de la disciplina: ontología, semántica, teoría del conocimiento, filosofía de la ciencia y de la tecnología, y ética. El sistema filosófico fue presentado en detalle en su monumental Tratado de filosofía básica (1974-1989), de ocho volúmenes, la obra de filosofía más importante y ambiciosa del siglo XX. Contribuye al análisis y fundamentación globales de las teorías en ciencias (tanto naturales como sociales) e influye notablemente en la manera en que se hace investigación científica\". Según López de Casenave, algo notable es que otras varias obras suyas constituyen aportes muy importantes, por las cuales habría sido de todas maneras reconocido. Entre otras, se destacan la temprana Causalidad, La investigación científica (en dos volúmenes), Fundamentos de la física, El problema mente-cuerpo, Emergencia y convergencia. \"La coherencia del sistema filosófico de Mario le permitió abordar numerosos aspectos con similar eficacia: física, filosofía (y la filosofía de varias disciplinas científicas), epistemología, ciencias sociales, psicología, ciencias cognitivas, filosofía política, por nombrar solo algunas -agrega-. Produjo una filosofía basada en la ciencia que, a su vez, era útil para la ciencia, en el sentido de que aporta elementos que pueden ayudar a mejorar el desempeño del científico practicante. Y todo esto en un momento del desarrollo de la humanidad en el que las corrientes filosóficas parecían (y parecen) estar 'contra' la ciencia. Precisamente su ausencia de 'filtros' para criticar esas posturas anticientíficas y pseudocientíficas le granjeó numerosos detractores... la mayoría de los cuales nunca leyeron un párrafo de su extensa y profunda obra\".  Bunge fue un cruzado contra la pseudociencias, dentro de las cuales incluía el psicoanálisis, que sin embargo había admirado en su juventud. De la psiquiatría actual criticaba que no incorporara más neurociencias: \"Hay que procurar hacer filosofía científica en este sentido -decía-: cuando uno hace una afirmación acerca de la realidad o de su conocimiento, tiene el deber de justificarla, de citar ejemplos científicos o por lo menos de mostrar que la tesis de uno no es incompatible con la ciencia actual\". También era un convencido de que una mayor formación científica de la población mejoraría la calidad de la vida cívica. \"La gente dice 'a mí me fue muy bien', 'a la tía María le fue muy bien'. Son anécdotas, no tienen ningún peso -subrayaba-. La cosa es muy grave, porque en países como Estados Unidos, por ejemplo, lo que gasta la gente en acupunturistas, homeópatas y psicoanalistas es equivalente a lo que gasta en hacerse atender por médicos auténticos. Son sumas enormes, grandes negocios. No basta saber que a la tía María le fue bien con el acupunturista o con el homeópata, porque el efecto placebo siempre está en la cabecera de los enfermos. Y no solo de los enfermos, sino también de los votantes\". Para Jacovkis, \"su obra es monumental, tanto debido a su extraordinaria capacidad de trabajo como a su larga vida, durante la cual su actividad intelectual no decreció nunca\". Y recuerda que cuando fue con su mujer, Rosita, a cenar a su casa en Montreal en julio de 2016 los recibió (a los 96 años) diciéndoles alborozadamente \"¡acabo de recibir la aprobación definitiva por parte de la editorial de la publicación de mi último libro!\" que había terminado poco tiempo antes. \"En el I Encuentro Latinoamericano de Filosofía Científica, en homenaje a Mario Bunge, realizado en Buenos Aires entre el 23 y el 26 de Septiembre de 2015 -comenta-, Mario asistió a todas las sesiones, discutió con los expositores cuando no estaba de acuerdo con algo, quería una aclaración o quería hacer un aporte adicional al tema, y manifestó una vitalidad y una curiosidad intelectual poco usual. Ese fue el último año que vino a Argentina. Entre 2010 y 2015 (o sea, desde que tenía 91 años y hasta que tuvo 96) organizó en la Facultad de Ciencias Exactas y Naturales de la UBA su seminario de política científica. Exponían diversas personas (a veces el propio Mario) y él siempre estaba, para dialogar con los disertantes o con el público asistente. Nunca tuvo miedo del debate; al contrario, para él el debate, la discusión de ideas era no sólo un desafío intelectual sino la base del progreso científico y cultural de la sociedad\". Fue un agudo observador de la política cuyo pensamiento no dejaba a nadie indiferente. Pero además fue un conversador cautivante, de conocimiento enciclopédico, y cuyas historias condimentadas de anécdotas y frases filosas hacían la dicha de sus interlocutores. Le concedieron 21 doctorados honoris causa y en 1982, el Premio Príncipe de Asturias de Humanidades, aunque recibió pocos reconocimientos en su país de origen. Estaba casado con la matemática italiana Marta Cavallo y tenía cuatro hijos, todos profesores universitarios, 10 nietos y otros tantos bisnietos.   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-comenzaron-controles-ezeiza-pasajeros-llegan-italia-nid2337107","date":"25  de febrero de 2020  • 20:37","title":"Coronavirus. Comenzaron los controles en Ezeiza a los pasajeros que llegan de Italia","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Tras la llegada del nuevo \r\ncoronavirus a Italia, donde murieron 11 personas, empezaron a implementarse en el \r\naeropuerto internacional de Ezeiza los controles ampliados a los pasajeros de los primeros vuelos provenientes de ese país. Y con la confirmación del \r\nséptimo\r\ncaso en España, se aguardaba hasta última hora la ampliación de los controles locales a los pasajeros de los cuatro vuelos diarios de Barcelona y Madrid a Buenos Aires. \"Vamos a aplicar un \r\nprotocolo distinto a los pasajeros que vengan de Italia. Van a aterrizar en una plataforma distinta y, ahí, van a tener un control también distinto y van a firmar inclusive una \r\ndeclaración jurada diciendo que no han sentido ningún tipo de síntoma\", anunció el lunes pasado el ministro de Salud de la Nación, \r\nGinés González García. Imágenes que difundió la cartera sanitaria mostraban a agentes con protección apostados en la manga que comunica la puerta del avión con la de embarque por donde descendieron los pasajeros de un vuelo proveniente de Italia a primera hora. Al azar, los agentes de la Dirección Nacional de Sanidad de Fronteras controlaron la temperatura a los viajeros a medida que descendían. El formulario que indaga sobre los sitios visitados y la aparición de síntomas y lugar de residencia con número de contacto en el país tiene carácter de declaración jurada. Se les entrega a los pasajeros durante el vuelo y los agentes se encargan de recogerlos durante el desembarque. Si un pasajero declara síntomas, se lo debería aislar y hacer un hisopado para obtener una muestra que permita determinar si es o no portador de Covid-19. También, los viajeros recibían un folleto informativo \"para \r\nincentivar la consulta temprana ante la \r\npresencia de síntomas de enfermedad respiratoria aguda\" y con las principales medidas de prevención, como lavarse las manos con frecuencia y cubrirse la boca y la nariz con la parte interior del codo o un pañuelo descartable al toser o estornudar.  Según se informó oficialmente, fueron unos \r\n400 los pasajeros a los que les \r\ncontrolaron la temperatura corporal con este cambio de protocolo preventivo. Fue solo en los dos primeros vuelos que llegaron de Italia con 800 turistas en total en los servicios de Aerolíneas Argentinas (AR1141) y Alitalia (AZ860), que aterrizaron pasadas las cinco de la mañana. Como el resto los virus respiratorios, el Covid-19 se transmite a través del aire cuando una persona infectada habla, tose o estornuda, o el contacto con una superficie contaminada. \"Es un nuevo virus que puede producir una enfermedad respiratoria grave\", se lee en el material informativo que distribuye el Ministerio de Salud de la Nación. \"Si vas a China, tomá precauciones -continúa-. Si volvés de China y tenés fiebre con tos, goteo nasal, dolor de garganta y dificultad para respirar, consultá al médico.\" Aun cuando las autoridades sanitarias nacionales desaconsejan viajar a China si no es imprescindible hacerlo, en esos casos aconsejan no consumir alimentos crudos de origen vegetal (leche, carnes y vísceras) y evitar asistir a mercados donde haya animales, además de las medidas de higiene preventivas básicas. Con la aparición de más casos en España, el control de los vuelos podría ampliarse a los cinco servicios diarios que llegan a Ezeiza de Madrid y Barcelona. Las autoridades sanitarias españolas confirmaron el séptimo caso en ese país y el gobierno de Islas Canarias dispuso que 1000 turistas y empleados del hotel H10 Costa Adeje Palace de Tenerife inicien una cuarentena. Fue tras detectar la infección en un médico italiano y su esposa que estaban alojados en el lugar desde hacía una semana. Para hoy, está previsto que el primer vuelo desde España aterrice en suelo argentino a las 4.20 en un servicio de Aerolíneas Argentinas. Es uno de los cuatro previstos desde Madrid, además de los dos provenientes de Roma y uno de Barcelona. Ante la consulta de LA NACIÓN, desde el Ministerio de Salud de la Nación informaron esta noche que \"por el momento sigue igual\", en alusión a que solo se controlará a los pasajeros que lleguen a Ezeiza provenientes de Italia. Por primera vez, el Ministerio de Sanidad español lanzó una advertencia a los viajeros. \"Si no es estrictamente necesario, los españoles no deberían ir a cuatro regiones italianas, que son Lombardía, Piamonte, Emilia Romagna y Venecia, además de Japón, Irán, Corea del Sur, Singapur y China\", indicó el ministro Salvador Illia. \"No hay ninguna prohibición para ir a esos lugares, pero es una cuestión de sentido común.\" En los próximos días, habilitarán líneas telefónicas gratuitas en el interior de España para que la población que tenga dudas pueda hacer las consultas y evitar que se trasladen a centros de salud para confirmar o descartar un eventual contagio. En el caso de las personas que se comuniquen debido a la posibilidad de tener síntomas sospechosos, Illia informó que se tomarán muestras en sus domicilios para evitar el contacto con otras personas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/de-11-34-anos-vida-militar-jose-nid2337038","date":"25  de febrero de 2020  • 18:39","title":"De los 11 a los 34 años: la vida militar de José de San Martín en España","abstract":null,"author":"","key_words":"","body":"El \r\n25 de febrero de 1778 nacía en la localidad de\r\n Yapeyú, actual provincia de Corrientes, el \r\nGeneral José Francisco de San Martín y Matorras, o simplemente \r\nJosé de San Martín, posiblemente el más importantes de los próceres argentinos y uno de los baluartes de la independencia de\r\n Argentina, además de \r\nPerú y de \r\nChile. Pero antes de convertirse en uno de los grandes libertadores de América, el\r\n General San Martín había hecho toda su carrera militar en \r\nEspaña, el país contra el que lucharía luego en tierras americanas. En el país ibérico, el prócer tendría su bautismo de fuego y se destacaría en importantes batallas contra los moros primero y contra el ejército francés más tarde. A la edad de cinco años, el pequeño \r\nJosé Francisco, sus padres y sus cuatro hermanos se trasladaron a España. Juan de San Martín, el padre del libertador, era un militar español que había sido enviado al Virreinato del Río de la Plata a administrar estancias, pero para el año 1784 le ordenaron regresar a su patria.  La familia San Martín llegó primero a Cádiz. Luego viajaron a Madrid, y luego se dirigieron a Málaga, donde el pequeño José Francisco pasó varios años de su infancia. El 21 de julio de 1789, en el año de la Revolución Francesa, el todavía niño \r\nSan Martín comenzó una carrera que lo llenaría de gloria a través de los años: entró como cadete en el Regimiento de Murcia -casualmente, con uniforme celeste y blanco. Su trayectoria militar comenzaba a la edad de 11 años. El bautismo de fuego del soldado San Martín se dio a los 13 años, en la campaña española en África, contra los moros, primero en\r\n Meilla y después en \r\nOrán, ciudad en la que vivió el asedio del enemigo durante más de un mes de combate en la plaza principal de ese pueblo norafricano.  La conducta heroica del joven militar en la campaña de\r\n África le valió el respeto de sus colegas. En junio del 93 fue ascendido a subteniente segundo por sus acciones contra el ejército de\r\n Francia en los Pirineos. En 1797, a bordo de la fragata \r\nSanta Dorotea, el joven San Martín aprendió las artes de los combates navales enfrentando nada menos que a Inglaterra y la flota del célebre Almirante Nelson. En 1798, a bordo del la misma fragata Santa Dorotea, en el puerto francés de \r\nTolón -en ese año España y Francia eran aliados-, San Martín conoció personalmente a\r\n Napoleón Bonaparte. En 1802 se desempeñó también con determinación y valentía contra los portugueses en la llamada \r\nGuerra de las Naranjas, un breve conflicto bélico que enfrentó a Portugal contra España y Francia. A los 22 años, el ya teniente del ejército español José de San Martín estuvo a punto de morir cuando \r\nfue asaltado por cuatro bandidos mientras regresaba de una misión de reclutamiento de tropas en Valladolid. Lo interceptaron en una zona boscosa y le quitaron una valija con 3500 reales destinados al pago de la tropa. Los asaltantes le hirieron la mano, le clavaron una estocada en el pecho y dejaron al militar tirado y desangrándose en el camino. Por suerte, un general de nombre Francisco Negrete pasó por allí y lo rescató.  El militar estuvo convaleciente y al cuidado de una monja en un convento por varios días y cuando se recuperó le escribió una carta al rey de España para detallarle lo sucedido y rogarle que le perdonara la deuda. \r\nCarlos IV, el monarca de entonces, lo excusó, ya que lo consideraba \"un oficial de acreditado valor y conducta\". En junio de 1808, con 27 años, fue ascendido a \r\nCapitán, tras su intrépido desempeño contra las tropas francesas del General Dupont en la \r\nbatalla de Arjonilla, en Andalucía. Un mes más tarde, en julio de 1808, se produjo la \r\nbatalla de Bailén, una ciudad andaluza ubicada a 250 kilómetros de Madrid. Cuarenta mil hombres participaron de esta batalla, enmarcada dentro de lo que se llamó la guerra de \r\nIndependencia de España. Nueve horas duró el fragor del combate, y una vez más el militar argentino descollaría en la batalla. Bailén fue la primera derrota en la historia de un ejército napoleónico en campo abierto y significó también avisarle a los franceses que la resistencia española ante su avance en la península ibérica no iba a ser nada fácil. En 1810, seducido por los conatos de revolución que se encendieron en Buenos Aires y Caracas, el Teniente Coronel de Caballería José de San Martín pidió la baja del ejército español para atender asuntos familiares en Lima. Era una excusa para regresar a su tierra. En una carta dirigida al presidente de Perú, Mariscal Ramón Castilla, el 11 de septiembre de 1848, desde Boulogne Sur-Mer, San Martín rememoraba la decisión de volver al Virreinato del Río de la Plata.  \"Yo serví en el Ejército español en la Península desde la edad de trece a treinta y cuatro años, hasta el grado de teniente coronel de Caballería. En una reunión de americanos en Cádiz, sabedores de los primeros movimientos acaecidos en Caracas, Buenos Aires, etc., resolvimos regresar cada uno al país de nuestro nacimiento, a fin de prestarle nuestros servicios en la lucha, pues calculábamos se había de empeñar\", escribió San Martín. De este modo, el militar nacido en Yapeyú abandonaría el ejército que lo formó y al que le entregó casi 20 años de su vida para lograr un objetivo superior: la libertad de su patria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-hacer-si-contrataste-viaje-zonas-nid2337033","date":"25  de febrero de 2020  • 16:04","title":"Coronavirus: qué hacer si uno compró un viaje a una de las zonas afectadas","abstract":null,"author":"José María Costa","key_words":"","body":"Mientras los casos de \r\ncoronavirus Covid-19 aumentan y se registran infectados en \r\ncerca de 40 países, el turismo quedó en el centro de la escena luego de que se determinaran cuarentenas y aislamientos en \r\nChina y, en las últimas horas, en algunos sectores de \r\nItalia. Quienes ya contrataron paquetes turísticos para \r\nalgunas de las regiones donde el virus está presente siguen minuto a minuto las novedades del tema, para definir si podrán concretar sus itinerarios o deberán buscar nuevos destinos. Consultados por \r\nLA NACION, operadores turísticos de agencias de viaje tradicionales y online explicaron cuáles son los pasos a seguir y las recomendaciones en caso de que se decida continuar con el viaje. \"En el caso de los circuitos turísticos hay que evaluar qué política aplica cada operador. Si hay países afectados en el itinerario reservado puede haber alteraciones en el recorrido y es posible solicitar el reembolso si el viaje aun no ha sido iniciado\", dijo a \r\nLA NACION Marilina Ríos, de Kon Tiki Viajes, y agregó: \"Además, es posible gestionar con las compañías aéreas un reembolso o dejar abierto el pasaje sin que apliquen penalidades\".  La agente de viajes explicó que, por ejemplo, los paquetes turísticos contratados para China ya fueron reembolsados. También contó cómo funciona el sistema en caso de haber contratado el paquete en una agencia argentina que trabaja con las mayoristas: \"En general, con dos semanas de antelación se define si se altera el circuito, si se cancela, si hay reembolso, si se deja como parte de pago para un circuito en otra zona... Dos semanas previas al inicio del tour se analizan las posibilidades para que el pasajero pueda elegir\". \"Si son servicios sueltos, como las noches de alojamiento pre y post tour, hay que chequear las políticas de cancelación de la reserva realizada. Si son tarifas reembolsables o no\", detalló Ríos sobre los otros ítems que incluye un viaje, y destacó la importancia del seguro médico. \"Muchos pasajeros deciden no contratar seguro porque lo tienen bonificado con una tarjeta. Generalmente son seguros básicos con coberturas que no superan los 20 mil dólares que, en caso de una internación en el exterior, se gasta en tres días. \r\nLa cobertura debería ser superior a 60 mil dólares y por 100 o 150 dólares adicionales se puede incluir en el programa\", dijo. Consultadas por \r\nLA NACION, dos de las principales agencias de turismo online coincidieron en recomendar que las que personas que hayan contratado un viaje pueden continuar con el viaje tal cual fue programado, pero conviene tomar precauciones y sumar un buen seguro médico. \"En términos generales estamos \r\ndando las recomendaciones que dio la OMS (Organización Mundial de la Salud). Evitar el contacto con personas que tengan síntomas de gripe (mantener un metro de distancia), lavarse las manos de manera frecuente y evitar mercados o granjas con animales vivos o muertos. Recomendamos también, como siempre, viajar con seguro médico previamente contratado\", dijeron desde una de las operadoras. Desde Despegar, en tanto, explicaron: \"Confiamos en las medidas que se están aplicando en los principales aeropuertos del mundo para mantener el brote controlado, y en las acciones tomadas por las autoridades de cada país afectado\".  \"Siempre recomendamos a nuestros viajeros que estén atentos a las pautas de seguridad que implementan los aeropuertos para este tipo de situaciones, y respetar medidas básicas de higiene para evitar cualquier tipo de contagio, como lavarse las manos con frecuencia y evitar el contacto sin protección con personas sospechosas de contagio o ubicadas en los grupos de riesgo. Además, recomendamos siempre contratar seguro de viaje para contar ante cualquier emergencia médica\", dijeron, y también destacaron la importancia del seguro médico. Otro actor del sector recordó: \"Todo se tramita a través de la agencia. Ya sea online o una agencia física. Muchas veces pasa que los online no dan respuesta rápida, si en el voucher de compra está aclarada la agencia local, las personas los suelen contactar, pero la respuesta será la misma. Tramitar reembolso y reclamos\". Los consultados coincidieron en que la crisis del \r\ncoronavirus también puede llegar a transformase en una oportunidad para el turismo receptivo en América Latina. \"Españoles preguntan por destinos en América Latina. Estaba de moda para los europeos viajar a Asia, pero por el coronavirus comenzaron a crecer las consultas para venir a la Argentina y a otros países de la zona\", aseguraron."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mitos-coronavirus-rebatidos-organizacion-mundial-salud-nid2337003","date":"25  de febrero de 2020  • 12:30","title":"Ajo, mascotas y cloro: 13 mitos sobre el coronavirus rebatidos por la Organización Mundial de la Salud","abstract":null,"author":"","key_words":"","body":"La preocupación mundial a causa de la expansión de \r\nla epidemia del coronavirus (Covid-19)\r\ndesde China al resto del planeta hace que sobre esta enfermedad crezcan y se desarrollen algunos mitos que no necesariamente responden a la realidad. \r\nLa Organización Mundial de la Salud difundió una lista en la que determina la verdad o la falsedad de las creencias que giran en torno a esta afección viral que ya dejó un saldo de 2629 muertos y llegó a más de 30 naciones en todo el mundo. Los mitos que responde la \r\nOMS son numerosos, y se despliegan a continuación. No. El coronavirus es un virus respiratorio que se propaga principalmente por contacto con una persona infectada a través de las gotículas respiratorias que se generan cuando esta persona tose o estornuda, por ejemplo, o a través de gotículas de saliva o secreciones de la nariz.  Hasta la fecha no hay información ni pruebas que indiquen que el Covid-19 pueda transmitirse por medio de mosquitos. Para protegerse, hay que evitar el contacto cercano con cualquier persona que tenga fiebre y tos, y practicar una buena higiene de las manos y de las vías respiratorias. No. La orina no mata los virus ni las bacterias. De hecho, la orina puede contener pequeñas cantidades de material vírico o bacteriano. Lavarse las manos con orina infantil o limpiar determinadas superficies con ella no le protegerá frente al nuevo coronavirus.  No. La temperatura normal del cuerpo humano se mantiene en torno a 36,5° y 37°, con independencia de la temperatura exterior o de las condiciones meteorológicas. Por lo tanto, no hay razón para creer que el frío pueda matar el coronavirus o acabar con otras enfermedades. La forma más eficaz de protegerse contra el Covid-19 es limpiarse las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón. No. La cocaína es una droga estimulante y adictiva. Su consumo provoca graves efectos secundarios y es perjudicial para la salud de las personas. El riesgo de infectarse con el Covid-19 por el contacto con objetos, como monedas, billetes o tarjetas de crédito, es muy bajo.  La información preliminar indica que el coronavirus puede sobrevivir en una superficie durante unas horas o un poco más. Un objeto puede resultar contaminado por el Covid-19 si una persona infectada tose o estornuda encima del mismo o lo toca. Mediante una correcta higiene de las manos, el riesgo de infectarse con el coronavirus por contacto con objetos, como monedas, billetes o incluso tarjetas de crédito, es muy bajo. Las gotículas respiratorias llegan hasta 1 metro de distancia de una persona que tose o estornuda.  Cuando las personas infectadas tosen o estornudan, el virus es expulsado a través de unas gotículas que pueden llegar hasta cierta distancia de esa persona. Por lo tanto, para protegerse de los virus respiratorios evite el contacto cercano con cualquier persona que tenga fiebre y tos, y lávese las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón. No, los secadores con aire caliente para las manos no son efectivos para matar al virus Covid-19. Para protegerse del coronavirus es necesario lavarse las manos con alcohol en gel o con agua y jabón. Una vez que estén lavadas, se deberán secar con toallas de papel o con el secador de manos. No, las lámparas ultravioleta (UV) no pueden utilizarse como forma de esterilizar el coronavirus de las manos ni de otras zonas de la piel. No solo no son efectivas, sino que además puede producir irritación de la epidermis. Los métodos térmicos son efectivos para detectar si una persona tiene fiebre, es decir, una temperatura corporal superior a la normal, a causa del coronavirus, pero no pueden detectar a las personas que están infectadas pero aún no han desarrollado la enfermedad ni la fiebre que la acompaña.  Sucede que toma entre 2 y 10 días antes de que las personas infectadas se enfermen y desarrollen fiebre. No. Utilizar esos elementos para rociar el cuerpo no lograrán matar a los virus que ya han ingresado al cuerpo. La pulverización de tales sustancias puede dañar la ropa o las mucosas de las personas que son rociadas. El alcohol y el cloro pueden ser útiles para desinfectar diversas superficies, pero deben ser usadas con recomendaciones apropiadas. Sí, lo es. Recibir paquetes o cartas desde China no trae aparejado ningún riesgo, porque el virus Covid-19 no sobrevive mucho tiempo sobre objetos, como cartas o paquetes.  Hasta el momento, no existe evidencia de que los perros o gatos que conviven en los hogares puedan infectarse con coronavirus. De todas formas, siempre es recomendable lavarse las manos con agua y jabón luego de tocar a las mascotas. Esto previene contra bacterias comunes como escherichia coli o salmonella, que sí pueden pasar de animales a humanos. No. Las vacunas contra la neumonía, como la vacuna neumocócica y la vacuna contra la influenza Haemophilus tipo B (Hib) no brindan protección contra el nuevo coronavirus.  El virus es tan nuevo y diferente que necesita una vacuna específica. Los investigadores están tratando de desarrollar una vacuna contra el Covid-19, y la OMS se encuentra apoyando esos esfuerzos. Aunque estas vacunas no son efectivas contra el coronaviurs, siguen siendo recomendables para proteger la salud contra otras enfermedades respiratorias. No, no existe evidencia de que verter solución salina en las fosas nasales pueda prevenir la infección con el Covid-19. Hay cierta evidencia de que enjuagar la nariz con solución salina puede ayudar a las personas a recuperarse de resfríos comunes, pero no hay ninguna certeza de que este proceso pueda servir para sanarse más rápido de enfermedades respiratorias. Si bien el ajo es un alimentos saludable que posee algunas propiedades antimicrobianas, no existe evidencia de que comerlo proteja a las personas de contraer el coronavirus. No. El aceite de sésamo no mata al coronavirus. Hay algunos desinfectantes químicos que pueden matar el Covid-19 en diversas superficies. Estos son productos a base de cloro, ya sea solventes, etanol al 75%, ácido peracético y cloroformo.  Sin embargo, estos químicos tienen poco o ningún impacto en el virus si se los aplica en la piel o debajo de la nariz. Incluso puede ser peligroso poner estos productos sobre la piel. Gente de todas las edades puede contraer la infección del coronavirus. Las personas mayores o personas con afecciones médicas preexistentes (asma, diabetes, enfermedades cardíacas) pueden ser más vulnerables a enfermarse de gravedad con el Covid-19.  La OMS sugiere a las personas de todos los rangos etarios que tomen medidas para protegerse del virus, ya sea a través de una buena higiene de manos como también de una buena higiene respiratoria. No, los antibióticos no funcionan contra virus, solo lo hacen contra bacterias. El coronavirus es un virus y, por lo tanto, los antibióticos no deben usarse como un medio de prevención o tratamiento. Sin embargo, si una persona está hospitalizada por el Covid-19, puede recibir antibióticos porque es posible que se produzca una coinfección bacteriana. Hasta el momento, no. Sin embargo, las personas infectadas con el Covid-19 deben recibir la atención adecuada para aliviar y tratar los síntomas, y las personas con enfermedades graves deben recibir una atención de apoyo optimizada.  Algunos tratamientos específicos están bajo investigación, y serán probados a través de ensayos clínicos. La OMS está ayudando a acelerar los esfuerzos de investigación y desarrollo con otras entidades asociadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mar-del-plata-evacuaron-86-personas-incendio-nid2336979","date":"25  de febrero de 2020  • 12:26","title":"Mar del Plata: evacuaron a 86 personas por el incendio en la cocina de un hotel","abstract":null,"author":"","key_words":"","body":"Todos los ocupantes del \r\nhotel perteneciente a la Unión de Trabajadores de Entidades Deportivas y Civiles (\r\nUtedyc), seccional Mar del Plata, tuvieron que ser evacuados anoche por prevención a raíz de un \r\nincendio iniciado en el sector de la cocina. El edificio, ubicado en Tucumán 2375, en el centro de la ciudad balnearia, estaba al tope de las reservas por el fin de semana largo de carnaval. A la noche, un \r\ncortocircuito eléctrico en la cocina del hotel generó el incendio y provocó la reacción inmediata de las personas hospedadas que salieron del lugar cubierto de humo.  Tres dotaciones de bomberos, personal de Defensa Civil y del SAME se presentaron en el edificio de ocho pisos y evacuaron a todos los turistas y al personal del hotel. \r\nDe acuerdo a lo informado por el diario La Capital, \r\ntres menores fueron derivados al Hospital Materno Infantil por la inhalación de humo.  El fuego pudo ser controlado y, a excepción de los daños dentro de la dependencia, no se expandió hacia las propiedades linderas.  Según el peritaje preliminar, el foco habría comenzado en la campana de la cocina del hotel y fue el \r\nsegundo episodio en la misma noche en que los bomberos tuvieron que apagar un incendio en el mismo sector. Antes, en un restaurante ubicado en Alvarado y Mitre, se había registrado un incendio en la cocina de ese establecimiento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-plata-pasajeros-argentinos-cuarentena-crucero-epidemia-nid2336975","date":"25  de febrero de 2020  • 11:01","title":"Coronavirus: \"No deberíamos estar aislados\", dice el matrimonio en cuarentena en La Plata","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- En el \r\ncrucero que viajó por Asia este febrero, y que estuvo catorce días en alta mar sin poder atracar en ningún puerto por el \r\ncoronavirus, había \r\nmás de dos pasajeros argentinos. Una pareja está en cuarentena en La Plata. Pero a bordo había también otras dos \r\npersonas, de la ciudad de Buenos Aires, reveló el matrimonio platense. No hay información oficial que indique que estén en \r\ncuarentena. \"Nosotros no tuvimos ningún síntoma. \r\nTampoco hubo casos positivos en el crucero. \r\nNo deberíamos estar aislados. Pero respetamos la disposición oficial y seguimos en nuestro domicilio, hasta el viernes\", dijo Eduardo Ferraresi a \r\nLA NACION. El médico, que es terapista, afirmó que en caso de haber tenido algún indicador de coronavirus hubieran tomado medidas de prevención, antes de que lo ordenara el Estado. No sucedió. \r\nNunca tuvieron fiebre, tos o síntomas similares a la gripe. \"\r\nTodo esto se disparó porque a una señora que estuvo en el crucero cuando llegó a su destino final en Malasia le descubrieron síntomas positivos. Pero después se negativizó\", explicó el médico. Ferraresi reveló que \"\r\nhabía otros argentinos en el crucero que salió desde Hong Kong\". \"Era una pareja de la Capital. La mujer cumplió 61 años a bordo\", amplió. Eduardo Ferraresi y su esposa, Diana, psiquiatra, no tienen más datos de estos dos pasajeros que abordaron con ellos el primero de febrero un crucero en Hong Kong con destino final a Shangai. Tampoco considera necesario contactarlos dado que no registran síntomas de enfermedad. La pareja de La Plata vivió una travesía increíble desde que partió el 27 de enero desde Ezeiza. Su vuelo pasó por San Pablo y Etiopía y finalmente llegó a Hong Kong. El 1° de febrero se embarcó en el crucero Westerdam, de bandera Holandesa, con destino final en Shangai. Embarcaron 1500 pasajeros y 800 tripulantes. En el primer puerto que tenía previsto visitar, Manila, los pasajeros se enteraron que el gobierno no iba a permitir que el barco entrara en puerto por el coronavirus. El crucero siguió a Tawián. Descendieron solo un día: el gobierno luego decidió prohibirlos. En Japón, Corea del Sur y Shanghái pasó lo mismo. El destino final, que era China, terminó siendo Tailandia. Pero al llegar a ese puerto una lancha impidió el paso y le ordenó volver a aguas internacionales. \"\r\nEstuvimos 14 días arriba del barco, en alta mar, buscando algún puerto que nos aceptara. Pero la vida fue tranquila. No hubo pánico. El barco nos liberó intenet y teléfono. Arriba del barco no había gente con fiebre ni síntomas\". El crucero finalmente logró desembarcar en \r\nCamboya. Llegaron al país el 15 de febrero. Mucha gente perdió reservas en hoteles y conexiones aéreas. El matrimonio perdió la visita programada a Pekín. En Camboya tomaron un vuelo de Qatar Airways con destino a San Pablo y finalmente arribaron a la Argentina. Desde que llegaron, el sábado 15, estuvieron en contacto con familiares y amigos. Fueron al cumpleaños de la nuera de Eduardo. El 18 de febrero la Subsecretaria de Salud se comunicó con el hospital Rossi -donde se jubiló Ferraresi hace dos años- para informar que uno de sus médicos había roto el aislamiento. Nunca había estado aislado hasta entonces. Más tarde la Secretaria de Salud municipal se contacto e informó del aislamiento preventivo. \"Ellos fueron muy profesionales\", dijo Ferraresi. El único caso sospechoso a bordo del crucero, fue el de una mujer que bajó en Camboya y voló en Malasia, dio negativo. La pareja aislada de manera preventiva en La Plata no registra síntomas de enfermedad. Los casos de \r\naislamiento preventivo se repiten en América del Sur con el objeto de evitar la propagación de la enfermeda. En República Dominicana hay cinco personas en cuarentena: cuatro de nacionalidad china y una chilena. Otro grupo de estudiantes dominicanos que estaba en China quedó varado en Ucrania. Aún no pudo regresar a su país de origen. En Kiev también hay un grupo de ocho argentinos que vivían en Wuhan, epicentro de la epidemia. En Colombia esta semana está previsto que llegue un avión proveniente de China y 13 pasajeros podrían entrar en cuarentena. Ese país declaró que el riesgo de que ingrese el coronavirus es moderado. En Perú, un estudiante que regresó de un viaje a Hong Kong estuvo aislado hasta el 9 de febrero, pero dos días más tarde terminó la cuarentena sin signos de enfermedad. En Brasil hay cuatro casos posibles de coronavirus. Otros 54 casos fueron descartados. En Chile hubo un sólo caso sospechoso finalmente descartado. En México un doctor en biología de origen chino pensó que tenía coronavirus al volver de la ciudad de Wuhan. Finalmente dio negativo. La norma exige que los pasajeros que regresen de la región endémica y presenten fiebre, diarrea, tos sin flema y falta de fuerza deben aislarse de inmediato."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/duerman-casa-alerta-gobierno-mendoza-busca-desactivar-nid2336982","date":"25  de febrero de 2020  • 10:32","title":"\"Duerman en casa\": en alerta, el gobierno de Mendoza busca desactivar el \"último primer día\"","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Con preocupación y alerta \r\ncomienzan mañana la clases en Mendoza. El motivo: los excesos que cometen muchos estudiantes, quienes planean llegar alcoholizados al aula. Se trata del tradicional festejo \r\n\"último primer día\" (UPD) de los chicos de quinto año, que el gobierno escolar busca ahora desactivar, por todos los medios. De hecho, el Código Contravencional de la provincia estipula \r\nsanciones para los padres de menores en estado de ebriedad. Por eso, comenzó en las últimas horas \r\nuna masiva campaña para llegar al corazón y la mente de los padres, con un fuerte mensaje, que se multiplica por las redes sociales y por Whatsapp, principalmente. El festejo se viene haciendo desde hace cinco años y, básicamente, consiste en juntarse en la noche previa al arranque del ciclo lectivo final, con la idea de no dormir, festejar y consumir bebidas.  Alcohol, música y descontrol. Este combo viene generando gran repudio de los ciudadanos mayores por los ruidos, disturbios, vandalismo y cortes de calle durante la madrugada y la mañana de un día laboral. Así, el objetivo es prevenir todo tipo de situaciones indeseadas, como vienen ocurriendo en los últimos años, y optimizar la llegada al comienzo de clases por parte de los jóvenes que cursarán su último año. \"\r\nHABLÁ CON TU HIJ@. Que su último año sea el mejor. Acompañal@ para que viva esta etapa sin excesos. \r\nQUE DISFRUTE SIN ALCOHOL. Ayudalo a entender los riesgos. QUE DUERMA EN CASA. La noche anterior al inicio de clases, mejor cargar energía para lo que sigue. COMPARTÍ ESTE MENSAJE. Reenvialo a otros padres y madres. Prevenir es responsabilidad de todos. \r\n#QueLosChicosAprendan\", exponen las autoridades educativas en el plan viral de comunicación. Así, intentan lograr que la juntada de esta noche, que los funcionarios dan por descontada, sea \"con total responsabilidad y límites\".  En diálogo con \r\nLA NACION, José Thomas, titular de la Dirección General de Escuelas (DGE) fue contundente con el mensaje y con las expectativas que tienen. \"Instamos a los padres a hablar con sus hijos, a acompañarlos y ponerles límites. Entendemos que todos los festejos alrededor del alcohol son un problema para la sociedad. Como escuela tenemos que actuar, ya que \r\nel alcoholismo en adolescentes genera problemas de violencia, de abuso sexual, muerte y accidentes viales\", expresó el funcionario mendocino. \"Los acompañamos en su alegría y diversión; nos parece bien que festejen el Último Primer Día de clases, pero al no estar presentes los padres en el acompañamiento, todas esas fiestas terminan rodeadas de excesos\", agregó. El UPD nació en tierra cuyana. Las provincias de Mendoza y San Juan han sido pioneras en la polémica celebración previo al arranque del \"ultimo tirón\" en la secundaria y, con los pasos de los años, se ha convertido en una verdadera preocupación social. Por eso, las señales oficiales van directo a los progenitores. \"Fomentamos el diálogo, el hablar con los padres. Dirigimos el mensaje a ellos, porque acá los chicos no son los culpables, son los damnificados tal vez de una sociedad adulta que no se hace cargo de poner los límites que corresponde\", resumió Thomas, quien comentó que los colegios vienen preparándose en las últimas semanas desde lo pedagógico para que se puede iniciar el ciclo lectivo sin grades sobresaltos. \"Por eso, no queremos que para ellos sea un día perdido; queremos que den un buen mensaje a los más chicos. Esperamos que todos lleguen en buen estado, sino tendremos que llamar a los padres y seguir el protocolo\", indicó. Aquí entra en juego el \r\nCódigo Contravencional de Mendoza, sancionado a fines del 2018, el cual establece \r\nsanciones para los padres de menores que se encuentren en estado de ebriedad. Así, el artículo 96 de la norma provincial dispone que los progenitores que suministren o permitan el consumo de alcohol o sustancias a sus hijos serán sancionados con \r\narresto de 15 a 60 días, trabajo comunitario de hasta 20 días o multas económicas. Ante el inminente festejo, la Subsecretaría de Educación emitió el memorándum N°18-SE-2020, que recuerda que se encuentra vigente lo establecido por el Decreto Nº 1187-2018, \"Guía de procedimientos ante situaciones emergentes en las Escuelas del Nivel Secundario y sus Modalidades\". Esta normativa hace hincapié en los aspectos a tener en cuenta frente a posibles casos de intoxicación, cómo actuar durante y posteriormente \"en pos de la contención y cuidado de los alumnos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-como-es-nuevo-protocolo-aplican-aeropuerto-nid2336959","date":"25  de febrero de 2020  • 10:00","title":"Coronavirus: cómo es el nuevo protocolo que aplican en el aeropuerto de Ezeiza a los pasajeros","abstract":null,"author":"","key_words":"","body":"Tras la confirmación de ayer del Ministerio de Salud, \r\nhoy comenzaron a aplicarse los controles más exhaustivos en el aeropuerto Internacional de Ezeiza en los vuelos que llegan directo desde \r\nItalia. Según confimaron fuentes aeroportuarias a \r\nLA NACION, \r\nel nuevo protocolo, coordinado con la \r\nOrganización Mundial de la Salud,\r\nimplica los siguientes pasos: primero el vuelo avisa al aeropuerto en caso de tener pasajeros infectados o sospechosos de estarlo, luego el avión aterriza en el puesto 18, donde se dispusieron salas especiales preparadas junto con agentes de sanidad de fronteras. Ahí se analiza a la persona y también a los pasajeros que iban sentados a su alrededor. Después, en caso de ser necesario, se traslada al paciente al hospital de Ezeiza. \r\nAl resto de los pasajeros se les entrega una declaración jurada sobre su salud que deben completar, para que informen cómo se sienten.  Con este procedimiento, las autoridades aeroportuarias se aseguran que los aviones con posibles contagios no vayan a una manga normal sino hacia ese lugar, llamado puesto 18, donde están esas salas, ubicadas a siete minutos del aeropuerto.  La noticia de los cambios de control en Ezeiza fue confirmada ayer por \r\nel ministro de Salud, Ginés González García, quien aseguró: \"Italia tiene doce vuelos directos. Por eso indagaremos a los pasajeros. Vamos a realizarles un control y les vamos a hacer firmar una declaración jurada de que no tienen síntomas\". De acuerdo con lo publicado por la agencia \r\nTélam, apuntó que se está actuando \"según el código internacional\" y que estuvieron \"toda la mañana conversando con Europa\". \"Vamos a cambiar el protocolo, vamos a practicar un protocolo distinto\".  Asimismo agregó: \"\r\nLa idea de que sean las propias personas quienes digan si tienen síntomas, es fundamental. Italia hizo una inversión extraordinaria, dos millones de personas pasaron por los sensores de temperatura, pero el sensor es inespecífico. Realmente no hay nada mejor que la autorreferencia. Con los vuelos de Italia vamos a hacer una indagación personal\". Actualmente llegan desde Italia en forma directa 12 vuelos semanales, Alitalia tiene un servicio diario, el AZ 680 que llega a Ezeiza a las 7.55, mientras que Aerolíneas Argentinas tiene cinco frecuencias semanales, con el vuelo 1141 que llega a las 4.40 a Buenos Aires. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/cuando-se-izo-primera-vez-nuestra-bandera-nid2337267","date":"27  de febrero de 2020  • 07:56","title":"La bandera argentina: el día que Belgrano la izó por primera vez","abstract":null,"author":"","key_words":"","body":"Un \r\n27 de febrero, hace 208 años, la bandera Argentina se elevaba por primera vez. \r\nManuel Belgrano, quien tomó los colores de la escarapela que ya se encontraba en uso en ese entonces, la izaba a orillas del Río Paraná, en Rosario. Era\r\nel\r\n 27 de febrero de 1812. Se cree que el General consideró necesaria la creación de una insignia que diera cuenta de nuestra identidad nacional y que para lograrlo, Belgrano, se inspiró en el cielo o en el manto de la Virgen, pero en realidad fueron los colores celeste y blanco de la escarapela los que finalmente se plasmaron en la bandera nacional. No se sabe con certeza quién la confeccionó pero el nombre de la rosarina \r\nMaría Catalina Echeverría de Vidal está presente. La \r\nAsamblea de 1813 promovió en secreto su uso, pero no produjo normas escritas al respecto. En aquel momento, el Gobierno no deseaba insistir con símbolos independentistas por la reciente \r\nRevolución de Mayo. Tras la declaración de Independencia el 9 de julio de 1816 en Tucumán, \r\nla bandera azul celeste y blanca fue adoptada como símbolo por el Congreso el 20 de julio de 1816. El sol fue agregado por el Congreso del 25 de febrero de 1818 en homenaje al Dios Inca Inti (Dios del Sol) estampado en la franja blanca central, reproducción del que aparecía en la primera moneda nacional."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/dos-personas-llegaron-buenos-aires-quedaron-observacion-nid2337531","date":"27  de febrero de 2020  • 06:56","title":"Coronavirus: tres personas quedaron en observación en Buenos Aires y Tierra del Fuego","abstract":null,"author":"","key_words":"","body":"Un joven de 18 años y un hombre de 59 que llegaron de \r\nEuropa quedaron\r\n en observación en la\r\n provincia de Buenos Aires para evaluar si tienen el \r\ncoronavirus. Luego se sumó un nuevo paciente sospechoso en \r\nUshuaia, \r\nTierra del Fuego. Por el momento, no hay casos confirmados de la enfermedad en el país. El joven y el hombre de 59 años están siendo evaluados en el \r\nHospital de Ezeiza y el \r\nSanatorio Las Lomas, de la localidad de San Isidro, respectivamente. Como los dos habían estado en \r\nItalia, las autoridades siguen el protocolo de precaución. Según cómo resulten los estudios, se evaluará si es necesario aislarlos. A su vez, el caso en la ciudad patagónica se trata, según informaron las autoridades provinciales, de un ciudadano taiwanés que llegó a \r\nUshuaia para embarcarse en un crucero. Tras una consulta médica por fiebre, las autoridades activaron el \r\nprotocolo y, después de aislar al hombre, se le realizaron estudios cuyos resultados se conocerán hoy. El lunes, el ministro de Salud de la Nación, \r\nGinés González García, había explicado qué se debía hacer en estos casos: \"Vamos a aplicar un protocolo distinto a los pasajeros que vengan de Italia. Van a aterrizar en una plataforma distinta y, ahí, van a tener un control también distinto y van a firmar inclusive una declaración jurada diciendo que no han sentido ningún tipo de síntoma\". Sumados a estos tres casos, hay otras cuatro personas en aislamiento preventivo en centros de la Capital, El Calafate y San Juan. Se trata de una italiana y tres argentinos que regresaron del exterior. Cabe señalar que \r\nel período de incubación del virus, es decir, el tiempo que pasa desde que se contrae hasta que se registran \r\nsíntomas, va de un rango de uno a 14 días. Lo más común es que dure cinco días. Por eso, es importante tomar estas medidas de cautela. Tal como explicaron expertos a \r\nLA NACION, los primeros síntomas del coronavirus son fiebre junto a secreción o goteo nasal, tos, dolor de garganta y dificultad al respirar."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-medidas-preventivas-se-analizan-universidades-nid2337480","date":"26  de febrero de 2020  • 21:50","title":"Coronavirus: qué medidas preventivas se analizan en universidades y eventos masivos","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"El avance del nuevo         \r\n        \r\ncoronavirus\r\n        \r\n en el mundo ya sugiere que su ingreso al país es una posibilidad tan cercana como el         \r\n        \r\ndengue\r\n        \r\n , el         \r\n        \r\nsarampión\r\n        \r\n o la gripe. Pero más allá de los controles en el aeropuerto internacional de Ezeiza, \r\nqué medidas se están tomando para el regreso a las aulas o la realización de eventos masivos, como un recital o la Feria Internacional del Libro, ante un virus potencialmente pandémico. Por ahora, esas acciones no están coordinadas y van surgiendo de la iniciativa particular o se mantienen a la espera de nuevas definiciones que pudiera difundir la autoridad sanitaria nacional. A comienzos de este mes, el Departamento de Medicina Preventiva y Laboral de la Corte Suprema de Justicia difundió \r\nrecomendaciones para los empleados de los tribunales federales. Hace unas semanas, una universidad privada anticipó un programa de información y prevención para los 40.000 estudiantes, alumnos y empleados que concurren a sus tres sedes, incluida la residencia estudiantil con un 12% de alumnos extranjeros. En Rosario, un especialista en aprendizaje a distancia propone \r\nreforzar el sistema de educación virtual para evitar perder días de clase o fechas de exámenes ante la posibilidad de tener que suspender el ciclo lectivo, como en Italia en estos días o durante la pandemia de gripe A en 2009. Está previsto que el viernes se reúna el ministro de Educación de la Nación,         \r\n        \r\nNicolás Trotta\r\n        \r\n , con su par de Salud,         \r\n        \r\nGinés González García\r\n        \r\n , para analizar la emergencia por el dengue y el sarampión, según se pudo conocer, además del nuevo coronavirus y la gripe. También esta semana habrá una reunión en el Hospital de Clínicas \r\npara definir una campaña de información y un protocolo de respuesta ante la aparición de casos sospechosos de Covid-19 en las facultades de la Universidad de Buenos Aires (UBA). \"El sistema educativo en la Argentina se va a ver afectado si se llegara a repetir en los próximos meses un escenario como el de la pandemia de gripe A\", dijo Horacio Massacesi, coordinador de Contenidos Educativos de la Facultad de Derecho de la Universidad Nacional de Rosario y fundador de Educativa, empresa pionera en\r\n e-learning. \"Es importante concientizar a las instituciones y a sus usuarios sobre cómo preparase ante distintos escenarios, ya sea para la actual emergencia sanitaria internacional por el nuevo coronavirus, como para próximas emergencias que pudieran ocurrir.\" Todo esto, para él, es \"un cambio metodológico\" para el que \"hay que ponerse a trabajar cuanto antes\" para lograr que cada escuela cuente con un sitio virtual en el que docentes y alumnos encuentren los contenidos necesarios para no interrumpir el avance curricular de las distintas materias. A la vez, según explicó Massacesi, dentro de ese portal, cada curso puede tener su \"micrositio\" como si fuera el aula, pero a la distancia.  \"Es cuestión de digitalizar contenidos y ponerlos en línea con una plataforma que permita el encuentro genuino entre el docente y los chicos, no a través de las redes sociales. Es momento de que los ministerios de Educación de las provincias implementen tecnologías educativas basadas en\r\n e-learning, también para el caso de emergencias de salud pública como la del nuevo coronavirus\", indicó. En el edificio de la Universidad Argentina de la Empresa (UADE), ubicado a tres cuadras de la sede del Ministerio de Salud de la Nación, funciona una residencia estudiantil de 11 pisos donde se alojan 150 estudiantes de las provincias o el exterior. El 12% son extranjeros. Con la alerta sanitaria internacional por el nuevo virus, las autoridades decidieron adelantar la implementación del Programa Bien Estar, una iniciativa para mejorar el cuidado de la salud de los 40.000 alumnos, profesores y empleados. \"Tenemos alumnos del exterior que ingresaron en enero y permanecen por tres meses en la universidad, además de los estudiantes regulares -contó Guillermo Figari, responsable del programa-. Reforzamos la difusión de información en toda la universidad sobre qué es la enfermedad por el nuevo coronavirus y cuáles son los síntomas y las medidas de prevención de acuerdo con las recomendaciones oficiales.\" Las medidas también incluyen, según detalló, la instalación de dispensadores de alcohol en gel en todos los pasillos centrales para la higiene de manos, además de secadores de manos y dispensadores de jabón líquido en los baños. \"Contamos con un servicio de enfermería en los campus, con un procedimiento definido no sólo para responder dudas sobre la enfermedad, sino también sobre cómo actuar ante un posible caso con un cuestionario sobre si la persona viajó recientemente o tuvo contacto con alguien que pudo estar enfermo e indagar los síntomas para indicarle concurrir de inmediato al centro de salud más cercano o disponer su traslado con un servicio de emergencias\", detalló Figari, que insistió en la importancia de la concientización a través de pequeñas recomendaciones.  \"Hay que lograr que lavarse las manos con agua y jabón, usar alcohol en gel y cubrirse la boca y la nariz al rodeo o estornudar se conviertan en hábitos porque previenen enfermedades\", sostuvo. Si hay un evento masivo en el país es la \r\nFeria Internacional del Libro, con alrededor de 1,1 millones de visitantes durante 21 días, incluidas las actividades para profesionales. \"Estamos atentos a la situación (del coronavirus), que si comienza a tomar mayor importancia, consultaremos a las autoridades competentes y nos atendremos a las medidas que determine\", indicó Oche Califa, director Ejecutivo de la Fundación El Libro. Este año, la feria será entre el 28 de abril y el 18 de mayo. Califa comentó que, hace pocos días, se postergó hasta mayo por la epidemia la Feria del Libro Infantil de Bologna, en Italia. \"Es, indudablemente, un motivo de preocupación\", continuó."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/medicos-sanitaristas-critican-medidas-oficiales-control-del-nid2337383","date":"26  de febrero de 2020  • 19:18","title":"Para médicos sanitaristas el país no está preparado para enfrentar el coronavirus","abstract":null,"author":"","key_words":"","body":"Más allá de las nuevas medidas aplicadas en el Aeropuerto Internacional de Ezeiza para prevenir el contagio del coronavirus, médicos sanitaristas opinan que el país no está preparado para hacer frente a la epidemia. Además de cuestionar las medidas específicas tomadas por el Gobierno, los especialistas también critican la falta de concientización social y la escasez de insumos médicos para prevenir el contagio del virus. A partir de ayer, los viajeros que llegan a Ezeiza desde Italia y España deben firmar una declaración jurada antes de salir del avión. En esta, tendrán que especificar si padecieron algún síntoma que se asocie con el virus durante el viaje. Sumado a ello, hoy por la mañana, en Ezeiza, el ministro de Salud de la Nación, Ginés González García, aclaró que aún no hay casos confirmados de coronavirus en el país. Indicó, además, que los protocolos de monitoreo de pasajeros se cumplen \"rigurosamente\" y que \"lo que más suma es el control de autorreferencia\" cuando una persona detecta síntomas. \"Pensar que se va a prevenir la llegada del coronavirus de esta forma es como pretender que un arquero ataje 10 penales a la vez -opina Edgardo Trivisonno, médico sanitarista y ex subsecretario de Salud de la Ciudad-. Las personas pueden mentir y decir que no tuvieron ningún síntoma por miedo a quedar encerradas en cuarentena.\" El especialista comentó, además, que los controles sanitarios no son suficientes porque no se realizan en las personas que llegan de Italia y España por medio de escalas. Más allá de los medidas adoptadas en Ezeiza, el Gobierno todavía no ha tomado otras decisiones de prevención por el coronavirus. Por su parte, en una entrevista con A24, González García ha destacado que el Ministerio de Salud hace lo posible para prevenir el coronavirus, pero que sus prioridad en este momento son el sarampión y el dengue. Informó, también, que aquellos pasajeros que lleguen de Italia o España y digan tener síntomas, van a ser trasladados y revisados en el Hospital de Ezeiza y, se les van a realizar dos pruebas para confirmar si la persona está infectada de coronavirus. En caso de dar positivas, los pacientes serían trasladados a la sala de aislación de este centro médico. Sin embargo, el médico sanitarista Ignacio Katz puso el foco en la otra cara del asunto. \"El problema principal que tenemos es el estado general del sistema de salud argentino -dijo-. No estamos preparados para recibir una epidemia. Quizás el hospital de Ezeiza tenga una sala de aislación, pero, si uno recorre el resto de los hospitales, verá que estos no los tienen.\" Según comenta Katz, el país no escuchó los consejos de la Organización Mundial de la Salud (OMS) cuando esta entidad multilateral recomendó, en 2016, después del brote de ébola, que todos los hospitales del mundo tengan espacios para aislaamiento. \"Con la gripe aviar se vio. El país no estaba preparado para afrontar un virus de tal magnitud y, a partir de ahí, no cambio nada. Se necesita que el Estado tome conciencia y trabaje de manera multidisciplinaria\", concluye Katz."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/a-mesa-sin-celular-que-perdemos-cuando-nid2335610","date":"26  de febrero de 2020  • 17:47","title":"A la mesa, sin celular: ¿qué perdemos cuando dejamos de comer en familia?","abstract":null,"author":"Inés Beato Vassolo","key_words":"","body":"Los horarios de trabajo, de jardín de infantes y las distintas actividades de la rutina semanal hicieron que Carla, de 38 años, y su marido, Alejandro, de 48, \r\ndecidan comer separados de sus hijos. A Lautaro y Benicio, mellizos de siete años, les daba de comer su abuelo o, a veces, su mamá, alrededor de las 19.30. Después, se iban a dormir.\r\n La tablet y el televisor eran bienvenidos a la mesa. Hace poco más de un año que la pareja de abogados -que prefirió no dar su apellido- intenta instalar el hábito de compartir las comidas en familia, en su departamento del barrio de \r\nPalermo, pero no les resulta una tarea fácil. \"Mis hijos no están acostumbrados a sentarse y conversar, porque comían solos mientras veían algún video. De a poco, fuimos sacando la tecnología para dar lugar al diálogo\", cuenta ella. Aún cuando comenzaron a reunirse los cuatro, cada uno siguió comiendo su menú -Alejandro, carne; Carla, ensalada; Lautaro y Benicio, fideos o milanesa con papas fritas-. Es otra costumbre que buscan erradicar, y de la cual Carla se lamenta: \"Si hubiese sentado a los chicos con nosotros, podría haberles generado el hábito de comer alimentos que hoy no quieren probar\". El \r\nritual de comer en la mesa se ha diluido con el tiempo. Los padres trabajan todo el día, comen en tuppers en la oficina y llegan cansados a sus casas; los chicos almuerzan en el colegio; los celulares se roban la atención de las miradas, y el delivery hace que se olviden las formas y se acorten los tiempos de encuentro. Tanto psicólogos como especialistas en protocolo, ceremonial y etiqueta coinciden en que el \r\ndescuido de la mesa familiar compartida tiene un impacto negativo en el desarrollo social de las personas; niños y adultos. \"El carácter nutritivo de la mesa no se limita solo a la calidad de los alimentos, sino a la construcción de vínculos, modalidades relacionales, conversaciones. Cocinar, distribuir los cubiertos, acercar el agua, servir la comida, son interacciones que requieren una labor de equipo que, sin dudas, excede el hecho de alimentarse\", explica Denise Beckford, psicóloga especializada en niños y adolescentes, con perspectiva vincular y familiar, que solía trabajar en el Hospital de Niños Dr. Ricardo Gutiérrez y, ahora, atiende en su consultorio particular, en Villa Ortúzar, y da clases Psicología en el colegio San Patricio, en Villa Urquiza. Una característica particular que tiene la mesa respecto de otros espacios, según Beckford, es que \"cuando sucede satisfactoriamente, se instala en la rutina como algo incuestionable, que no se suspende por lluvia y que, si un día se reemplaza por algún evento especial, al día siguiente volverá a suceder\". En la casa de la familia Cogorno-Pierri, en un barrio cerrado de \r\nTigre, las comidas familiares son un hábito adquirido y una oportunidad para profundizar la educación de Feliciano y Solana, de tres y seis años, respectivamente.  \"Es un \r\nmomento de comunicación, para hablar de emociones y proyectos familiares. También, para enseñar buenos modales, cómo se pone la mesa, cómo se usan los cubiertos, y que mis hijos puedan adquirirlo con naturalidad\", cuenta Natalia Pierri, abogada y directora de Estilo Solana, un centro de asesoramiento de imagen. Pierri y su marido Juan Pablo -contador especialista en derecho impositivo- consideran que es importante que sus hijos \"vean una mesa cuidada y bien puesta, para que entiendan el valor que tiene el espacio\". Por eso, además de los elementos básicos (mantel, servilletas, platos, vasos), suelen incorporar flores naturales a modo de adorno. Si bien los hijos de Pierri y Cogorno son chicos, sus padres intentan hacerlos colaborar en el desarmado de la mesa. \"Con que levanten un tenedor ya me siento contenta, porque aprenden a ser solidarios con el otro\", dice Perri. El \r\ndiálogo es una de las virtudes principales que se desprenden \r\nen torno al ritual de la comida. \"Cuando uno conversa y se mira, es posible empatizar con el otro, descubrir cómo está, qué le pasa. Ser nombrado, escuchado y validado por la otra persona, habilita una sensación de seguridad que \r\nfortalece la imagen de uno mismo y da solidez para asumir desafíos y desenvolverse en sociedad\", afirma Leticia Arlenghi, licenciada en Psicología por la Universidad de la Marina Mercante y especializada en terapia Gestalt en Estados Unidos, Argentina y Chile. Según Alrlenghi, la mesa es un espacio donde se construye identidad, como en una tribu, y se transmiten valores, enseñanzas y habilidades: \"En la mesa hay alguien que ocupa el lugar de guía y es un espejo para aprender qué se come, cómo se come, cuándo se come. Se aprenden hábitos alimentarios y se despliegan habilidades motrices\". Como en muchas familias resulta difícil dedicar tiempo para recuperar la comensalidad -del latín \r\ncum (con) y \r\nmensa (mesa)-, las \r\npsicólogas consultadas destacan la\r\n importancia de buscar momentos de intercambio dentro de la rutina semanal: en las idas y vueltas del colegio, en el club, en talleres, con juegos de mesa o películas.  En línea con las profesionales, los ceremonialistas también consideran que la oportunidad de conversar en familia que se pierde al prescindir de espacios compartidos hace que los jóvenes carezcan de herramientas para comunicarse fuera de su casa. \"Las situaciones de violencia que hemos visto en este último tiempo reflejan que \r\nexiste una comunicación verbal paupérrima, fallida, y eso empieza en la mesa, el punto neurálgico de intercambio familiar. Los \r\nadolescentes no saben expresarse con palabras, entonces acuden a los golpes\", opina Eva Lucía Branda, ceremonialista del Centro Delfina Mitre Espacio Cultural. Branda y su hija Mercedes, de 13 años, suelen esperar con un aperitivo nocturno a Gabriel Abello, el padre de la familia, y a Lourdes, de 21 años, ya que son los últimos en llegar a su casa, ubicada en el barrio de Palermo. Gabriel trabaja en el Ministerio de Defensa y Lourdes estudia Comunicación en la \r\nUniversidad Católica Argentina. En aquel momento, previo a la comida principal, definen los roles para esa noche: quién cocina, quién pone la mesa, quién la levanta, quién lava los platos. Cuando la comida está lista -en general, alrededor de las 20.30-, se sientan a la mesa sin celulares y con el televisor apagado, dos condiciones que son innegociables. En 2011, tras 17 años de estudio, el Centro Nacional sobre Adicciones y Abuso de Drogas de la \r\nUniversidad de Columbia concluyó que \r\npuede reducirse el riesgo de que los adolescentes caigan en adicciones si aumenta la cantidad de veces en las que se come en familia. La investigación se titula \"La importancia de las comidas familiares\". Según el informe de la universidad estadounidense, los adolescentes que comparten menos de tres mesas familiares por semana, comparados con aquellos que lo hacen entre cinco y siete ocasiones, son: dos veces más propensos a consumir alcohol; dos veces y media, marihuana, y es cuatro veces más probable que fumen tabaco y tengan expectativa de consumir algún tipo de drogas en el futuro. Comer en familia fortalece la calidad de las relaciones familiares y, tal como expone el estudio, cuanto mejor es el vínculo entre padres e hijos, menor es la probabilidad de que los jóvenes desarrollen adicciones. También, el Pediatric Academic Society Meeting, congreso internacional que reúne anualmente sociedades pediátricas de distintos países del mundo, determinó que los niños que comparten mesas con sus padres son más exitosos en el ámbito académico y emocional y menos propensos al bullying. En lo que a los adultos respecta, además del refuerzo del vínculo familiar, \r\nla mesa es un punto crucial en el ámbito de los negocios, según la consultora en Protocolo Internacional e Imagen, Karina Vilella: \"Si no sabés cómo manejarte, cómo se toman los cubiertos, la negociación pierde seriedad. En mi instituto, la mayor cantidad de alumnos son profesionales entre 30 y 40 años que buscan dar un salto cualitativo y quieren aprender las reglas del comer\". Vilella coincide con el resto de sus colegas sobre la importancia de que padres e hijos coman juntos. \"¿Cómo uno se da cuenta si es buen padre? Cuando tu hijo te pregunta, mientras comen, «¿cómo te fue hoy?». Pocos lo hacen; se ha perdido el diálogo en la mesa de los argentinos, están todos sumergidos en el celular\", concluye la directora del Centro Diplomacia Karina Vilella."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/colecta-nacio-rara-cardiopatia-buscan-fondos-operarlo-nid2337385","date":"26  de febrero de 2020  • 17:45","title":"Colecta: nació con una rara cardiopatía y buscan fondos para operarlo en EE.UU.","abstract":null,"author":"","key_words":"","body":"Santiago Herrera\r\ntiene 22 meses y padece una cardiopatía congénita compleja llamada\r\nSíndrome de Shone. Hasta el momento tuvo tres intervenciones quirúrgicas, pero no se obtuvieron los resultados esperados. La mejor opción para su mejora está en realizar un tratamiento en el \r\nHospital de Niños de\r\nBoston, en Estados Unidos. Para ello, \r\nsus padres apelan a la solidaridad de la población y recolectan fondos para alcanzar el monto necesario para tratar al pequeño.  Según expresaron sus padres en un video difundido en Facebook, lo ideal sería que el niño viaje a los Estados Unidos en el mes de abril. Pero, para el tratamiento, requieren unos 115.000 dólares. \"Necesitamos tu ayuda para que el corazón de Santi siga latiendo\", dice su madre, Mariana Barey, en la grabación publicada en la red social. \"Santi tiene el síndrome de Shone, que es una enfermedad, una obstrucción en el costado izquierdo de su corazón\", cuenta su padre, Gastón Herrera, en el mismo video. \"Tuvo tres operaciones -agrega la mamá de Santi-, la primera a los cuatro días de vida, la segunda a los tres meses y medio y la tercera a los nueve meses\".  Santi tiene 22 meses. Nació con Síndrome de Shone, una compleja cardiopatía congénita que implica varias obstrucciones del lado izquierdo del corazón. Tuvo tres intervenciones quirúrgicas pero los resultados no fueron efectivos. La mejor opción de tratamiento está en el Boston Chidren´s Hospital en Estados Unidos. Por eso, necesitamos juntar USD 114.598 para abril. Si 80.000 corazones solidarios nos donan $ 100 podemos lograrlo. ¿Nos ayudás? #LatiendoXSanti CUENTA SOLIDARIA BENÉFICA Herrera Nicolás Gastón (papá de Santi) DNI: 33419396 - CUIL: 23-33419396-9 Nro de cuenta 376499/8 CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares) BANCO Santander Suc. 0091, Hurlingham Una publicación compartida de \r\n Santiago Herrera (@latiendoxsanti) el \r\n25 Feb, 2020 a las 8:09 PST A pesar de que las operaciones le asegurarían una vida tranquila por mucho tiempo, según explica su padre, eso no sucedió. \"Hoy el corazón de Santi está haciendo más esfuerzo del que debe, y eso puede causar un daño irreversible\", dice Herrera.  Según afirman los padres, la prepaga no quiere pagar. Por ello, apelan a la generosidad de la gente. \"Si 80.000 corazones solidarios nos donan 100 pesos podemos lograrlo ¿Nos ayudás?\", posteó la familia en su cuenta de Instagram. Los que deseen ayudar pueden depositar el monto voluntario en la Cuenta Solidaria Benéfica de Nicolás Gastón Herrera (el padre de Santi). Los datos completos son: Cuenta Solidaria Benéfica; Herrera Nicolás Gastón (papá de Santi); DNI: 33419396; CUIL: 23-33419396-9; Número de cuenta 376499/8; CBU: 0720091588000037649986 (Caja de ahorro en pesos y dólares); Banco Santander Suc. 0091, Hurlingham."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-dia-hitler-inauguro-planta-fabricar-escarabajo-nid2337308","date":"26  de febrero de 2020  • 17:15","title":"El día en el que Hitler inauguró la planta para fabricar el Escarabajo, el \"auto del pueblo\"","abstract":null,"author":"","key_words":"","body":"En 1933, cuando \r\nAdolf Hitler se alzó con el poder total en \r\nAlemania, comenzó a idear un proyecto para construir un vehículo accesible y confiable para el pueblo. Quería desarrollar una industria del automóvil en su país para competir con las compañías inglesas y francesas. El objetivo del dictador comenzó a cumplirse cuando el \r\n26 de febrero de 1936, hace exactamente 84 años, se inauguró la fábrica de \r\nVolkswagen -significa \r\nauto del pueblo, en alemán-, en la que se facturaría poco tiempo después el legendario Escarabajo, el automóvil que con los años se convertiría en uno de los más populares del mundo. La idea de realizar el auto, cuyo nombre oficial en un principio fue KDF-Wagen y luego Tipo 1 fue encomendada en el año 1934 al ingeniero \r\nFerdinand Porsche -quien años después creara junto a su hijo la marca con su propio apellido. El automóvil debía ser de mecánica sencilla y transportar a dos adultos y tres niños de manera cómoda y alcanzar velocidades de hasta 100 kilómetros por hora.  En los tiempos en que nació el Escarabajo, en Alemania había un auto cada 50 habitantes, en comparación al auto cada cinco personas que había en Estados Unidos. El mismo Hitler había hecho su propio bosquejo de lo que quería para el modelo mientras almorzaba en un restaurante de Munich. Tenía la forma que sería luego la tradicional del vehículo: con la parte delantera curvada hacia adelante y la cabina redondeada hacia atrás. Los primeros prototipos del futuro Escarabajo fueron realizados entre 1936 y 1938. Finalmente, este \"auto del pueblo\" , también conocido como KDF-Wagen -alegría del pueblo-, se podía producir en masa, y ya había unos 336 encargados, cuando se desencadenó la Segunda Guerra Mundial y los vehículos fueron destinados a ejercer funciones en las acciones bélicas.  La fábrica de los Volkswagen KDF en la ciudad de Wolfsburgo, a 200 kilómetros de Berlín, fue objeto de una serie de bombardeos de los aliados durante la guerra que la dejaron dañada. Cuando terminó el conflicto con la derrota de Alemania y el suicidio de Hitler, los británicos se hicieron cargo de la planta por un tiempo, y decidieron recomenzar las acciones de la fábrica. Poco tiempo después, los ingleses devolvieron la fábrica a los alemanes. En 1948, el alemán Heinrich Nordhoff se hizo cargo de la empresa y vio en el Escarabajo un \"diamante en bruto\". Lo mejoró en su diseño, lo hizo más seguro para sus dueños y lo preparó para convertirlo en el auto que sería un boom de ventas en la siguiente década. En la década del 50, el Tipo I, también conocido como Escarabajo, Tipo 60, Beetle, Bug, Käfer, Vocho y Fusca llega a los Estados Unidos y también a Sudamérica, cuando una fábrica de Volskwagen se instala en Brasil. En 1963 un Escarabajo de origen alemán llegó a la Antártida, y en 1968 el cine, de la mano de la compañía Disney, popularizó aún más el singular vehículo con la película \"Cupido Morotizado\", protagonizada por un Escarabajo inteligente llamado \r\nHerbie, modelo 1963.  En 1972, el Escarabajo, a esa altura ya considerado la joya de Volkswagen, alcanzó el récord de unos 15.007.034 unidades vendidas en el mundo, superando el récord que hasta entonces ostentaba el Ford-T. En el '74, en tanto, se fabricó el úlitmo Beetle en Wolfsburgo, y en el '78, el último producido en Alemania. Sin embargo, la popularidad mundial del auto no paraba de crecer. Finalmente, en el mes de julio de 2019, \r\nla compañía Volskwagen anunció que se dejaría de fabricar el querido Escarabajo, en la última fábrica del vehículo que quedaba, en la ciudad de Puebla, en México. Terminaba de este modo la historia de un vehículo que tuvo más de 80 años de vida y que formó parte de varias generaciones de automovilistas que lo tuvieron entre sus preferidos, desde su oscuro origen como parte de la reactivación de la industria durante el Tercer Reich hasta el último modelo, con un diseño más moderno, y que no logró convencer a los fanáticos del clásico auto."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-hoy-se-conmemora-dia-del-nid2336159","date":"26  de febrero de 2020  • 16:38","title":"Por qué hoy se conmemora el Día del Implante Coclear, tecnología para escuchar","abstract":null,"author":"","key_words":"","body":"Fue un 25 de febrero, pero de 1957: ese día se llevó a cabo \r\nel primer implante coclear de la historia en una operación que tuvo lugar en Francia y estuvo a cargo de los médicos André Djourno y Charles Eyries. Los años pasaron, y \r\nhoy estos implantes altamente perfeccionados posibilitan en todo el mundo la audición de más de 325.000 personas con sordera. \"En la Argentina la hipoacusia afecta entre 700 y 2.100 chicos el primer año de vida, por lo que su detección precoz es de gran importancia. Un rápido diagnóstico y una pronta intervención antes de cumplir el año resultan clave para evitar que la hipoacusia afecte el desarrollo de los niños y su inserción en la sociedad\", explica el otorrinolaringólogo Santiago Alberto Arauz, cuarta generación en la especialidad y parte del staff del Instituto Otorrinolaringológico Arauz, que fundado en 1931 cuenta con un centro quirúrgico que realiza 700 cirugías por mes.  El oído humano es un sistema de órganos que en su conjunto tiene la misión de captar, codificar y transferir al cerebro diferentes informaciones sonoras. \r\nTodo el sistema auditivo está formado por la unión de tres partes diferentes: el oído externo, el oído medio y el oído interno. Es en este último donde se coloca el implante coclear. El sistema consiste en \r\nun receptor o implante (que se aloja en el interior de la cóclea del paciente) y \r\nun transmisor externo o procesador. El receptor se emplea para reemplazar las funciones afectadas del oído interno estimulando eléctricamente, casi en forma directa, al nervio auditivo. El procesador es el encargado de captar los sonidos ambiente y luego, por medio de un enlace de radiofrecuencia, enviarlos al implante ubicado en el interior de la cóclea. Luego de la colocación se realiza el encendido de la prótesis, adaptándola a los niveles demandados por el paciente y hasta lograr la audición del amplio espectro de los sonidos. Todos los implantados deben llevar a cabo una \r\nrehabilitación logopédica inicial, cuya duración depende de cada persona. Además, la parte externa del implante coclear precisa de un mantenimiento regular. Como debido a su alto costo ni el dispositivo ni la rehabilitación logopédica pueden universalizarse a todas las personas con deficiencias auditivas, hoy existe un \r\nriguroso protocolo de selección de candidatos a un implante coclear que fue consensuado entre todos los médicos implantadores. Por eso para ser candidato a un implante hay que cumplir con una serie de requisitos ineludibles, como el hecho de padecer de sordera total o profunda con un grado de comprensión pobre y que todas las tecnologías de primer orden, como los audífonos, hayan fracasado. Se aplica a niños con hipoacusia grave o sordos menores de cinco años (por su plasticidad neural), y también a adultos con lenguaje oral funcional o que tengan memoria auditiva por haber oído antes con audífonos. Los fabricantes aseguran que la parte interna está diseñada para que \r\ndure toda la vida del individuo implantado, y que además soporta futuras actualizaciones del procesador. El número de fallos técnicos es hoy muy reducido en relación con el número total de implantados, pasando de ser \"raras\" a \"muy raras\" las averías internas en los implantes cocleares modernos. En algunos casos se han retirado implantes debido a motivos médicos ajenos al funcionamiento del transductor, como es el caso del rechazo inmunológico a determinados componentes. Tanto el \r\nInstituto Otorrinolaringológico Arauz como la \r\nFundación Arauz suelen acompañar las demandas de los implantados cocleares del mundo a través de diferentes acciones de concientización sobre las dificultades audiológicas y la prevención de la sordera. Encabezado por el doctor Santiago Luis Arauz, el equipo médico del Instituto ha encabezado desde 1988 cerca de 2.100 implantes con resultados favorables y hoy cuenta con 120 médicos especialistas que trabajan tanto en consultorio como realizando cirugías. Más info en \r\nwww.iorlarauz.com.ar"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-china-conseguira-triunfo-definitivo-esta-lucha-nid2337350","date":"26  de febrero de 2020  • 16:19","title":"Coronavirus: \"China conseguirá el triunfo definitivo en esta lucha\", aseguró el embajador en la Argentina","abstract":null,"author":"","key_words":"","body":"El embajador de la República Popular China, Zou Xiaoli, difundió hoy una carta abierta \"a todos los compatriotas en Argentina y a los diversos sectores de la sociedad local\", en la que brinda una detallada explicación sobre lo que ha realizado el gobierno de su país para frenar el brote de coronavirus que se ha iniciado en la ciudad de Wuhan y que ya ha llegado hasta a Brasil. En la misiva, además señala que con las autoridades argentina se mantienen contactos en \"tiempo real sobre la evolución de este brote, de manera abierta, transparente y responsable\" y destaca la solidaridad \"del pueblo argentino\" y del \"presidente Alberto Fernández. El siguiente es el texto completo de la carta: \"Desde comienzos de este año, China viene sufriendo el brote del virus COVID-19, la mayor emergencia sanitaria pública desde la fundación de la República Popular China por su rapidez de propagación, por su transmisibilidad y por las dificultades en su prevención y control. Frente a esta situación sin precedentes, el pueblo chino, bajo el liderazgo del Comité Central del Partido Comunista de China (PCCH) y del Presidente Xi Jinping, ha desencadenado una conmovedora y generalizada guerra popular para la prevención y control de esta epidemia. \"Gracias a más de un mes de arduos esfuerzos, el control de este brote ya muestra una tendencia positiva de creciente consolidación, con una acelerada elevación de la tasa de curación y una drástica caída de las tasas de casos graves y de mortalidad, sin aumento de nuevos casos confirmados en muchas provincias y municipios en los últimos días consecutivos. Para evitar la propagación mundial del COVID-19, China ha llevado adelante proactivamente una política de cooperación y de intercambio de información con la Organización Mundial de la Salud (OMS) y con la comunidad internacional, compartiendo toda la secuencia genética de la cepa del virus e investigando exitosamente el kit de test rápido. La velocidad, el espíritu y la fuerza reflejados en los esfuerzos de China impresionaron profundamente al mundo. \"La solidaridad entre los compatriotas se tradujo en el apoyo brindado por la comunidad china y por las instituciones chinas radicadas en la Argentina, que superó la inmensa lejanía geográfica. La comunidad china estableció desde la primera hora una comisión denominada \"Fuerza Wuhan, Fuerza China\" y la Cámara de Empresas Chinas en la Argentina lanzó una iniciativa de donación entre sus asociados. De acuerdo con las estadísticas preliminares, ya arribaron a centros sanitarios de la Ciudad Wuhan y de la Provincia Hubei recursos como barbijos, guantes e indumentaria de protección por valor de más de 2 millones de dólares, lo que contribuyó en forma valiosa a la prevención y control de esta epidemia. \"Nuestra embajada implementó enérgicamente las instrucciones del gobierno chino, dando a conocer desde el primer momento los avisos de prevención a los ciudadanos y a la comunidad china en la Argentina, difundiendo manuales de prevención y protección, tomando medidas de manera activa para mantener la seguridad sanitaria pública, atendiendo adecuadamente los casos de protección consular relacionados con el COVID-19 y estableciendo un mecanismo \r\nhotline de comunicación con las autoridades sanitarias del gobierno argentino para informar en tiempo real sobre la evolución de este brote, de manera abierta, transparente y responsable; a la vez que se presentaron las medidas de prevención y control de la parte china y los resultados por los principales medios de comunicación locales para aclarar los rumores y dudas. \"Nos conmueve la firme solidaridad del gobierno y pueblo de Argentina con China. El Presidente Alberto Fernández envió una carta al Presidente Xi Jinping para expresar su apoyo a la lucha de China contra la epidemia y su agradecimiento por el cuidado y atención de parte del gobierno chino a los ciudadanos argentinos radicados en China. El gobierno de la Ciudad de Buenos Aires celebró el Festival de Año Nuevo Chino y un gran espectro de actividades según lo previsto. Los jugadores del Club Atlético River Plate se vistieron de las camisetas con sus nombres en chino en un partido de fútbol, con el lema \"Fuerza Wuhan, Fuerza China\" en la enorme pantalla del estadio Monumental. Numerosos políticos y amigos argentinos se solidarizaron con China, transmitiendo el sincero afecto y la amistad. \"Quisiera expresar, en nombre de nuestra embajada, la alta estima a los compañeros en el frente de la batalla contra esta emergencia sanitaria, el alto aprecio a los compatriotas en la Argentina por no escatimar sus esfuerzos en brindar su respaldo y el sincero agradecimiento al gobierno y pueblo de la Argentina por su amistad. \"En la actualidad, las batallas en defensa de Hubei y Wuhan han entrado en la etapa definitiva con una distribución más eficaz de los insumos sanitarios y con una mayor celeridad en la investigación y desarrollo sobre la vacuna y los medicamentos. Bajo la premisa de asegurar la prevención y control apropiados, la mayoría de las provincias de China ya volvieron a retomar el orden normal en el trabajo y la vida cotidiana. A pesar del impacto de esta epidemia repentina en el desarrollo económico y social de China, no se ha modificado la tendencia favorable del crecimiento económico a largo plazo y estimamos que las demandas al consumo se liberarán rápidamente, así como la potencialidad del impulso económico acumulada durante este período. Tenemos la plena confianza en vencer esta epidemia definitivamente, en mantener el ímpetu del desarrollo socioeconómico y en cumplir con los objetivos de la construcción de una sociedad basada en la erradicación de la pobreza. \"Bajo la conducción del Comité Central del PCCH y del Presidente Xi Jinping, todo el partido, el ejército, el país y el pueblo chino de diversas etnias, respondiendo en forma mancomunada a esta emergencia sanitaria, han logrado progresos relevantes en la prevención y control de este brote, lo cual pone de manifiesto la eficacia del sistema de gobierno chino en situaciones de crisis, el ingente poderío nacional y la valiosa fuerza cohesiva y centrípeta de la nación china, dando a conocer la imagen de un país responsable e impulsando el concepto de la Comunidad del Futuro Compartido. \"China conseguirá el triunfo definitivo en esta lucha, haciendo realidad su objetivo de contribuir al crecimiento económico mundial y a la causa de la paz y el progreso de la humanidad. La amistad y la confianza mutua entre los chinos y los argentinos saldrá más fortalecida y profundizada luego de este desafío. La Asociación Estratégica Integral China-Argentina vislumbrará unas perspectivas más amplias, en salvaguardia y fomento de los intereses y bienestar comunes de ambos países.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/como-sacar-porcentajes-nid2033186","date":"26  de febrero de 2020  • 16:08","title":"Cómo sacar el porcentaje online de un número","abstract":"Una guía para ayudarte a calcular porcentajes","author":"","key_words":"","body":"El \r\nporcentaje de una cantidad es un símbolo matemático que representa una cantidad como una fracción de 100 partes iguales.     15 por ciento de 120: multiplico 120 por 0,15, es decir, corriendo dos lugares la coma hacia la izquierda. Esto te dará 18, que es el \r\nporcentaje buscado. 5 por ciento de 120: el cálculo sería 120 x 0,05 (cuando el número es de un dígito siempre va el 0 adelante después de la coma ya que se corren dos lugares a la izquierda también).   Tip de porcentaje: Si estás en Excel, luego de hacer el cálculo de arriba podes usar el siguiente comando en el teclado para pasarlo a porcentaje: ctrl+shift+5 Imaginemos que vamos a un comercio y vemos un producto que sale 370 pesos. A la vez, tenemos una tarjeta de descuentos que otorga, en este caso, un descuento del 25%. Queremos saber cuánta plata no ahorraríamos de comprar el producto con el descuento. Una manera de saber cuánto equivale ese porcentaje en pesos es:  También podemos realizar el cálculo así:  O bien así:  Ahora bien, otras veces podemos querer \r\nrealizar el cálculo al revés. Es decir, cuando queremos averiguar qué porcentaje representa una cantidad determinada dentro de un total de casos. Por ejemplo, supongamos que en un país de 1 millón de habitantes hay 230 mil personas bilingües. Y en otro país, de 3,5 millones de habitantes, hay 600 mil personas bilingües. ¿Cómo sabemos el peso que representan los ciudadanos bilingües dentro del total de habitantes del país? ¿Cómo comparamos ese peso relativo entre los dos países? En este caso, para sacar el porcentaje de habitantes bilingües dentro del país \"A\", podemos hacer \r\nuna regla de tres: Si 1 millón es igual al 100% de habitantes, qué porcentaje representarían 230 mil personas. Se multiplica 230 mil por 100, y se lo divide por 1 millón. El resultado es 23%. Para sacar el porcentaje de habitantes bilingües dentro del país \"B\", aplicamos la misma regla de tres: Si 3,5 millones es igual al 100% de habitantes, qué porcentaje representarían 600 mil personas. Se multiplica 600 mil por 100, y se lo divide por 3,5 millones. \r\nEl resultado de la regla de tres es 17.14%. En este ejemplo, si bien el país \"B\" tiene una mayor cantidad de habitantes bilingües, su proporción sobre el total de habitantes es menor que en el país \"A\". Si se utiliza un \r\narchivo de Excel, es posible realizar el cálculo del porcentaje de un número completando una columna con los números de los que se desea calcular un porcentaje (por ejemplo 240). Luego, ir a la ventana de \"\r\nFormato de número\" y cambiar la opción \"general\" por \"\r\nporcentaje\". Con esa función completar en una columna contigua con los porcentajes a calcular (por ejemplo 25%).  Y en una tercera columna se calcula el resultado final, colocando el signo = y el número inicial multiplicado por el porcentaje que se quiere calcular. Presionando Enter se obtiene como resultado 60. La \r\ncalculadora de la computadora es una herramienta sumamente útil para resolver operaciones sencillas y calcular porcentajes rápidamente. Para hacer la cuenta en menos pasos, se debe colocar el número, por ejemplo 320; luego el índice de porcentaje a calcular, por ejemplo, 20 y luego presionar Enter y seguidamente el símbolo %. De esa manera la herramienta ofrece el resultado correspondiente al 20% de 320= 64.  En el celular, la función calculadora cuenta con herramientas básicas para cálculos sencillos, es por eso que el usuario debe realizar la interpretación mental de lo que se desea calcular y utilizar las \r\nfunciones habituales de multiplicar y dividir. Por ejemplo, para obtener el 25% de 320 hay que realizar el siguiente paso: 320x25/100. Sin embargo, la opción de porcentaje también está disponible desplegando el menú de operaciones y se utiliza de la misma manera que en la computadora. Supongamos que cobras $25.000 y te \r\naumentan en porcentaje un 20% el sueldo. Para cálcular cuánto te va a quedar con el nuevo sueldo debes hacer el siguiente cálculo:  En Argentina casi todos los productos tienen aplicado el IVA (Impuesto de Valor Agregado), que es el 21%. Si queremos \r\nrestar el porcentaje de IVA en el precio de un producto que sale $123 deberíamos hacer lo siguiente:  Siempre que querramos descontarle un porcentaje a un número debemos dividirlo por 1 coma y el porcentaje de descuento que queremos calcular (en este caso es 21 porque es el IVA). Organizas tu cumpleaños e invitaste 20 personas, pero solo te asistieron 13. Para \r\ncalcular el porcentaje de asistencia a tu fiesta debes hacer el siguiente cálculo:  Tenes una empresa y facturaste $50.000 y tus costos para alcanzar esos ingresos fueron de $20.000. Debes hacer el siguiente paso a paso para calcular el \r\nporcentaje de ganancia:  La \r\nley en Argentina sobre el pago de aguinaldo es bastante diferente a la del resto del mundo. Mirá \r\ncómo calcular el aguinaldo en Argentina Con la reciente implementación del gravamen sobre los consumos en moneda en el extranjero también es necesario tener presente el concepto de \r\nporcentaje. Si compras un celular en el exterior que sale USD 1.000 vas a tener que multiplicarlo por el tipo de cambio oficial más el 30%. Por lo que el cálculo sería:  Sacar porcentajes puede ser aún más fácil. Así lo muestra el británico Ben Stephens. Este creativo publicitario desarrolló un truco para calcular porcentajes de manera muy rápida sin recurrir a una calculadora. Por ejemplo, si uno necesita saber el 8% de 75, un cálculo que a simple vista parece complejo. Stephens, sin recurrir a la calculadora, propone \r\ninvertir los términos: sacar el 75% de 8. El resultado es intuitivo: 6. Es decir, 6% de 75. Queremos comprar una computadora de 9 mil pesos y nos hacen un descuento de 12%. ¿Cuánto cuesta la computadora con el descuento? (Rta: 7920 pesos) En una clase de 45 personas, 32 se fueron de viaje. ¿Qué porcentaje de alumno queda en la clase? (Rta: 28,8%)  El signo se escribía, hacia \r\nmediados del siglo XIV, como \"p100\". Luego se escribió como \"pc\", con un pequeño círculo sobre una línea. Finalmente se dejó la línea con el círculo arriba y se le agregó uno abajo. Luego la línea pasó a dibujarse de manera diagonal."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hizo-broma-coronavirus-terminaron-pinas-nid2337351","date":"26  de febrero de 2020  • 16:05","title":"\"¿Qué haces, coronavirus?\": la broma que desató una feroz pelea en un supermercado chino","abstract":null,"author":"","key_words":"","body":"Un supermercadista chino y un empleado de una distribuidora se tomaron a golpes hoy tras una \r\nbroma relacionada con el coronavirus que le hizo el distribuidor cuando descargaba mercadería en un comercio en \r\nLa Plata. Según fuentes policiales, el hecho ocurrió esta mañana en un supermercado chino ubicado en la calle 526, entre 12 y 13, en el barrio platense de Tolosa. El vocero detalló que, según los testigos, el repartidor le dijo al comerciante: \"Qué haces coronavirus?\", lo que desató la furia del supermercadista. A partir de allí, los hombres se trenzaron en una pelea a golpes de puño que quedó registrada por las cámaras de seguridad del comercio. La fuente explicó que el supermercadista denunció que el empleado de la distribuidora lo atacó con un objeto punzante, por lo que interviene la fiscalía penal de La Plata que caratuló la causa como \"amenazas y lesiones graves\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-insecto-puede-reemplazar-perros-deteccion-explosivos-nid2337349","date":"26  de febrero de 2020  • 15:52","title":"El insecto que puede reemplazar a los perros en la detección de explosivos","abstract":null,"author":"","key_words":"","body":"Para detectar explosivos, las autoridades utilizan perros entrenados específicamente para este fin. El olfato canino es uno de los mejores en ese sentido. Pero capacitar a un perro para llevar a cabo esta tarea que salva miles de vidas es una actividad costosa que requiere mucho tiempo y dedicación. Sin embargo, un estudio de la Universidad de Washington en Misuri, Estados Unidos, descubrió otro animal que puede ser un detector ideal de sustancias explosivas. Se trata del saltamonte o Schistocerca americana, según su nombre científico. Mientras que el sentido del olfato en los humanos se aloja en la nariz, en los insectos, las neuronas receptoras olfativas se encuentran en sus antenas. Gracias a ellas, pueden detectar los olores en el aire, ya sea el de alimentos, depredadores o el de sustancias químicas. Las neuronas olfativas, a su vez, envían señales eléctricas a una parte del cerebro del insecto que se conoce como lóbulo antenal. \r\nCada antena de un saltamontes tiene cerca de 50.000 de estas neuronas.  Para aprovechar este sistema y evaluar la capacidad de los saltamontes de diferenciar aromas, Baranidharan Rama y su equipo de investigadores implantaron electrodos en los lóbulos antenales de los insectos. Luego lanzaron distintos vapores cerca de sus antenas. Unos contenían dinamita y otros explosivos -trinitrotolueno (TNT) y 2,4-dinitrotolueno (DNT)- y otros benzaldehído o aire caliente. Así, descubrieron que las diferentes esencias activaban diferentes neuronas en los lóbulos antenales. Al analizar las señales eléctricas detectadas por los electrodos, los investigadores pudieron determinar \r\ncuándo los saltamontes detectaban explosivos y cuando no. Para leer las señales, los investigadores equiparon a los insectos con unos pequeños sensores -una suerte de mochila que cargaban en la parte trasera de su cuerpo- que grababan las señales y las transmitían directamente a una computadora.  Debido al peso de este dispositivo, los saltamontes perdieron la movilidad. Pero para salvar este obstáculo, los científicos los pusieron sobre una pequeña plataforma con ruedas a control remoto que les permitía moverlos en distintas direcciones. Cuando probaron con un solo insecto, la precisión en la detección fue de un 60%. \r\nCuando probaron siete saltamontes juntos, la precisión alcanzó el 80%. \"Nuestro estudio proporciona la primera demostración de cómo los sistemas olfativos biológicos pueden ser secuestrados para desarrollar un enfoque de detección química robótico\", señalaron los autores del estudio. La capacidad de los saltamontes para detectar explosivos se extendió por siete horas. \r\nDespués de este período de tiempo, quedaron sin energía y finalmente murieron. El próximo paso será evaluar cómo se comportan y cuán efectivos son detectando explosivos si el ambiente cuenta con múltiples olores, como sería el caso en una situación real."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-es-sintomas-como-protegerse-nid2326312","date":"26  de febrero de 2020  • 15:37","title":"Síntomas de coronavirus: qué es y cómo protegerse","abstract":null,"author":"","key_words":"","body":"La \r\ncepa de coronavirus se identificó por primera vez en Arabia Saudita en 2012, desde entonces, se registraron muy pocos casos hasta que en diciembre pasado, un \r\nbrote de neumonía en la ciudad de \r\nWuhan, China, generó alerta en el gobierno local. En consecuencia, la Organización Mundial de la Salud (OMS) informó que se trata de una \r\nnueva cepa de coronavirus. La \r\n\"neumonía de Wuhan\" ya se cobró numerosas vidas y se propagó hacia Tailandia, Corea del Sur, Japón y Estados Unidos. Todavía se desconoce sobre el origen de este nuevo brote, pero ya se conoció \r\nel primer caso en Brasil, donde un hombre de 61 años resultó afectado.  La \r\nOMS enumera una serie de consejos que se aplican en general para reducir el riesgo de infecciones respiratorias. A saber:  Aquellos pacientes con síntomas de una infección respiratoria aguda deberían tomar las siguientes precauciones: mantener cierta distancia con los demás, cubrirse la nariz y la boca con pañuelos desechables o ropa al estornudar o toser y lavarse las manos. La OMS no recomienda adoptar ninguna medida de salud específica para las personas que viajan. Ahora bien, la OMS recomienda a las personas que viajan y desarrollan síntomas respiratorios durante el viaje, o posteriormente, que soliciten atención médica y expliquen al profesional sanitario el trayecto que han realizado. Las orientaciones relativas a los viajes se han actualizado. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/te-aseguro-ese-avion-venia-coronavirus-turistas-nid2337203","date":"26  de febrero de 2020  • 15:32","title":"\"Te aseguro que en ese avión venía el coronavirus\": los turistas en Ezeiza, entre el pánico y el modo vacaciones","abstract":null,"author":"María Filgueira","key_words":"","body":"\"Todos en el avión no paraban de toser, \r\nla gente pedía barbijos y las azafatas no entregaban\", dijeron los tres integrantes de la familia Burrieza al bajar del avión. Venían de \r\nRoma, estaban los tres con barbijos y se encontraban muy preocupados con toda la situación. \"Te aseguro que \r\nen ese avión venía el coronavirus\", aseguró la madre de la familia, que recién llegaba desde uno de los países donde más aumentaron los casos de \r\nla enfermedad en los últimos días.   Los nuevos casos de \r\ncoronavirus en Italia y España alertaron a la sociedad, más que nada a los \r\nciudades europeas afectadas y obligó a las \r\nautoridades sanitarias y aeroportuarias argentinas a \r\naumentar los controles de los pasajeros que llegan desde esos países, populares entre los turistas locales. Sin embargo, esta mañana esas inspecciones todavía parecían ser laxas, apenas basadas en una declaración jurada.  En la mayoría de los aeropuertos de los países en donde se han encontrado casos se toma la temperatura a los pasajeros. En \r\nEzeiza solo tienen que llenar un formulario de \r\ndeclaración jurada, especificar dónde estuvieron, si tuvieron algunos de los síntomas de la enfermedad y decir en qué asiento viajaron. Si presentan tos o fiebre, se activa un protocolo y deben ser atendidos en salas especiales.   Son pocos los pasajeros que bajan con barbijos y cara de preocupación. La mayoría sigue con \r\ncara de descanso por sus vacaciones. \"Solo me tomaron la temperatura en Roma, no vi que estuvieran tomando otras medidas\", dijo Cristina Balcarce. Ella volvió de esquiar del norte de Italia, pasó por varias ciudades europeas y desde que conoció la noticia siempre estuvo tranquila.  A Damián Grieni no le tomaron temperatura al salir del aeropuerto de Roma. \"\r\nSolo le tomaban la fiebre a los que se los veía mal. A mí no me frenaron ni nada\", explicó en diálogo con \r\nLA NACION. Hugo del Monte, español proveniente de Roma, viajó a\r\n Buenos Aires por trabajo. No le hicieron ningún control en los dos aeropuertos. \"La gente no sabe la gravedad de la situación, \r\ndebería haber más control\", dijo.  \"Allá no hay tanta preocupación como la hay acá en la Argentina. Recibíamos todo el tiempo mensajes de nuestros familiares, pero no nos pareció que en Europa estén tan en alerta\", indicó Walter Carzón, quien paseó por varias ciudades europeas con su mujer y su hija. Llevaron barbijos y alcohol en gel desde Buenos Aires. \r\n\"Por suerte fuimos preparados porque allá no se conseguía nada\", finalizó. Virginia Lucero trabaja en el \r\nMinisterio de Salud y desde hace dos semanas está asignada en Ezeiza, donde debe entregar folletos con recomendaciones para prevenir el virus respiratorio a la salida de la puerta de los arribos internacionales. \r\nLavarse las manos, cubrirse la nariz y la boca al toser o estornudar y evitar contacto directo son los tres puntos principales a seguir que explica el volante. \"Los que llegan están muy tranquilos, son muy pocos los que salen con barbijos\", comentó Lucero. Erla Román y su hijo vienen de \r\nPerú. No se conocen casos de muertes ni afectados en ese país pero por prevención ambos decidieron utilizar barbijos. A las 8:30 comenzaron a bajar los pasajeros del vuelo proveniente de Madrid. Ninguno recibió algún tipo de precaución ni fue controlado para salir o entrar al país. Camila tiene 23 años, viajó por un mes por Europa y salió de la puerta de arribos con la cara tapada por una bufanda de lana. \"\r\nNo conseguí ni barbijos ni alcohol en gel\", comentó. Evelyn Vallejos y su novio vinieron a la Argentina a visitar a su familia. Ambos con barbijos afirmaron que solo vieron carteles de prevención del coronavirus en Ezeiza. \"Nosotros allá no vimos carteles y tampoco la gente andaba con barbijos\", comentó Vallejos. Desde prensa de Aeropuertos 2000, confirmaron que ningún pasajero de los vuelos de ayer fue al puesto 18, lugar preparado para asistir a quien tenga síntomas. \"Tanto en la pista como en la torre de control saben cómo implementar el protocolo. Si alguien llega a tener síntomas, se le informa a Sanidad de Fronteras y se lo deriva al Hospital de Ezeiza que queda a siete minutos\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-medidas-prevencion-se-activaron-argentina-nid2337324","date":"26  de febrero de 2020  • 14:32","title":"Coronavirus: las medidas de prevención que se activaron en la Argentina","abstract":null,"author":"","key_words":"","body":"\"Si entra el         \r\n        \r\ncoronavirus\r\n        \r\n  a la Argentina, ojalá que entre tarde, así tenemos una respuesta inmediata\", dijo \r\nGinés González García, el ministro de Salud de la Nación. En conferencia de prensa, el funcionario aseguró que se trata de un virus \"\r\nde rápida difusión\", pero consideró que \r\nno hay que alarmarse. \"Se están tomando todas las medidas posibles. Un 20% de los casos son problemáticos\", explicó y detalló que los más vulnerables son las personas mayores y aquellas que tienen problemas respiratorios o inmunológicos. En tanto, consideró que hay que poner el ojo en otras enfermedades como el \r\ndengue, el sarampión y la gripe. La\r\n conferencia de prensa, de la que participaron también funcionarios de otras áreas, se desarrolló hoy en el Aeropuerto de Ezeiza. El objetivo fue dar detalles de cómo se han reforzado las \r\nmedidas de prevención debido a la \r\nalerta mundial por la propagación del Coronavirus. \"Las medidas son las mismas que siempre, solo que las intensificamos por este virus\", dijo Carla Vizzotti, secretaria de Acceso a la Salud. \"Hay muchas enfermedades respiratorias dando vueltas -explicó-. Es importante que el sospechoso de contraer el virus haya tenido un nexo directo con alguien enfermo o que haya estado en una zona afectada\". Claudia Madies, directora nacional de Habilitación, Fiscalización y Sanidad de Fronteras, mencionó que se solicitó la colaboración de todas las aerolíneas para que en cada vuelo todos los pasajeros completen la declaración jurada. En esta, cada pasajero debe especificar si siente síntomas y dar un detalle del viaje realizado. \"Hicimos un refuerzo de todos los planes de contingencia, es una manera más fácil de actuar si se llega a identificar algún caso\", sostuvo la funcionaria. \"Para el caso de los vuelos provenientes de Italia, que son dos por día, hay un protocolo específico\", detalló. Además de la \r\ndeclaración jurada, el área de Sanidad de Fronteras \r\ntoma la temperatura de aquellos pasajeros que vienen de Italia y se sospecha que puedan haber contraído el virus. Vizzoti aseguró que todavía la Argentina está en una primer etapa de detección del coronavirus para la prevención. Desde el Ministerio de Transporte confirmaron que en el día de hoy se aplicó un \r\nprotocolo en la actividad portuaria. Además, comenzaron las acciones de \r\ndifusión y prevención para que los pasajeros tengan referencias y puedan acudir frente a cualquier duda o situación que se les presente. \"En todos los puestos fronterizos damos intervención de Sanidad enseguida\", aseguró la Directora Nacional de Migraciones."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/monte-hermoso-liberaron-tortuga-marina-habia-quedado-nid2337274","date":"26  de febrero de 2020  • 13:45","title":"Monte Hermoso: liberaron a una tortuga marina que había quedado atrapada en las redes de una lancha","abstract":null,"author":"","key_words":"","body":"Tras quedar atascada en las redes de una lancha pesquera el 19 de febrero, una tortuga marina de la especie Chelonia mydas, fue liberada ayer en las playas de Monte Hermoso por rescatistas de fauna marina de Bahía Blanca. \"El pescador Cristian Mazzella, de la lancha pesquera Beniamino, nos entregó la tortuga que había quedado \r\nenmallada incidentalmente en sus redes\", explicaron los miembros de la Estación de Rescate de Fauna Marina \"Guillermo Fidalgo\" de Bahía Blanca, al liberar a la tortuga ayer. La tortuga marina llegó en perfecto estado de salud, \"pero con \r\nrestos de plásticos y colillas de cigarrillos en su sistema digestivo\", por eso debió permanecer por un breve período de tiempo en observación en la Estación de Rescate, indicó el grupo de rescate de fauna marina. La tortuga de mar,\r\n Chelonia mydas, reconocida por su color verde, se encuentra en mares tropicales y subtropicales. Esta especie anida en las costas donde nacieron, y se las puede ver en los océanos Atlántico y Pacífico."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tres-consejos-para-lavarse-las-manos-de-manera-correcta-nid1946706","date":"26  de febrero de 2020  • 11:13","title":"Tres consejos para lavarse las manos de manera correcta","abstract":null,"author":"","key_words":"","body":"El aumento del número mundial de afectados por coronavirus y la aparición del \r\nprimer caso positivo en Brasil, enfocan la atención en los mecanismos de prevención que, por más sencillos que parezcan, aminoran los riegos de contagio. Una de la principales recomendaciones en este contexto de emergencia sanitaria está relacionado al lavado de manos, porque disminuye las probabilidades de transmitir bacterias, virus o parásitos, ya sea por contacto directo (tocando a otra persona) o indirecto (tocando superficies y objetos).  A continuación difundimos tres consejos para lavarse las manos de manera correcta: El lavado de manos apropiado requiere de jabón y sólo una pequeña cantidad de agua. Lavarse las manos solamente con agua no es suficiente. Las manos húmedas se deben cubrir con jabón y \r\nfrotar toda la superficie, incluidas las \r\npalmas, el dorso, las muñecas, entre los dedos y especialmente debajo de las uñas, por lo menos durante 20 segundos. Una forma sencilla para que los niños puedan calcular los \r\n20 segundos es encontrar una canción familiar que tome ese tiempo para cantarla; por ejemplo, cantar dos veces la canción del \"feliz cumpleaños\". Luego, se deben \r\nenjuagar bien con agua segura y secarlas, ya sea con una toalla limpia o agitando las manos. El lavado de manos debe realizarse en el momento adecuado. Los momentos críticos son los siguientes: "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-turista-italiana-se-encuentra-aislada-hospital-nid2337239","date":"26  de febrero de 2020  • 10:49","title":"Coronavirus: una turista italiana se encuentra aislada en el hospital de El Calafate hasta que estén los resultados","abstract":null,"author":"","key_words":"","body":"Una turista italiana de 77 años que viajaba con un contingente presentó fiebre y tos mientras paseaba por la ciudad santacruceña de \r\nEl Calafate y se activó el \r\nprotocolo preventivo por \r\ncoronavirus. La mujer se encuentra aislada en una habitación del \r\nhospital SAMIC de esa localidad hasta tanto estén los resultados definitivos de los análisis. \"Se envió un pack de análisis al Instituto Malbrán y en 72 horas se conocerán los resultados\", \r\ndijo a TN Diego Cerrrudo, interventor del centro de salud de alta complejidad. El funcionario indicó que la paciente se encuentra en buen estado de salud general.  La mujer formaba parte de un contingente de 14 turistas italianos que, al momento del llamado de atención, paseaba por los alrededores del \r\nGlaciar Perito Moreno. Ante la indicación del guía, la mujer, oriunda de Milán, fue atendida en el puesto sanitario de la zona donde la doctora a cargo decidió notificar al Hospital SAMIC debido a la presencia de síntomas que podrían ser compatibles con coronavirus, según consigna el portal Ahora Calafate. El mismo medio indica que un primer análisis resultó negativo, pero se espera el informe que llegue desde el Malbrán.  Cerrudo indicó que el resto de los viajantes continuó su recorrido, pero que siguen en contacto ante cualquier duda o síntoma que pueda dar un alerta. Los turistas tienen pasaje de regreso a Italia para el 2 de marzo."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-cinco-consejos-lavado-manos-evitar-enfermedades-nid2329423","date":"26  de febrero de 2020  • 10:46","title":"Coronavirus: cinco consejos sobre el lavado de manos para evitar enfermedades","abstract":null,"author":"","key_words":"","body":"El número de muertos en China y una ciudad entera en cuarentena reflejan la magnitud del \r\nbrote de coronavirus que \r\nobligó a la OMS a declarar la emergencia internacional. Además, a nivel local, \r\nse evalúa un caso sospechoso en San Juan  y \r\nen Brasil se confirmó el primer infectado; por lo que las medidas de precaución sanitarias cobran mayor importancia en este contexto. Es por ello que, tras la medida de la OMS, se pueden destacar algunas \r\nsugerencias sencillas de ese organismo relacionadas al \r\nlavado de manos que permiten mantener alejados a los gérmenes y agentes portadores de diferentes enfermedades. En el año 2008, la OMS estableció el 15 de octubre como el Día mundial del lavado de manos y allí destacó algunos consejos simples a la hora de higienizarse.  El correcto lavado de manos evita la muerte de 3,5 millones de niños menores de cinco años, ocasionadas por cuadros severos de diarrea y neumonía. Además, logra disminuir alrededor de la mitad las muertes por diarrea y un 25% de las ocasionadas por infecciones respiratorias agudas.  "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/antes-vuelta-al-cole-que-hay-revisar-nid2335652","date":[],"title":[],"abstract":[],"author":[],"key_words":[],"body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-inesperada-muerte-paco-lucia-artista-guitarra-nid2336060","date":"26  de febrero de 2020  • 02:00","title":"La inesperada muerte de Paco de Lucía, el artista de la guitarra flamenca","abstract":null,"author":"","key_words":"","body":"Nacido el 21 de diciembre de 1947 en el pueblo gaditano de Algeciras con el nombre de \r\nFrancisco Sánchez Gómez, a los siete años Paco tuvo por primera vez contacto con una guitarra de la mano de su padre y luego de su hermano mayor. Su apodo se originó gracias a su madre portuguesa Lucía Gomes, por el cual era conocido como \"Paco, el de Lucía\". Con 12 años formó el dúo \r\nLos Chiquitos de Algeciras con su hermano Pepe, grupo que triunfó en 1961 en un concurso de Jerez y con el que grabó su primer disco. Su consagración le llegó en los setenta, con memorables actuaciones en el Palau de Barcelona en 1970 y en los Teatro Real y Teatro Monumental de Madrid en 1975. Su primera grabación en vivo le valió un LP de Oro, se trató de \r\nPaco en vivo desde el Teatro Real. Entre sus discos más destacados se encuentran: \r\nFantasía flamenca, \r\nRecital de guitarra, y \r\nLucía. Tras un silencio de cinco años, en 2004 editó \r\nCositas Buenas, calificado por la crítica como \"obra maestra \". Por esa producción ganó ese año el\r\n Grammy Latino a mejor álbum flamenco. El guitarrista flamenco, \r\nPremio Príncipe de Asturias de las Artes y emblema, junto con \r\nCamarón de la Isla, de la renovación y difusión mundial del flamenco, \r\nfalleció un \r\n26 de febrero\r\n de 2014 a los 66 años. La inesperada muerte le llegó en Cancún, mientras jugaba con sus hijos en La Playa, y aunque pudo lelgar por sus medios al hospital, sufrió un infarto que acabo con su vida. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-maestro-que-creia-que-el-conocimiento-es-una-forma-de-felicidad-nid2337162","date":"26  de febrero de 2020","title":"El maestro que creía que el conocimiento es una forma de felicidad","abstract":null,"author":"Daniel Flichtentrei","key_words":"","body":"Mario Bunge fue desde mi juventud un estante completo de mi biblioteca, releído con pasión y curiosidad. Nunca soñé con conocerlo. Pero una noche de invierno mi insolencia me hizo escribirle. Lo consulté acerca de una duda que amenazaba mi condición de médico. Lo hice sin esperanzas, consciente de la brutal asimetría intelectual. A la mañana siguiente encontré en mi correo una extensa y afectuosa explicación que no solo aclaraba mi incertidumbre, sino que también serenaba mis contradictorias emociones. Desde entonces nunca dejamos de intercambiar ideas. Me sugirió lecturas, preguntas, problemas, desafíos. Nunca me ofreció respuestas fáciles, jamás procuró atenuar el esfuerzo para encontrarlas. Me mostró con paciencia de maestro cuál era mi error cuando estuve equivocado. Nos vimos muchas veces en sus visitas al país. Lo escuché hablarme de la patria con un afecto y una nostalgia que muchos que vivimos acá no hemos sentido jamás. Fuimos juntos a los seminarios de Exactas en su homenaje, de los que, incluso, me invitó a participar con una conferencia. Escribimos artículos en común, hizo un delicioso prólogo para mi primer libro. Hablamos de ciencia, pero también de música, de poesía y de literatura, con la misma intensidad y con el mismo placer. Me hizo ver que el conocimiento es una de las formas de la felicidad. Fui testigo de su inmensa generosidad de hombre y de su compromiso irrenunciable con la justicia social y la equidad. Muchas veces le comenté enfurecido lo que se decía de él en algunos círculos de la Argentina. Pero nunca mi enojo encontró eco en él. Siempre entendió, jamás descalificó a quien lo hacía sin haberlo leído. Me transmitió su tolerancia a la crítica y su humor inteligente. Nunca más hablamos de esos comentarios salvajes ni de la clásica ingratitud tan argentina para con sus mejores hombres y mujeres. Allí está su obra, inmensa, fundamental. Guardo su ejemplo de hombre íntegro. El sonido de su voz atravesada de emoción cuando me hablaba de sus hijos o del amor profundo que sentía por Marta, su mujer. Ella lo cuidó con la mano amorosa con que todos quienes lo admiramos y lo quisimos tanto hubiéramos querido hacerlo. Anoche recibí el mensaje de Marta que esperaba, pero no quería recibir. Hubo una despedida serena, el pedido de que no hubiera ceremonias ni homenajes. Murió un hombre entrañable. Se fue con sabiduría y dignidad. Lo voy a extrañar siempre. El autor es director de Intramed"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-estudian-san-juan-persona-sintomas-enfermedad-nid2337181","date":"25  de febrero de 2020  • 23:39","title":"Coronavirus: estudian en San Juan a una persona con síntomas de la enfermedad","abstract":null,"author":"","key_words":"","body":"Un caso sospechoso de\r\n coronavirus es estudiado en la provincia de \r\nSan Juan en una persona que presentaba síntomas y arribó de un viaje a Italia, según informó el gobierno provincial. La División Epidemiología del Ministerio de Salud Pública señaló que\r\n las pruebas se realizaron a pedido voluntario del paciente, ya que presenta un cuadro de febrícula y proviene de un viaje a Italia, zona endémica. El hombre se encuentra bajo custodia en el Hospital Rawson, donde decidieron \r\nutilizar el protocolo de actuación de Covid-19 según las normas nacionales establecidas para zanjar cualquier posibilidad. Desde la provincia comentaron que se están desarrollando \"las\r\n máximas medidas de prevención y de actuación en estos casos\". Asimismo, quieren llevar tranquilidad a la sociedad ya que \"este control no implica la presencia del virus ni debe generar ningún tipo de alarma en la población\". Además, recordaron que \"en los aeropuertos internacionales se han establecido controles médicos en los vuelos provenientes de países que presentan el virus, y que la febrícula es síntoma de cientos de posibles patologías\". Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mario-bunge-argentino-filosofo-cientifico-muerte-hospital-nid2336952","date":"25  de febrero de 2020  • 22:47","title":"Mario Bunge: el filósofo de una curiosidad insaciable y férreo opositor a las pseudociencias","abstract":null,"author":"Nora Bär","key_words":"","body":"Solía decir que la máxima de su sistema ético era: \"Disfruta de la vida y ayuda a vivir\". La cumplió al pie de la letra hasta sus últimos instantes, anteanoche, en el Hospital CHUM de \r\nMontreal, Canadá. Durante algo más de un siglo (había cumplido 100 años el 21 de septiembre), \r\nMario Bunge demostró una voracidad intelectual y una curiosidad insaciables que fueron el germen de una obra inabarcable. Fue\r\n físico, filósofo y epistemólogo. Antes de emigrar, primero a Estados Unidos y luego a Canadá, donde se establecería, dio clases en la Universidad Nacional de La Plata y en las facultades de Ciencias Exactas y Naturales, y de Filosofía y Letras de la UBA. Dueño de un estilo provocativo que le hizo ganar admiradores y detractores por igual, fue un férreo opositor de las pseudociencias. Ejerció el humor y la ironía con singular elegancia, e inspiró a toda una generación de científicos. \"Su obra va mucho más allá de su monumental producción, su enfoque global sistémico y sus aportes únicos a la semántica, la epistemología, la filosofía de la ciencia y la ética -explica Agustín Ibáñez, director del Instituto de Neurociencia Cognitiva y Traslacional (Incyt, de triple dependencia, Conicet, Ineco y Fundación Favaloro)-. Mario Bunge me impresionó por su extrema lucidez para desnudar las trampas conceptuales que a menudo confunden a grandes filósofos, científicos y pensadores. En mi opinión, su contribución singular consistió en hacer carne la ética de la autocrítica, la fortaleza de la argumentación y el poder de la ciencia para combatir las pseudoexplicaciones. Tuve la suerte de tener un intercambio epistémico con él, en el que a menudo hacía uso de su fina ironía acerca de mis orígenes dualistas, mi padre cura y mi nombre, Agustín, que lo remitía a la discusión del libre albedrío\".  Durante toda su vida trabajó siete horas diarias (sábados y domingos incluidos) y produjo a un ritmo de vértigo. Publicó casi medio millar de papers (los dos últimos, en 2019) y escribió 80 libros que sentaron las bases de su sistema filosófico. Poseedor de una memoria y una lucidez prodigiosas, hace solo unos años condensó en un volumen de 400 páginas sus Memorias. Entre dos mundos (Gedisa-Eudeba, 2014), que escribió en un verano sin recurrir a correspondencia ni documentos escritos, ya que el pequeño archivo que tenía lo había donado algunos años antes a la Facultad de Ciencias de McGill y no había conservado cartas propias. \"No tenía tiempo para guardar correspondencia\", afirmaba.  Siguió dando clases de Lógica y Metafísica hasta los 90 años, cuando decidió jubilarse porque sus dificultades de audición les quitaban a esos encuentros la agilidad que él deseaba imprimirles. Hijo del médico y diputado nacional Augusto Bunge y de la enfermera del Hospital Alemán de Rosario Marie Müser, Mario había nacido en Florida Oeste en 1919. En su autobiografía recuerda que sus primos lo llamaban \"el experimento\", porque sus padres se habían propuesto ensayar un método de crianza inusual para la época: dejarlo en libertad y eximirlo de castigos. Aunque aprobó el ingreso al Colegio Nacional de Buenos Aires, sus estudios secundarios fueron a los tumbos hasta que, en cuarto año, quedó libre por sus bajas notas. En esa época, cuenta, descubrió casi simultáneamente \"el yo, el amor, el comunismo, la escritura y la música clásica\". Reconoce que era mal alumno porque le interesaban mucho más otras cosas, como la filosofía, la literatura y la política. Terminó el bachillerato por su cuenta y decidió inscribirse en Física en la Universidad Nacional de La Plata (UNLP). A los 19 años ya había fundado la Universidad Obrera Argentina. Y poco más tarde creó y dirigió hasta su cierre la revista de filosofía Minerva. \"Es importante analizar la cultura académica, la capacidad de trabajo, el don de convencimiento y la osadía que puede tener un estudiante universitario, aun sin título alguno, para convencer a figuras mucho más importantes que lo que él era en esa época de colaborar con sus aportes y plantear problemas filosóficos no triviales -escribe el matemático Pablo Jacovkis en \r\nEl último ilustrado (que editó Eudeba en su homenaje, en 2019)-.El propio Bunge escribió varios artículos para la revista. Uno de ellos, '¿Qué es la epistemología?¡, es quizás el primer artículo de filosofía de la ciencia escrito en castellano\".  Se graduó de físico, pero más tarde escribiría un tratado de filosofía en ocho tomos (Treatise on Basic Philosophy) sin haber tomado una sola clase de esa materia. \"Me interesaba la filosofía, en particular la filosofía de la física. Y me di cuenta de que para poder entender eso necesitaba entender física. Entonces empecé a estudiar física como medio para hacer filosofía; poco a poco me fui entusiasmando y durante unos años me desentendí de la filosofía. Pero de pronto me topé nuevamente con problemas filosóficos de mecánica cuántica. Durante varios años enseñé las dos materias, en la Argentina y en Estados Unidos\", recordó durante una entrevista con LA NACION. En 1960 publicó La ciencia, su método y su filosofía, que se convertiría en un clásico, tal como su Tratado, un esfuerzo por construir un sistema que abarcara todos los campos de la filosofía contemporánea, pero orientado a los problemas que suscita el conocimiento científico, y títulos como La investigación científica, publicado por primera vez en inglés en 1967 y luego traducido al español. \"Mario se propuso profundizar en una disciplina científica (la física) para utilizarla como herramienta con la finalidad de navegar con fundamentos en los mares de la filosofía -destaca Javier López de Casenave, ecólogo de la Facultad de Ciencias Exactas de la UBA-. En el ámbito filosófico, su aporte fundamental fue, sin dudas, haber desarrollado un sistema filosófico completo, algo que la humanidad no había visto en siglos. Un cuerpo filosófico ordenado que abarca, de manera coherente, la totalidad de la disciplina: ontología, semántica, teoría del conocimiento, filosofía de la ciencia y de la tecnología, y ética. El sistema filosófico fue presentado en detalle en su monumental Tratado de filosofía básica (1974-1989), de ocho volúmenes, la obra de filosofía más importante y ambiciosa del siglo XX. Contribuye al análisis y fundamentación globales de las teorías en ciencias (tanto naturales como sociales) e influye notablemente en la manera en que se hace investigación científica\". Según López de Casenave, algo notable es que otras varias obras suyas constituyen aportes muy importantes, por las cuales habría sido de todas maneras reconocido. Entre otras, se destacan la temprana Causalidad, La investigación científica (en dos volúmenes), Fundamentos de la física, El problema mente-cuerpo, Emergencia y convergencia. \"La coherencia del sistema filosófico de Mario le permitió abordar numerosos aspectos con similar eficacia: física, filosofía (y la filosofía de varias disciplinas científicas), epistemología, ciencias sociales, psicología, ciencias cognitivas, filosofía política, por nombrar solo algunas -agrega-. Produjo una filosofía basada en la ciencia que, a su vez, era útil para la ciencia, en el sentido de que aporta elementos que pueden ayudar a mejorar el desempeño del científico practicante. Y todo esto en un momento del desarrollo de la humanidad en el que las corrientes filosóficas parecían (y parecen) estar 'contra' la ciencia. Precisamente su ausencia de 'filtros' para criticar esas posturas anticientíficas y pseudocientíficas le granjeó numerosos detractores... la mayoría de los cuales nunca leyeron un párrafo de su extensa y profunda obra\".  Bunge fue un cruzado contra la pseudociencias, dentro de las cuales incluía el psicoanálisis, que sin embargo había admirado en su juventud. De la psiquiatría actual criticaba que no incorporara más neurociencias: \"Hay que procurar hacer filosofía científica en este sentido -decía-: cuando uno hace una afirmación acerca de la realidad o de su conocimiento, tiene el deber de justificarla, de citar ejemplos científicos o por lo menos de mostrar que la tesis de uno no es incompatible con la ciencia actual\". También era un convencido de que una mayor formación científica de la población mejoraría la calidad de la vida cívica. \"La gente dice 'a mí me fue muy bien', 'a la tía María le fue muy bien'. Son anécdotas, no tienen ningún peso -subrayaba-. La cosa es muy grave, porque en países como Estados Unidos, por ejemplo, lo que gasta la gente en acupunturistas, homeópatas y psicoanalistas es equivalente a lo que gasta en hacerse atender por médicos auténticos. Son sumas enormes, grandes negocios. No basta saber que a la tía María le fue bien con el acupunturista o con el homeópata, porque el efecto placebo siempre está en la cabecera de los enfermos. Y no solo de los enfermos, sino también de los votantes\". Para Jacovkis, \"su obra es monumental, tanto debido a su extraordinaria capacidad de trabajo como a su larga vida, durante la cual su actividad intelectual no decreció nunca\". Y recuerda que cuando fue con su mujer, Rosita, a cenar a su casa en Montreal en julio de 2016 los recibió (a los 96 años) diciéndoles alborozadamente \"¡acabo de recibir la aprobación definitiva por parte de la editorial de la publicación de mi último libro!\" que había terminado poco tiempo antes. \"En el I Encuentro Latinoamericano de Filosofía Científica, en homenaje a Mario Bunge, realizado en Buenos Aires entre el 23 y el 26 de Septiembre de 2015 -comenta-, Mario asistió a todas las sesiones, discutió con los expositores cuando no estaba de acuerdo con algo, quería una aclaración o quería hacer un aporte adicional al tema, y manifestó una vitalidad y una curiosidad intelectual poco usual. Ese fue el último año que vino a Argentina. Entre 2010 y 2015 (o sea, desde que tenía 91 años y hasta que tuvo 96) organizó en la Facultad de Ciencias Exactas y Naturales de la UBA su seminario de política científica. Exponían diversas personas (a veces el propio Mario) y él siempre estaba, para dialogar con los disertantes o con el público asistente. Nunca tuvo miedo del debate; al contrario, para él el debate, la discusión de ideas era no sólo un desafío intelectual sino la base del progreso científico y cultural de la sociedad\". Fue un agudo observador de la política cuyo pensamiento no dejaba a nadie indiferente. Pero además fue un conversador cautivante, de conocimiento enciclopédico, y cuyas historias condimentadas de anécdotas y frases filosas hacían la dicha de sus interlocutores. Le concedieron 21 doctorados honoris causa y en 1982, el Premio Príncipe de Asturias de Humanidades, aunque recibió pocos reconocimientos en su país de origen. Estaba casado con la matemática italiana Marta Cavallo y tenía cuatro hijos, todos profesores universitarios, 10 nietos y otros tantos bisnietos.   "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-comenzaron-controles-ezeiza-pasajeros-llegan-italia-nid2337107","date":"25  de febrero de 2020  • 20:37","title":"Coronavirus. Comenzaron los controles en Ezeiza a los pasajeros que llegan de Italia","abstract":null,"author":"Fabiola Czubaj","key_words":"","body":"Tras la llegada del nuevo \r\ncoronavirus a Italia, donde murieron 11 personas, empezaron a implementarse en el \r\naeropuerto internacional de Ezeiza los controles ampliados a los pasajeros de los primeros vuelos provenientes de ese país. Y con la confirmación del \r\nséptimo\r\ncaso en España, se aguardaba hasta última hora la ampliación de los controles locales a los pasajeros de los cuatro vuelos diarios de Barcelona y Madrid a Buenos Aires. \"Vamos a aplicar un \r\nprotocolo distinto a los pasajeros que vengan de Italia. Van a aterrizar en una plataforma distinta y, ahí, van a tener un control también distinto y van a firmar inclusive una \r\ndeclaración jurada diciendo que no han sentido ningún tipo de síntoma\", anunció el lunes pasado el ministro de Salud de la Nación, \r\nGinés González García. Imágenes que difundió la cartera sanitaria mostraban a agentes con protección apostados en la manga que comunica la puerta del avión con la de embarque por donde descendieron los pasajeros de un vuelo proveniente de Italia a primera hora. Al azar, los agentes de la Dirección Nacional de Sanidad de Fronteras controlaron la temperatura a los viajeros a medida que descendían. El formulario que indaga sobre los sitios visitados y la aparición de síntomas y lugar de residencia con número de contacto en el país tiene carácter de declaración jurada. Se les entrega a los pasajeros durante el vuelo y los agentes se encargan de recogerlos durante el desembarque. Si un pasajero declara síntomas, se lo debería aislar y hacer un hisopado para obtener una muestra que permita determinar si es o no portador de Covid-19. También, los viajeros recibían un folleto informativo \"para \r\nincentivar la consulta temprana ante la \r\npresencia de síntomas de enfermedad respiratoria aguda\" y con las principales medidas de prevención, como lavarse las manos con frecuencia y cubrirse la boca y la nariz con la parte interior del codo o un pañuelo descartable al toser o estornudar.  Según se informó oficialmente, fueron unos \r\n400 los pasajeros a los que les \r\ncontrolaron la temperatura corporal con este cambio de protocolo preventivo. Fue solo en los dos primeros vuelos que llegaron de Italia con 800 turistas en total en los servicios de Aerolíneas Argentinas (AR1141) y Alitalia (AZ860), que aterrizaron pasadas las cinco de la mañana. Como el resto los virus respiratorios, el Covid-19 se transmite a través del aire cuando una persona infectada habla, tose o estornuda, o el contacto con una superficie contaminada. \"Es un nuevo virus que puede producir una enfermedad respiratoria grave\", se lee en el material informativo que distribuye el Ministerio de Salud de la Nación. \"Si vas a China, tomá precauciones -continúa-. Si volvés de China y tenés fiebre con tos, goteo nasal, dolor de garganta y dificultad para respirar, consultá al médico.\" Aun cuando las autoridades sanitarias nacionales desaconsejan viajar a China si no es imprescindible hacerlo, en esos casos aconsejan no consumir alimentos crudos de origen vegetal (leche, carnes y vísceras) y evitar asistir a mercados donde haya animales, además de las medidas de higiene preventivas básicas. Con la aparición de más casos en España, el control de los vuelos podría ampliarse a los cinco servicios diarios que llegan a Ezeiza de Madrid y Barcelona. Las autoridades sanitarias españolas confirmaron el séptimo caso en ese país y el gobierno de Islas Canarias dispuso que 1000 turistas y empleados del hotel H10 Costa Adeje Palace de Tenerife inicien una cuarentena. Fue tras detectar la infección en un médico italiano y su esposa que estaban alojados en el lugar desde hacía una semana. Para hoy, está previsto que el primer vuelo desde España aterrice en suelo argentino a las 4.20 en un servicio de Aerolíneas Argentinas. Es uno de los cuatro previstos desde Madrid, además de los dos provenientes de Roma y uno de Barcelona. Ante la consulta de LA NACIÓN, desde el Ministerio de Salud de la Nación informaron esta noche que \"por el momento sigue igual\", en alusión a que solo se controlará a los pasajeros que lleguen a Ezeiza provenientes de Italia. Por primera vez, el Ministerio de Sanidad español lanzó una advertencia a los viajeros. \"Si no es estrictamente necesario, los españoles no deberían ir a cuatro regiones italianas, que son Lombardía, Piamonte, Emilia Romagna y Venecia, además de Japón, Irán, Corea del Sur, Singapur y China\", indicó el ministro Salvador Illia. \"No hay ninguna prohibición para ir a esos lugares, pero es una cuestión de sentido común.\" En los próximos días, habilitarán líneas telefónicas gratuitas en el interior de España para que la población que tenga dudas pueda hacer las consultas y evitar que se trasladen a centros de salud para confirmar o descartar un eventual contagio. En el caso de las personas que se comuniquen debido a la posibilidad de tener síntomas sospechosos, Illia informó que se tomarán muestras en sus domicilios para evitar el contacto con otras personas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/de-11-34-anos-vida-militar-jose-nid2337038","date":"25  de febrero de 2020  • 18:39","title":"De los 11 a los 34 años: la vida militar de José de San Martín en España","abstract":null,"author":"","key_words":"","body":"El \r\n25 de febrero de 1778 nacía en la localidad de\r\n Yapeyú, actual provincia de Corrientes, el \r\nGeneral José Francisco de San Martín y Matorras, o simplemente \r\nJosé de San Martín, posiblemente el más importantes de los próceres argentinos y uno de los baluartes de la independencia de\r\n Argentina, además de \r\nPerú y de \r\nChile. Pero antes de convertirse en uno de los grandes libertadores de América, el\r\n General San Martín había hecho toda su carrera militar en \r\nEspaña, el país contra el que lucharía luego en tierras americanas. En el país ibérico, el prócer tendría su bautismo de fuego y se destacaría en importantes batallas contra los moros primero y contra el ejército francés más tarde. A la edad de cinco años, el pequeño \r\nJosé Francisco, sus padres y sus cuatro hermanos se trasladaron a España. Juan de San Martín, el padre del libertador, era un militar español que había sido enviado al Virreinato del Río de la Plata a administrar estancias, pero para el año 1784 le ordenaron regresar a su patria.  La familia San Martín llegó primero a Cádiz. Luego viajaron a Madrid, y luego se dirigieron a Málaga, donde el pequeño José Francisco pasó varios años de su infancia. El 21 de julio de 1789, en el año de la Revolución Francesa, el todavía niño \r\nSan Martín comenzó una carrera que lo llenaría de gloria a través de los años: entró como cadete en el Regimiento de Murcia -casualmente, con uniforme celeste y blanco. Su trayectoria militar comenzaba a la edad de 11 años. El bautismo de fuego del soldado San Martín se dio a los 13 años, en la campaña española en África, contra los moros, primero en\r\n Meilla y después en \r\nOrán, ciudad en la que vivió el asedio del enemigo durante más de un mes de combate en la plaza principal de ese pueblo norafricano.  La conducta heroica del joven militar en la campaña de\r\n África le valió el respeto de sus colegas. En junio del 93 fue ascendido a subteniente segundo por sus acciones contra el ejército de\r\n Francia en los Pirineos. En 1797, a bordo de la fragata \r\nSanta Dorotea, el joven San Martín aprendió las artes de los combates navales enfrentando nada menos que a Inglaterra y la flota del célebre Almirante Nelson. En 1798, a bordo del la misma fragata Santa Dorotea, en el puerto francés de \r\nTolón -en ese año España y Francia eran aliados-, San Martín conoció personalmente a\r\n Napoleón Bonaparte. En 1802 se desempeñó también con determinación y valentía contra los portugueses en la llamada \r\nGuerra de las Naranjas, un breve conflicto bélico que enfrentó a Portugal contra España y Francia. A los 22 años, el ya teniente del ejército español José de San Martín estuvo a punto de morir cuando \r\nfue asaltado por cuatro bandidos mientras regresaba de una misión de reclutamiento de tropas en Valladolid. Lo interceptaron en una zona boscosa y le quitaron una valija con 3500 reales destinados al pago de la tropa. Los asaltantes le hirieron la mano, le clavaron una estocada en el pecho y dejaron al militar tirado y desangrándose en el camino. Por suerte, un general de nombre Francisco Negrete pasó por allí y lo rescató.  El militar estuvo convaleciente y al cuidado de una monja en un convento por varios días y cuando se recuperó le escribió una carta al rey de España para detallarle lo sucedido y rogarle que le perdonara la deuda. \r\nCarlos IV, el monarca de entonces, lo excusó, ya que lo consideraba \"un oficial de acreditado valor y conducta\". En junio de 1808, con 27 años, fue ascendido a \r\nCapitán, tras su intrépido desempeño contra las tropas francesas del General Dupont en la \r\nbatalla de Arjonilla, en Andalucía. Un mes más tarde, en julio de 1808, se produjo la \r\nbatalla de Bailén, una ciudad andaluza ubicada a 250 kilómetros de Madrid. Cuarenta mil hombres participaron de esta batalla, enmarcada dentro de lo que se llamó la guerra de \r\nIndependencia de España. Nueve horas duró el fragor del combate, y una vez más el militar argentino descollaría en la batalla. Bailén fue la primera derrota en la historia de un ejército napoleónico en campo abierto y significó también avisarle a los franceses que la resistencia española ante su avance en la península ibérica no iba a ser nada fácil. En 1810, seducido por los conatos de revolución que se encendieron en Buenos Aires y Caracas, el Teniente Coronel de Caballería José de San Martín pidió la baja del ejército español para atender asuntos familiares en Lima. Era una excusa para regresar a su tierra. En una carta dirigida al presidente de Perú, Mariscal Ramón Castilla, el 11 de septiembre de 1848, desde Boulogne Sur-Mer, San Martín rememoraba la decisión de volver al Virreinato del Río de la Plata.  \"Yo serví en el Ejército español en la Península desde la edad de trece a treinta y cuatro años, hasta el grado de teniente coronel de Caballería. En una reunión de americanos en Cádiz, sabedores de los primeros movimientos acaecidos en Caracas, Buenos Aires, etc., resolvimos regresar cada uno al país de nuestro nacimiento, a fin de prestarle nuestros servicios en la lucha, pues calculábamos se había de empeñar\", escribió San Martín. De este modo, el militar nacido en Yapeyú abandonaría el ejército que lo formó y al que le entregó casi 20 años de su vida para lograr un objetivo superior: la libertad de su patria."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-que-hacer-si-contrataste-viaje-zonas-nid2337033","date":"25  de febrero de 2020  • 16:04","title":"Coronavirus: qué hacer si uno compró un viaje a una de las zonas afectadas","abstract":null,"author":"José María Costa","key_words":"","body":"Mientras los casos de \r\ncoronavirus Covid-19 aumentan y se registran infectados en \r\ncerca de 40 países, el turismo quedó en el centro de la escena luego de que se determinaran cuarentenas y aislamientos en \r\nChina y, en las últimas horas, en algunos sectores de \r\nItalia. Quienes ya contrataron paquetes turísticos para \r\nalgunas de las regiones donde el virus está presente siguen minuto a minuto las novedades del tema, para definir si podrán concretar sus itinerarios o deberán buscar nuevos destinos. Consultados por \r\nLA NACION, operadores turísticos de agencias de viaje tradicionales y online explicaron cuáles son los pasos a seguir y las recomendaciones en caso de que se decida continuar con el viaje. \"En el caso de los circuitos turísticos hay que evaluar qué política aplica cada operador. Si hay países afectados en el itinerario reservado puede haber alteraciones en el recorrido y es posible solicitar el reembolso si el viaje aun no ha sido iniciado\", dijo a \r\nLA NACION Marilina Ríos, de Kon Tiki Viajes, y agregó: \"Además, es posible gestionar con las compañías aéreas un reembolso o dejar abierto el pasaje sin que apliquen penalidades\".  La agente de viajes explicó que, por ejemplo, los paquetes turísticos contratados para China ya fueron reembolsados. También contó cómo funciona el sistema en caso de haber contratado el paquete en una agencia argentina que trabaja con las mayoristas: \"En general, con dos semanas de antelación se define si se altera el circuito, si se cancela, si hay reembolso, si se deja como parte de pago para un circuito en otra zona... Dos semanas previas al inicio del tour se analizan las posibilidades para que el pasajero pueda elegir\". \"Si son servicios sueltos, como las noches de alojamiento pre y post tour, hay que chequear las políticas de cancelación de la reserva realizada. Si son tarifas reembolsables o no\", detalló Ríos sobre los otros ítems que incluye un viaje, y destacó la importancia del seguro médico. \"Muchos pasajeros deciden no contratar seguro porque lo tienen bonificado con una tarjeta. Generalmente son seguros básicos con coberturas que no superan los 20 mil dólares que, en caso de una internación en el exterior, se gasta en tres días. \r\nLa cobertura debería ser superior a 60 mil dólares y por 100 o 150 dólares adicionales se puede incluir en el programa\", dijo. Consultadas por \r\nLA NACION, dos de las principales agencias de turismo online coincidieron en recomendar que las que personas que hayan contratado un viaje pueden continuar con el viaje tal cual fue programado, pero conviene tomar precauciones y sumar un buen seguro médico. \"En términos generales estamos \r\ndando las recomendaciones que dio la OMS (Organización Mundial de la Salud). Evitar el contacto con personas que tengan síntomas de gripe (mantener un metro de distancia), lavarse las manos de manera frecuente y evitar mercados o granjas con animales vivos o muertos. Recomendamos también, como siempre, viajar con seguro médico previamente contratado\", dijeron desde una de las operadoras. Desde Despegar, en tanto, explicaron: \"Confiamos en las medidas que se están aplicando en los principales aeropuertos del mundo para mantener el brote controlado, y en las acciones tomadas por las autoridades de cada país afectado\".  \"Siempre recomendamos a nuestros viajeros que estén atentos a las pautas de seguridad que implementan los aeropuertos para este tipo de situaciones, y respetar medidas básicas de higiene para evitar cualquier tipo de contagio, como lavarse las manos con frecuencia y evitar el contacto sin protección con personas sospechosas de contagio o ubicadas en los grupos de riesgo. Además, recomendamos siempre contratar seguro de viaje para contar ante cualquier emergencia médica\", dijeron, y también destacaron la importancia del seguro médico. Otro actor del sector recordó: \"Todo se tramita a través de la agencia. Ya sea online o una agencia física. Muchas veces pasa que los online no dan respuesta rápida, si en el voucher de compra está aclarada la agencia local, las personas los suelen contactar, pero la respuesta será la misma. Tramitar reembolso y reclamos\". Los consultados coincidieron en que la crisis del \r\ncoronavirus también puede llegar a transformase en una oportunidad para el turismo receptivo en América Latina. \"Españoles preguntan por destinos en América Latina. Estaba de moda para los europeos viajar a Asia, pero por el coronavirus comenzaron a crecer las consultas para venir a la Argentina y a otros países de la zona\", aseguraron."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mitos-coronavirus-rebatidos-organizacion-mundial-salud-nid2337003","date":"25  de febrero de 2020  • 12:30","title":"Ajo, mascotas y cloro: 13 mitos sobre el coronavirus rebatidos por la Organización Mundial de la Salud","abstract":null,"author":"","key_words":"","body":"La preocupación mundial a causa de la expansión de \r\nla epidemia del coronavirus (Covid-19)\r\ndesde China al resto del planeta hace que sobre esta enfermedad crezcan y se desarrollen algunos mitos que no necesariamente responden a la realidad. \r\nLa Organización Mundial de la Salud difundió una lista en la que determina la verdad o la falsedad de las creencias que giran en torno a esta afección viral que ya dejó un saldo de 2629 muertos y llegó a más de 30 naciones en todo el mundo. Los mitos que responde la \r\nOMS son numerosos, y se despliegan a continuación. No. El coronavirus es un virus respiratorio que se propaga principalmente por contacto con una persona infectada a través de las gotículas respiratorias que se generan cuando esta persona tose o estornuda, por ejemplo, o a través de gotículas de saliva o secreciones de la nariz.  Hasta la fecha no hay información ni pruebas que indiquen que el Covid-19 pueda transmitirse por medio de mosquitos. Para protegerse, hay que evitar el contacto cercano con cualquier persona que tenga fiebre y tos, y practicar una buena higiene de las manos y de las vías respiratorias. No. La orina no mata los virus ni las bacterias. De hecho, la orina puede contener pequeñas cantidades de material vírico o bacteriano. Lavarse las manos con orina infantil o limpiar determinadas superficies con ella no le protegerá frente al nuevo coronavirus.  No. La temperatura normal del cuerpo humano se mantiene en torno a 36,5° y 37°, con independencia de la temperatura exterior o de las condiciones meteorológicas. Por lo tanto, no hay razón para creer que el frío pueda matar el coronavirus o acabar con otras enfermedades. La forma más eficaz de protegerse contra el Covid-19 es limpiarse las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón. No. La cocaína es una droga estimulante y adictiva. Su consumo provoca graves efectos secundarios y es perjudicial para la salud de las personas. El riesgo de infectarse con el Covid-19 por el contacto con objetos, como monedas, billetes o tarjetas de crédito, es muy bajo.  La información preliminar indica que el coronavirus puede sobrevivir en una superficie durante unas horas o un poco más. Un objeto puede resultar contaminado por el Covid-19 si una persona infectada tose o estornuda encima del mismo o lo toca. Mediante una correcta higiene de las manos, el riesgo de infectarse con el coronavirus por contacto con objetos, como monedas, billetes o incluso tarjetas de crédito, es muy bajo. Las gotículas respiratorias llegan hasta 1 metro de distancia de una persona que tose o estornuda.  Cuando las personas infectadas tosen o estornudan, el virus es expulsado a través de unas gotículas que pueden llegar hasta cierta distancia de esa persona. Por lo tanto, para protegerse de los virus respiratorios evite el contacto cercano con cualquier persona que tenga fiebre y tos, y lávese las manos frecuentemente con un desinfectante a base de alcohol o con agua y jabón. No, los secadores con aire caliente para las manos no son efectivos para matar al virus Covid-19. Para protegerse del coronavirus es necesario lavarse las manos con alcohol en gel o con agua y jabón. Una vez que estén lavadas, se deberán secar con toallas de papel o con el secador de manos. No, las lámparas ultravioleta (UV) no pueden utilizarse como forma de esterilizar el coronavirus de las manos ni de otras zonas de la piel. No solo no son efectivas, sino que además puede producir irritación de la epidermis. Los métodos térmicos son efectivos para detectar si una persona tiene fiebre, es decir, una temperatura corporal superior a la normal, a causa del coronavirus, pero no pueden detectar a las personas que están infectadas pero aún no han desarrollado la enfermedad ni la fiebre que la acompaña.  Sucede que toma entre 2 y 10 días antes de que las personas infectadas se enfermen y desarrollen fiebre. No. Utilizar esos elementos para rociar el cuerpo no lograrán matar a los virus que ya han ingresado al cuerpo. La pulverización de tales sustancias puede dañar la ropa o las mucosas de las personas que son rociadas. El alcohol y el cloro pueden ser útiles para desinfectar diversas superficies, pero deben ser usadas con recomendaciones apropiadas. Sí, lo es. Recibir paquetes o cartas desde China no trae aparejado ningún riesgo, porque el virus Covid-19 no sobrevive mucho tiempo sobre objetos, como cartas o paquetes.  Hasta el momento, no existe evidencia de que los perros o gatos que conviven en los hogares puedan infectarse con coronavirus. De todas formas, siempre es recomendable lavarse las manos con agua y jabón luego de tocar a las mascotas. Esto previene contra bacterias comunes como escherichia coli o salmonella, que sí pueden pasar de animales a humanos. No. Las vacunas contra la neumonía, como la vacuna neumocócica y la vacuna contra la influenza Haemophilus tipo B (Hib) no brindan protección contra el nuevo coronavirus.  El virus es tan nuevo y diferente que necesita una vacuna específica. Los investigadores están tratando de desarrollar una vacuna contra el Covid-19, y la OMS se encuentra apoyando esos esfuerzos. Aunque estas vacunas no son efectivas contra el coronaviurs, siguen siendo recomendables para proteger la salud contra otras enfermedades respiratorias. No, no existe evidencia de que verter solución salina en las fosas nasales pueda prevenir la infección con el Covid-19. Hay cierta evidencia de que enjuagar la nariz con solución salina puede ayudar a las personas a recuperarse de resfríos comunes, pero no hay ninguna certeza de que este proceso pueda servir para sanarse más rápido de enfermedades respiratorias. Si bien el ajo es un alimentos saludable que posee algunas propiedades antimicrobianas, no existe evidencia de que comerlo proteja a las personas de contraer el coronavirus. No. El aceite de sésamo no mata al coronavirus. Hay algunos desinfectantes químicos que pueden matar el Covid-19 en diversas superficies. Estos son productos a base de cloro, ya sea solventes, etanol al 75%, ácido peracético y cloroformo.  Sin embargo, estos químicos tienen poco o ningún impacto en el virus si se los aplica en la piel o debajo de la nariz. Incluso puede ser peligroso poner estos productos sobre la piel. Gente de todas las edades puede contraer la infección del coronavirus. Las personas mayores o personas con afecciones médicas preexistentes (asma, diabetes, enfermedades cardíacas) pueden ser más vulnerables a enfermarse de gravedad con el Covid-19.  La OMS sugiere a las personas de todos los rangos etarios que tomen medidas para protegerse del virus, ya sea a través de una buena higiene de manos como también de una buena higiene respiratoria. No, los antibióticos no funcionan contra virus, solo lo hacen contra bacterias. El coronavirus es un virus y, por lo tanto, los antibióticos no deben usarse como un medio de prevención o tratamiento. Sin embargo, si una persona está hospitalizada por el Covid-19, puede recibir antibióticos porque es posible que se produzca una coinfección bacteriana. Hasta el momento, no. Sin embargo, las personas infectadas con el Covid-19 deben recibir la atención adecuada para aliviar y tratar los síntomas, y las personas con enfermedades graves deben recibir una atención de apoyo optimizada.  Algunos tratamientos específicos están bajo investigación, y serán probados a través de ensayos clínicos. La OMS está ayudando a acelerar los esfuerzos de investigación y desarrollo con otras entidades asociadas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mar-del-plata-evacuaron-86-personas-incendio-nid2336979","date":"25  de febrero de 2020  • 12:26","title":"Mar del Plata: evacuaron a 86 personas por el incendio en la cocina de un hotel","abstract":null,"author":"","key_words":"","body":"Todos los ocupantes del \r\nhotel perteneciente a la Unión de Trabajadores de Entidades Deportivas y Civiles (\r\nUtedyc), seccional Mar del Plata, tuvieron que ser evacuados anoche por prevención a raíz de un \r\nincendio iniciado en el sector de la cocina. El edificio, ubicado en Tucumán 2375, en el centro de la ciudad balnearia, estaba al tope de las reservas por el fin de semana largo de carnaval. A la noche, un \r\ncortocircuito eléctrico en la cocina del hotel generó el incendio y provocó la reacción inmediata de las personas hospedadas que salieron del lugar cubierto de humo.  Tres dotaciones de bomberos, personal de Defensa Civil y del SAME se presentaron en el edificio de ocho pisos y evacuaron a todos los turistas y al personal del hotel. \r\nDe acuerdo a lo informado por el diario La Capital, \r\ntres menores fueron derivados al Hospital Materno Infantil por la inhalación de humo.  El fuego pudo ser controlado y, a excepción de los daños dentro de la dependencia, no se expandió hacia las propiedades linderas.  Según el peritaje preliminar, el foco habría comenzado en la campana de la cocina del hotel y fue el \r\nsegundo episodio en la misma noche en que los bomberos tuvieron que apagar un incendio en el mismo sector. Antes, en un restaurante ubicado en Alvarado y Mitre, se había registrado un incendio en la cocina de ese establecimiento."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/coronavirus-plata-pasajeros-argentinos-cuarentena-crucero-epidemia-nid2336975","date":"25  de febrero de 2020  • 11:01","title":"Coronavirus: \"No deberíamos estar aislados\", dice el matrimonio en cuarentena en La Plata","abstract":null,"author":"María José Lucesole","key_words":"","body":"LA PLATA.- En el \r\ncrucero que viajó por Asia este febrero, y que estuvo catorce días en alta mar sin poder atracar en ningún puerto por el \r\ncoronavirus, había \r\nmás de dos pasajeros argentinos. Una pareja está en cuarentena en La Plata. Pero a bordo había también otras dos \r\npersonas, de la ciudad de Buenos Aires, reveló el matrimonio platense. No hay información oficial que indique que estén en \r\ncuarentena. \"Nosotros no tuvimos ningún síntoma. \r\nTampoco hubo casos positivos en el crucero. \r\nNo deberíamos estar aislados. Pero respetamos la disposición oficial y seguimos en nuestro domicilio, hasta el viernes\", dijo Eduardo Ferraresi a \r\nLA NACION. El médico, que es terapista, afirmó que en caso de haber tenido algún indicador de coronavirus hubieran tomado medidas de prevención, antes de que lo ordenara el Estado. No sucedió. \r\nNunca tuvieron fiebre, tos o síntomas similares a la gripe. \"\r\nTodo esto se disparó porque a una señora que estuvo en el crucero cuando llegó a su destino final en Malasia le descubrieron síntomas positivos. Pero después se negativizó\", explicó el médico. Ferraresi reveló que \"\r\nhabía otros argentinos en el crucero que salió desde Hong Kong\". \"Era una pareja de la Capital. La mujer cumplió 61 años a bordo\", amplió. Eduardo Ferraresi y su esposa, Diana, psiquiatra, no tienen más datos de estos dos pasajeros que abordaron con ellos el primero de febrero un crucero en Hong Kong con destino final a Shangai. Tampoco considera necesario contactarlos dado que no registran síntomas de enfermedad. La pareja de La Plata vivió una travesía increíble desde que partió el 27 de enero desde Ezeiza. Su vuelo pasó por San Pablo y Etiopía y finalmente llegó a Hong Kong. El 1° de febrero se embarcó en el crucero Westerdam, de bandera Holandesa, con destino final en Shangai. Embarcaron 1500 pasajeros y 800 tripulantes. En el primer puerto que tenía previsto visitar, Manila, los pasajeros se enteraron que el gobierno no iba a permitir que el barco entrara en puerto por el coronavirus. El crucero siguió a Tawián. Descendieron solo un día: el gobierno luego decidió prohibirlos. En Japón, Corea del Sur y Shanghái pasó lo mismo. El destino final, que era China, terminó siendo Tailandia. Pero al llegar a ese puerto una lancha impidió el paso y le ordenó volver a aguas internacionales. \"\r\nEstuvimos 14 días arriba del barco, en alta mar, buscando algún puerto que nos aceptara. Pero la vida fue tranquila. No hubo pánico. El barco nos liberó intenet y teléfono. Arriba del barco no había gente con fiebre ni síntomas\". El crucero finalmente logró desembarcar en \r\nCamboya. Llegaron al país el 15 de febrero. Mucha gente perdió reservas en hoteles y conexiones aéreas. El matrimonio perdió la visita programada a Pekín. En Camboya tomaron un vuelo de Qatar Airways con destino a San Pablo y finalmente arribaron a la Argentina. Desde que llegaron, el sábado 15, estuvieron en contacto con familiares y amigos. Fueron al cumpleaños de la nuera de Eduardo. El 18 de febrero la Subsecretaria de Salud se comunicó con el hospital Rossi -donde se jubiló Ferraresi hace dos años- para informar que uno de sus médicos había roto el aislamiento. Nunca había estado aislado hasta entonces. Más tarde la Secretaria de Salud municipal se contacto e informó del aislamiento preventivo. \"Ellos fueron muy profesionales\", dijo Ferraresi. El único caso sospechoso a bordo del crucero, fue el de una mujer que bajó en Camboya y voló en Malasia, dio negativo. La pareja aislada de manera preventiva en La Plata no registra síntomas de enfermedad. Los casos de \r\naislamiento preventivo se repiten en América del Sur con el objeto de evitar la propagación de la enfermeda. En República Dominicana hay cinco personas en cuarentena: cuatro de nacionalidad china y una chilena. Otro grupo de estudiantes dominicanos que estaba en China quedó varado en Ucrania. Aún no pudo regresar a su país de origen. En Kiev también hay un grupo de ocho argentinos que vivían en Wuhan, epicentro de la epidemia. En Colombia esta semana está previsto que llegue un avión proveniente de China y 13 pasajeros podrían entrar en cuarentena. Ese país declaró que el riesgo de que ingrese el coronavirus es moderado. En Perú, un estudiante que regresó de un viaje a Hong Kong estuvo aislado hasta el 9 de febrero, pero dos días más tarde terminó la cuarentena sin signos de enfermedad. En Brasil hay cuatro casos posibles de coronavirus. Otros 54 casos fueron descartados. En Chile hubo un sólo caso sospechoso finalmente descartado. En México un doctor en biología de origen chino pensó que tenía coronavirus al volver de la ciudad de Wuhan. Finalmente dio negativo. La norma exige que los pasajeros que regresen de la región endémica y presenten fiebre, diarrea, tos sin flema y falta de fuerza deben aislarse de inmediato."}
