{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hospital-gutierrez-amputacion-operacion-chico-nid2336278","date":"21  de febrero de 2020  • 22:08","title":"La desafiante operación que afrontó un grupo de médicos en el hospital Gutiérrez: un niño llegó con un tercio de su brazo amputado","abstract":null,"author":"María Nöllmann","key_words":"","body":"Era sábado a la noche, y Pablo Zancolli, cirujano de mano y miembro superior de la Fundación Favaloro, estaba por comer en su casa junto a su pareja. Pero sus planes cambiaron de manera abrupta cuando miró la pantalla de su celular. Tenía una llamada perdida de Diego Piazza, un colega de la misma especialidad que trabaja en el Sanatorio de La Trinidad de Palermo. A su vez, este profesional había recibido un llamado de Ernesto Varone, del Hospital de Niños Ricardo Gutiérrez, que, por su parte, tenía un mensaje de un colega que estaba de guardia. El motivo de esta cadena telefónica era solo uno y urgente: \r\nRamiro, un niño de San Miguel de seis años, había llegado al Gutiérrez con un tercio de su brazo amputado. Esa tarde había tenido un accidente con un secarropas en su casa y, después de tres derivaciones, llegó a la Capital. Al verlo entrar, los médicos de guardia del hospital comenzaron a llamar a sus colegas que tenían franco, tanto a los del institución como a los externos. El chico necesitaba un reimplante, una operación de alta complejidad que solo puede ser realizada por quienes hacen microcirugías, pero no había ninguno presente esa noche. A esto se sumó la urgencia: según los especialistas, cuanto más tiempo pasa, la posibilidad de que la persona amputada muera aumenta significativamente. Enseguida, Zancolli tomó su instrumental, pasó a buscar a Piazza y manejó hasta el Gutiérrez. Cuando llegaron, el niño ya estaba en el quirófano, junto con Varone; Marcelo Frosh, cirujano vascular del Hospital Durand, y los cirujanos de guardia. El hecho ocurrió el 8 pasado, pero se conoció recién hoy, después de que la cuenta oficial de la \r\nAsociación de Profesionales del Hospital Gutiérrez subió un hilo de publicaciones a Twitter para relatar la proeza. Según Varone, que es el jefe de del Equipo de Miembro Superior y Mano del hospital, la operación fue un éxito. \"El chico está fantástico. Ahora estamos esperando que los nervios se regeneren y se suelden los huesos. Por suerte no se infectó\", contó a \r\nLA NACIÓN.  Sin embargo, el médico resalta que el éxito de la intervención se debió, en parte, al azar. \"De casualidad, llamé a Zancolli y a Piazza, quienes a veces operan conmigo en el Gutiérrez, y estaban disponibles. Si no llegaban a estarlo, íbamos a intentar la operación de todas formas, pero el riesgo era mucho mayor\", dice. Según cuenta Varone, la participación de estos dos médicos, que son especialistas en reimplantes, fue indispensable: \"Ellos son los que están más entrenados para este tipo de cirugías y, por lo tanto, lo hacen más rápido. El tiempo era fundamental. La amputación era riesgosa: se le habían cortado las arterias\", explica. Una intervención similar ocurrió en 2018, cuando Thiago Mancuso, de cinco años, casi pierde una mano en una escalera mecánica en Constitución. Ese caso también ocurrió durante un fin de semana, y, por lo que Zancolli, Piazza y Varone renunciaron a su franco para estar en la operación. Según el primero, si algo similar ocurriera un día de semana, mientras cada uno está atendiendo a sus propios pacientes, la situación se complicaría. \"Por lo general, en un macro reimplante, el primer riesgo es que se desangre el paciente. Una vez que esto ya está estabilizado, hay que intentar que el tiempo de isquemia, es decir el período en que la extremidad está separada del cuerpo, sea el menor posible\", dice Varone. Según explica, cuanto más tiempo pasa, mayor es el riesgo de que el miembro amputado produzca toxinas que terminen siendo un riesgo serio para la vida del paciente. \"Es una operación larga y, a la vez, no pueden pasar más de seis horas desde que ocurrió el accidente\", indica. \"El reimplante se hizo porque había gente dispuesta a ayudar, a pesar de que no le paguen\", opina Varone. Sin embargo, según él, siempre se ve este tipo de colaboración desinteresada entre médicos. \"Es parte de nuestra vocación. Cuando ocurrió el atentado de la AMIA, nos quedamos todos de guardia por las dudas. En Cromañón fue igual\", cuenta. A partir del caso de Thiago Mancuso, el equipo de Mano y Miembro Superior del Gutiérrez le propuso a las autoridades de Salud de la Ciudad de Buenos Aires la creación de un equipo de reimplante público, un grupo organizado compuesto por especialistas en microcirugías al que se deriven ese tipo de casos. Según Zancolli, esto permitiría que siempre haya un grupo disponible para intervenir cuando ocurra una emergencia de este estilo. \"Esta vez cancelamos toda la guardia. Por suerte no ocurrió nada serio: llegaron solo tres personas con fracturas y se las retrasó para el día siguiente. Pero si hubiera habido otro caso serio, habríamos estado en problemas\", concluye Varone. Voceros del Ministerio de Salud de la Ciudad destacaron la capacidad de estos profesionales y del hospital y afirmaron que el diálogo para armar una estructura orgánica de este estilo dentro del Gutiérrez está abierto."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/bariloche-satelite-argentino-saocom-1b-parte-eeuu-nid2336206","date":"21  de febrero de 2020  • 19:24","title":"Bariloche: el satélite argentino SAOCOM 1B parte hacia EE.UU. para su lanzamiento","abstract":null,"author":"","key_words":"","body":"El satélite de observación \r\nSAOCOM 1B fue embarcado esta tarde en el avión \r\nAn-124, que lo trasladará desde el aeropuerto de \r\nBariloche hacia el centro espacial de \r\nCabo Cañaveral, en los \r\nEE.UU., desde donde un cohete \r\nFalcon 9 lo pondrá en órbita a finales de marzo. Los \r\ntrabajadores de Invap, la empresa rionegrina que fue contratista principal del proyecto, acompañaron el traslado hacia el aeropuerto local, donde la despedida del satélite estuvo encabezada por la gobernadora \r\nArabela Carreras, el jefe de Gabinete, \r\nSantiago Cafiero, el ministro de Ciencia, \r\nRoberto Salvarezza, el ministro de Interior, \r\nEduardo \"Wado\" de Pedro y el embajador italiano en Argentina, \r\nGiuseppe Manzo.  Una vez que el satélite estuvo a bordo del avión, el gerente general de Invap, \r\nVicente Campenni, hizo entrega formal del SAOCOM 1B al director ejecutivo de la \r\nComisión Nacional de Actividades Espaciales (Conae), \r\nRaúl Kulichevsky. \"Esta es la demostración de que los argentinos sabemos ponernos de pie y llevar adelante políticas de estado más allá de las coyunturas\", dijo Cafiero durante el evento, según indicó la agencia Télam. Además, destacó el trabajo de la jefa de proyecto en la Conae, Josefina Peres, y la investigadora principal de la misión, Laura Frulla: \"Acá tenemos el ejemplo de dos mujeres científicas que se pusieron al hombro este proyecto y lo sacaron adelante. Ejemplos como este son la demostración de que entre todos vamos a poner a la Argentina de pie\".  \"Estos satélites van a brindar capacidades para el desarrollo agropecuario y para mitigar el cambio climático entre otros insumos importantes para construir políticas públicas más eficaces\", completó. Por su parte, Salvarezza afirmó: \"Es un enorme orgullo como argentino y como científico estar acá, emociona participar del embarque de un satélite que forma parte de nuestro plan espacial nacional; es una demostración bien clara de lo que los argentinos podemos hacer\". \"Argentina se ha destacado en muchas materias científicas, pero también en tecnología, en materia nuclear y en materia espacial. Hoy asistimos aquí en \r\nRío Negro a la salida del SAOCOM 1B construido por Invap, pero también por 80 empresas y 900 trabajadores que constituyen este ecosistema que permite que Argentina disponga de altísima tecnología\", agregó.  Los satélites \r\nSAOCOM 1A y 1B conforman la misión SAOCOM y fueron desarrollados y fabricados en el país por la \r\nConae, que depende del Ministerio de Ciencia, Tecnología e Innovación. Ambos satélites fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y \"ver\" aunque esté nublado, tanto de día como de noche. Así es por dentro el Invap, la \"fábrica\" argentina de satélites y reactores nucleares Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar \r\ncatástrofes naturales o antrópicas. Además, lleva al espacio una compleja tecnología de observación de la Tierra, que representa una mejora en las capacidades de observación respecto de los sensores ópticos usuales.  Se trata de un instrumento activo que consiste en un \r\nRadar de Apertura Sintética (SAR, por sus siglas en inglés), que trabaja en la porción de las microondas en banda L del espectro electromagnético. El traslado se inició con la salida desde las instalaciones de INVAP/CEATSA, en San Carlos de Bariloche, en un convoy de camiones que transportó unas 42 toneladas de equipamientos hacia el aeropuerto. Allí se cargaron en el avión \r\nAntonov AN 124, el cual despegará de suelo argentino el sábado 22 a la madrugada, con destino a las instalaciones de la empresa \r\nSpaceX en Cabo Cañaveral, para los preparativos del lanzamiento que estima será puesto en órbita en la ventana del 30 de marzo a los primeros días de abril."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/carnaval-gualeguaychu-2020-cuanto-salen-entradas-del-nid2336167","date":"21  de febrero de 2020  • 17:59","title":"Carnaval de Gualeguaychú 2020: cuánto salen las entradas del gran fin de semana","abstract":null,"author":"","key_words":"","body":"El Carnaval de Gualeguaychú, o \"Carnaval del País\", se celebra todos los años, en febrero, en la ciudad entrerriana de Gualeguaychú. El festival reúne a público de todo el país que se toma los cuatro días del fin de semana largo para disfrutar de una fiesta única. Este año, según el calendario de feriados de este año, \r\nel lunes 24 y el martes 25 son feriados por el carnaval. Cuatro días a puro festejo con comparsas y shows en vivo para vivir una fiesta nacional. La oferta en las pasarelas en esta edición comenzaran con la comparsa \"\r\nArá Yeví\", que fue la ganadora en el edición del año pasado. Además estarán los coloridos desfiles de las comparsas \"\r\nO'Bahia\" y \"\r\nPapelitos\". Por la pasarela pasaron 12 carrozas con más de 1000 intrigantes y según la página oficial del evento se verán en escena 70.000 plumas. El precio para poder presenciar el carnaval es \r\nde 640 pesos por día, según indica el sitio oficial. Las entradas se pueden comprar en la \r\npágina oficia l del Carnaval de Gualeguaychú, o bien en los puntos de venta habilitados. Hay dos en Buenos Aires: en Capital Federal se pueden conseguir en Av. Roque Saenz Peña 1146; en Adrogué (provincia de Buenos Aires) se pueden conseguir en Canale 921."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-carta-papa-del-rugbier-juan-pedro-nid2336148","date":"21  de febrero de 2020  • 17:25","title":"Crimen de Fernando Báez Sosa: \"El manejo de los medios nos destruyó\", aseguró el padre de uno de los acusados","abstract":null,"author":"","key_words":"","body":"Raúl Guarino padre de uno de los jóvenes acusados por la muerte de Fernando Báez Sosa en Villa Gesell, escribió una carta en la que expuso su punto de vista sobre el caso. \"Todo esto que nos pasó y \r\nel manejo de los medios, que nos destruyó, sin que nuestro hijo haya hecho algo. Debo preservar a mi familia. Somos gente de bien\", sostuvo en la carta el padre del rugbier. Junto con Alejo Milanesi y Juan Guarino son los únicos dos acusados que están en libertad, lo que fue dispuesto por la fiscal a cargo del caso, Verónica Zambrano. No están imputados como coautores del delito, pero continúan apuntados como \"partícipes necesarios\" por falta de pruebas. En tanto, el padre de Guarino sigue afirmando que su hijo es \"transparente\" y que esa siempre fue la conducta de toda su familia en la vida, y desde que se desató este hecho violento.  En esa misma línea, Raúl Guarino agregó: \"Imagínese el terror de tener a nuestro hijo detenido sin que haya hecho algo. Pensando que lo podían ensuciar con algo. Por suerte no ocurrió. Todos estos días, entre la injusticia y la angustia, me preguntaba qué hacer, y encima sabiendo que \r\nyo por lo menos tengo a mi hijo, pero el papá de Fernando, no\". \"Tengo que confiar en la justicia. Por suerte, en nuestro caso, la estamos teniendo. A la justicia social no la podemos manejar\", cerró Guarino."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/iguazu-murio-turista-cayo-salto-25-metros-nid2335786","date":"21  de febrero de 2020  • 15:18","title":"Iguazú: murió un turista que cayó de un salto de 25 metros","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS.- \r\nUn turista de 30 años, que el domingo pasado \r\nse había caído de un salto de 25 metros cercano al \r\nHito Tres Fronteras, \r\nmurió el pasado miércoles a la tarde en el \r\nhospital de Puerto Iguazú. Se trata de \r\nYago Pablo Bilarmino, un profesor de educación física de Parque Patricios, quien aparentemente resbaló y cayó al suelo rocoso, lo que le provocó múltiples fracturas en la cadera y la columna, cuando visitaba el Salto Mariposa. \r\nEn ese mismo lugar, hace apenas tres meses, hubo otro accidente similar, también con consecuencias fatales. El muchacho había viajado a Iguazú como mochilero, agonizó tres días, en compañía de su padre y hermano, quienes viajaron el lunes para acompañar su evolución en el hospital Dra. Marta Schwartz, apenas fueron informados por las autoridades.  El salto tiene una cascada de agua que cae sobre las rocas y termina en el río Paraná, a pocos metros donde este se cruza con el río Iguazú y se destaca por tener muy pocas medidas de seguridad. A metros de allí está el Hito Tres Fronteras, donde se unen tres países: la Argentina, Brasil y Paraguay.  A fines de noviembre pasado falleció en el Salto Mariposa, en circunstancias bastante similares, el turista cordobés Facundo Lara, de 23 años. El lugar cuenta con poca cartelería de advertencia y prácticamente no tiene barandas de seguridad, por lo cual los turistas intrépidos o que no son prudentes y se acercan demasiado al salto de agua están expuestos a estos peligros, dicen los lugareños. Apenas se conoció la noticia del fallecimiento de Bilarmino, el Concejo Deliberante de Puerto Iguazú tomó cartas en el asunto. Ayer se presentó un proyecto. La ciudad busca que la provincia, dueña de las tierras donde está el Salto Mariposa, le ceda los terrenos y aporte recursos para construir pasarelas y barandas adecuadas. El Salto Mariposa no es un lugar que forme parte de la oferta turística principal de la ciudad de Iguazú, como sí lo es el Hito Tres Fronteras. Sin embargo, como tantos sitios en esta ciudad donde la naturaleza, el monte o las cascadas desbordan por todos lados, la gente lo había adoptado como un paseo. \"Se accede por él a través de un camino que empieza cerca del Hito Tres Fronteras, los locales lo usan para ir a pescar al Paraná, pero los turistas que lo visitan a veces no son tan conscientes del peligro\", dijo a \r\nLA NACION Domingo Martínez, vicepresidente del Concejo Deliberante y autor del proyecto de ley."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mendoza-brutal-enfrentamiento-vigiladores-privados-control-del-nid2336091","date":"21  de febrero de 2020  • 13:42","title":"Mendoza. Brutal enfrentamiento entre vigiladores privados por el control del gremio","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Una feroz pelea entre vigiladores privados de Mendoza y de Córdoba terminó con heridos y detenidos en el centro de la provincia cuyana. Se trata de una puja interna en el sector. El gremio local está intervenido hace cuatro años y los representantes de Córdoba intentan avanzar para tomar el control, lo que motivó la sangrienta trifulca, según pudo saber \r\nLA NACION. Todo comenzó en la mañana de este viernes cuando el delegado mendocino de la Unión Personal de Seguridad de la República Argentina (Upsra), Ariel Edgechman, tomaba el desayuno con su hijo en un café céntrico, en las inmediaciones de las avenidas España y Colón. De repente, vio a un grupo de trabajadores cordobeses que empezó a increparlo. Finalmente, la Policía detuvo a estas personas del sindicato cordobés que viajaban en un colectivo.  \"Nuestro gremio está intervenido desde hace cuatro años y hay otros sindicatos que quieren aprovechar esta situación. Esta gente de Córdoba vino a una reunión y los mandaron a golpearme\", denunció Edgechman. De acuerdo con el relato de testigos del enfrentamiento, se produjeron fuertes golpes con sillas y algunos de los atacantes portaban armas blancas.  La fuerza policial mendocina logró detener al colectivo en el que se transportaba el grupo cordobés cuando intentaba huir, en la intersección de las calles Colón y Patricias, a unos 100 metros del lugar de la pelea. Una vez controlada la situación, los efectivos hicieron descender a los pasajeros y lograron constatar los objetos que portaban, entre ellos, elementos punzocortantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-tierna-charla-dos-gemelos-se-reconocieron-nid2336053","date":"21  de febrero de 2020  • 13:00","title":"La tierna charla entre dos gemelos que se reconocieron por primera vez","abstract":null,"author":"","key_words":"","body":"Archie y Freddie, dos gemelos de cuatro meses de Kansas, Estados Unidos, se reconocieron por primera vez e incluso \"charlaron\" en su idioma particular. El padre decidió capturar y compartir este momento en sus redes sociales. El video muestra a los dos gemelos apoyados sobre pañales y la emoción de verse. Ambos hacen ruidos extraños, típicos de un bebé, y se sonríen. El video se realizó el pasado 3 de enero, pero se viralizó ahora. Cuando nace un bebé, estos solo pueden ver con claridad de 20 a 30 centímetros enfrente. A los dos meses ya reconocen la cara de su cuidador principal, antes de aprender a identificar sus juguetes. \r\nRecién a los cuatro meses la vista de los bebés pueden alcanzar mayores distancias, enfocar con mayor precisión los objetos y reconocer colores. Segúnun estudio de Scientific American, al ser gemelos,estuvieron interactuando entre sí desde las 14 semanas de gestación. \"Justo antes de bañarse, Archie y Freddie tuvieron una pequeña conversación... bueno, más bien Archie habló y Freddie escuchó. Se reconocieron mientras les cambiaba el pañal, no se habían notado antes\", escribió el padre de los gemelos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santa-fe-policia-analiza-usar-boleadoras-modernas-nid2336048","date":"21  de febrero de 2020  • 12:56","title":"Santa Fe: la policía analiza usar \"boleadoras modernas\" para combatir el delito","abstract":null,"author":"","key_words":"","body":"La policía de Santa Fe está buscando nuevas formas de reducir los índices de delincuencia, y por ese motivo, está investigando nuevos armamentos. Entre las propuestas que recibieron, se encuentra la de unas\r\n \"boleadoras modernas\" que servirían para detener a los delincuentes que quieran fugarse. En un video difundido por el programa\r\n Telenoche Rosario, se puede ver cómo funciona este dispositivo llamado BolaWrap y la efectividad que tiene ante la fuga de algún sospechoso: \r\na\r\n través de un disparo, un cable se enrosca en las piernas de la persona impidiendo que esta pueda moverse.  Este tipo de armas todavía \r\nno están aprobadas para el uso policial, por ese motivo se está evaluando como forma de reemplazo de las \r\npistolas taser. Fuentes del Ministerio de Seguridad dijeron a \r\nTelenoche que se evalúan con la policía diversos sistemas de \"letalidad atenuada\". Varias empresas se acercaron a presentar sus productos, algunos experimentales, para diversos tipos de nivel de conflicto. Al mismo tiempo, algunas universidades nacionales también presentaron sus propuestas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-perspectiva-genero-fallo-cordoba-reconocio-valor-nid2336045","date":"21  de febrero de 2020  • 11:51","title":"Con perspectiva de género: un fallo en Córdoba reconoció el valor económico de las tareas del hogar y el cuidado de los hijos","abstract":null,"author":"","key_words":"","body":"Una mujer logró que la Justicia de Córdoba la beneficiara con un\r\n fallo histórico por su \r\nperspectiva de género al admitir, de manera parcial, una demanda contra el hombre con quien convivió. \r\nLa demandante reclamaba un porcentaje de los inmuebles que su expareja adquirió durante su vida en común. Según publicó el \r\nportal de la Justicia cordobesa\"en primera instancia, el reclamo fue rechazado porque la demandante no acreditó que haya realizado aportes dinerarios relevantes a la sociedad de hecho\". Sin embargo, la Cámara Civil y Comercial de 8° Nominación de la ciudad de Córdoba \"sostuvo que \r\nno podía soslayarse que entre las partes había existido una relación afectiva que dio lugar a la formación de una familia, de la que naciera un hijo en común\". Por ello, los camaristas José Manuel Díaz Reyna, Gabriela Eslava y Héctor Hugo Liendo \r\n\"concluyeron que también debía otorgarse un valor económico a las tareas del hogar y al cuidado del hijo que la mujer desarrolló durante ese período\". El fallo afirma de la Cámara que las actividades hogareñas de la mujer resultaron en un \"\r\naporte al proyecto común y que esta contribución permitió que su expareja pudiera invertir parte de sus ingresos como operario de una firma automotriz en la compra de inmuebles\". Los camaristas Reyna, Eslava y Liendo agregaron que si el hombre obtenía beneficios económicos era porque parte de los gastos de la convivencia fueron sustentados por la denunciante. \"Rechazar la demanda es injusto, inequitativo, y conllevaría un enriquecimiento sin causa por parte del demandado\", explica el fallo. En este sentido, la sentencia añade: \"Aquí es donde cobra relevancia la perspectiva de género para juzgar esta causa, pues en caso contrario se estaría desmereciendo la importancia de la actividad de la mujer dentro de la pareja, que no solo realizaba una tarea económicamente relevante en el hogar, aunque no remunerada, sino que además favoreció al varón en su actividad lucrativa\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/10-lugares-consumir-jengibre-nid2333656","date":"21  de febrero de 2020  • 11:50","title":"10 lugares para consumir jengibre","abstract":null,"author":"","key_words":"","body":" El Honey Roll viene relleno de salmón cocido, saborizado y bañado con reducción de miel y jengibre, recubierto con crocante de batata. Y está el Poke Salmón Thai (ensalada de arroz avinagrado con salmón en cubos flambeado con salsa thai, palta hass con leche de tigre y sésamo mixto tostado, coronada con crocante de tempura, verdeo en aros y jengibre avinagrado), disponible también en versión vegetariana. 50% en sushi en el salón para socios BLACK y Premium los miércoles y 20% todos los días  Podés elegir entre el wok de pollo (salteado de pollo, vegetales y arroz con sésamo y salsa de jengibre), el wok vegetariano (salteado de vegetales y arroz con sésamo y salsa de jengibre) y la ensalada de pollo (base de arroz, pollo macerado en salsa de jengibre, palta, Philadelphia y sésamo). 35% en take away todos los días + Wantan con guacamole y 30% en delivery todos los días + Wantan con guacamole  Los ravioles de calabaza y jengibre de este divino \r\nspot palermitano son un verdadero espectáculo. Vienen gratinados a los cinco quesos: gruyere, roquefort, pategrás, parmesano y \r\nmozzarella. Un plato calentito con la combinación perfecta de dulce y picante. 30% para socios BLACK y 25% para Premium y Classic de lunes a sábado  Atención a los brebajes de la casa. Están el té Indian Chai (base de té negro de Assam con canela en rama, cardamomo, jengibre, pimienta rosa y flores de aciano), la infusión Rooibos Spice (base de Rooibos de Sudáfrica con canela en rama, jengibre, hojas de albahaca, pimienta negra, \r\nlemongrass, clavo de olor y cardamomo), la limonada de menta y jengibre y los jugos (\r\nkale, manzana verde, limón, menta y jengibre; manzana y jengibre; zanahoria, naranja y jengibre). Para masticar: el scon de pera, almendras y jengibre. 25% en carta nocturna para socios BLACK y 20% en carta diurna todos los días  De entrada, las mollejitas al chardonnay (marinadas en lima, jengibre y vino blanco con hummus de remolacha y berros frescos). Como principal, unas pastas caseras (hay ravioles negros de salmón ahumado con crema de puerros y jengibre) o la pechuga de pollo al curry de cilantro (con miel de caña, jengibre y cremoso de cabutias asadas). Y para beber, limonada con menta y jengibre. 20% todos los días  Este laboratorio se dedica a producir té de origen, \r\nblends e infusiones. Entre los \r\nblends con té negro, tienen el Chai (té negro en hebras, pimienta, cardamomo, jengibre, clavo de olor, anís y vainilla), y entre los \r\nblends con té verde, está el Ginger (té verde en hebras, jengibre, menta búlgara y \r\nlemongrass). 20% todos los días  La barra de este paraíso mexicano tiene creaciones como el Frida Meister (Jägermeister, jugo de pomelo rosado, \r\nsyrup de jengibre), el Mandamás Sour (gin Bombay Saphire, jugo de mandarina y jengibre, clara de huevo), el Délice Gran Spritz (vermú dulce, mandarina machacada, Gancia Spritz, Gancia Americano, jugo de mandarina y jengibre, espumante), el mojito de mandarina y jengibre o las limonadas de mandarina o menta (ambas con jengibre). 20% de domingo a jueves  Los jugos prensados en frío son seis y están pensados para cada momento del día: Sunlight (zanahoria, naranja y jengibre), Doctor Green (\r\nkale, espinaca, perejil, pepino, manzana verde, limón, apio y jengibre), Purple Rain (remolacha, manzana, limón y jengibre), Sweet Green (\r\nkale, espinaca, pepino, manzana verde, kiwi y limón -el único que no lleva este fabuloso ingrediente-), Forever Young (manzana, limón y jengibre) y Pineapple Express (ananá, pomelo, manzana verde, jengibre y cúrcuma). 20% de jueves a domingo  Así es: el jengibre llegó a las heladerías. O por lo menos a esta, que es pionera en combinaciones dignas de un alquimista. Conocidos por mezclar helado con alcohol (y con otros ingredientes hasta el momento impensados) acá tienen helado sabor Moscow Mule, que, tal como el cóctel tradicional, lleva vodka Smirnoff, limón y jengibre. 20% los lunes y martes  Además de ofrecer limonada con jengibre, lo tienen a disposición para quien quiera agregarlo a su jugo. También tienen el té de la casa (jengibre, canela y naranja) y el Chai (té negro, jengibre, cardamomo, clavo de olor, leche y canela). Y el servicio de mesa incluye, entre otras cosas, un \r\nshot de limonada de jengibre. 15% los martes"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-fue-tan-importante-figura-malcom-nid2334886","date":"21  de febrero de 2020  • 02:00","title":"¿Por qué fue tan importante la figura de Malcom X?","abstract":null,"author":"","key_words":"","body":"A 55 años de su asesinato, un \r\n21 de febrero de 1965,\r\n El-Hajj Malik El-Shabazz -conocido por el seudónimo de \r\nMalcom X- sigue siendo uno de los referentes más importantes dentro de la \r\nlucha por los derechos de los afroamericanos en los Estados Unidos. Hasta su último día de vida, nunca titubeó al momento de acusar a aquellos estadounidenses blancos de sus crímenes contra sus compatriotas negros. Con un trasfondo familiar muy complicado, su padre fue asesinado por defender los derechos de los trabajadores y su madre internada en un psiquiátrico, \r\nMalcom X se involucró con la mafia de Boston y Nueva York lo que le deparó \r\nsiete años de prisión. En la cárcel, se convirtió en miembro de la \r\nNación del Islam y tras su libertad condicional en 1952, se convirtió en ministro de la organización. Durante casi una docena de años fue la cara pública de la Nación del Islam, pero las\r\n tensiones entre él y Elijah Muhammad, líder de la Nación del Islam, concluyeron en su \r\nsalida de la organización en marzo de 1964. Malcolm X hizo la peregrinación a\r\n La Meca y se convirtió al sunismo. Viajó extensamente por toda África, Oriente Medio e incluso visitó la Unión Soviética. Esos viajes le cambiaron la visión que tenía del mundo y de la lucha por las libertades civiles. Un\r\n 21 de febrero de 1965 en la esquina de la 166 y Broadway, en el Alto Manhattan, \r\nMalcolm X acababa de comenzar uno de sus habituales discursos ante una sala repleta de seguidores cuando \r\ntres jóvenes se levantaron abruptamente de sus asientos, corrieron hacia el podio y descerrajaron quince balazos sobre su cuerpo. Los asesinos eran miembros de la Nación del Islam, la organización religiosa de la que él se había separado recientemente tras haber acusado de corrupción a sus máximos dirigentes. Malcolm X fue llevado en camilla al Presbyterian Hospital, ubicado justo enfrente del salón, pero llegó sin vida. \r\nTenía 39 años."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-hombre-esta-internado-terapia-intensiva-rehen-nid2335880","date":"20  de febrero de 2020  • 22:27","title":"Un hombre está internado en terapia intensiva rehén de un pelea burocrática","abstract":null,"author":"","key_words":"","body":"Alejandro Chessari, un abogado de 41 años que se desempeña como funcionario judicial en Lomas de Zamora, estaba de vacaciones en Mar de las Pampas junto con su mujer y su suegro cuando sufrió un \r\ncuadro de muerte súbita. A pesar de que lograron reanimarlo a tiempo, Chessari tiene secuelas neurológicas y, desde hace más de un mes, está internado en terapia intensiva a la \r\nespera de un traslado al instituto Fleni, para iniciar la rehabilitación. Su familia intenta dar visibilidad al caso en una búsqueda desesperada para que Chessari sea derivado cuanto antes, dado que su patología, un cuatro hipnótico agudo, requiere de una terapia conocida como \"técnica del despertar\", que se hace únicamente en el reconocido instituto neurológico. Sin embargo, como Chessari tiene IOMA, la obra social de los estatales, no obtiene una cama en ese centro de salud especializado. Tal como indicó Noelia Chessari, su hermana, a LA NACION, el paciente se encuentra internado desde hace un mes en la Clínica Montegrande, colonizado por una súperbacteria que le inhibe el tratamiento antibiótico. Este cuadro, complejiza su patología y lo pone en riesgo de muerte. \"Mi hermano es rehén en una situación pública-privada, mientras se está muriendo\", acusó. \"Él está vigil, pero con mínimo contenido de consciencia. Respira por sus propios medios, deglute y abre los ojos y tiene movimientos. El Dr. Ramón Carlos Leiguarda, quien se desempeño como presidente del Fleni por 15 años, al ver la resonancia magnética dijo que mi hermano tiene posibilidades de salir adelante con el tratamiento del Instituto\", dijo. Después de varias peleas burocráticas e intentos fallidos, la familia recurrió a la Justicia. Este miércoles, el juez de Familia Nro 9 de Lomas de Zamora, Esteban Félix García Martínez, ordenó a IOMA que \"en un plazo de 24 horas\" traslade al paciente al ese centro de salud \"por resultar acorde a su patología, estado de salud y nivel de complejidad que precisa para su recuperación neurológica y motriz\". A pesar de la intimación judicial, los directivos de ambas instituciones se reunieron esta tarde con la esposa de Chessari e indicaron que mañana se realizará un \"ateneo médico\" para evaluar si el caso del abogado es rehabilitable o no. \"Ahora esa es la excusa que ponen, cuando ya varios especialistas indicaron que necesita ser rehabilitado. Extraoficialmente te lo dicen, IOMA autoriza pero después no paga\", denunció Chessari. El Fleni es el único instituto del país que cuenta con la \"técnica del despertar\" indicada para casos como el de Chessari. El abogado es graduado en la UBA, tiene dos posgrados en derecho y desde los 18 años que se desempeña en un Tribunal de Familia de Lomas de Zamora, donde ingresó como meritorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/empresa-argentina-crea-nueva-tecnologia-evitar-contagio-nid2335398","date":"20  de febrero de 2020  • 17:13","title":"Coronavirus: la empresa argentina que creó una tecnología para reforzar barbijos","abstract":null,"author":"María Filgueira","key_words":"","body":"La epidemia de \r\ncoronavirus dejó en tan solo tres meses un saldo de 2118 muertes y 74.576 contagiados. La         \r\n        \r\nOrganización Mundial de la Salud\r\n        \r\n (OMS) declaró la alerta global, y muchos países, en particular China y sus alrededores, empezaron a tomar medidas al respecto. Una de ella fue la utilización de elementos de higiene, como barbijos y alcohol en gel para evitar la propagación. La demanda china por este tipo de productos fue tal que no tardó en llegar a la Argentina. Nanotek, una empresa argentina especializada en nanotecnología, había desarrollado justo antes de que explotara la epidemia una tecnología para aplicar en barbijos: \"Al incorporar nanoplata a cualquier sustrato ataca virus, hongos y bacterias\", explicó Alejandro Hoffmann, gerente comercial de la empresa, en referencia a cómo aplican este activo a muchos de sus productos para que sean más higiénicos. Según afirmó, esta tecnología aplicada en barbijos podría evitar el contagio del coronavirus. Nanotek es una empresa dedicada a investigar, desarrollar y comercializar productos y servicios nanotecnológicos con la intención de mejorar la calidad de vida. El año pasado \r\nganó el premio \r\nPyME HSBC-LA NACION a la mejor empresa de \r\ninnovación por la creación de una pintura antimicrobial que contiene componentes nanotecnológicos.  Dentro de esos componentes, se encuentra la nanoplata (denominada\r\n nanArgen). \"Son partículas de plata metálica ultrapequeñas que se pueden incorporar a la producción de diferentes materiales. Crean una barrera antimicrobial eficiente, natural y estable térmicamente, ya que no se descompone por acción del calor\", explicó Omar Grossi, director de marketing de Nanotek. Este desarrollo logró que productos de plástico, textiles, papeles, cartones y pinturas estén libres de hongos, virus y bacterias. Con las partículas de nanArgen la empresa creó un \r\nmasterbatch, una masa pequeña de plástico que contiene una gran concentración del principio activo. Este se mezcla con el material incorporando así nanopartículas de plata a las mismas fibras con las que se elabora, en este caso, la tela de los barbijos. Por este mismo procedimiento, se logra reducir la probabilidad de contaminación microbiana en la tela, evitando la proliferación de bacterias y hongos. \"La empresa propuso un barbijo tricapa en donde la cara interna, en contacto con la piel, y la externa, expuesta al medio ambiente, se complementan con una capa intermedia formulada con nanoplata\", agregó Grossi. Según precisa, el agujero de la fibra de la tela es más pequeño que la bacteria, y que los diferencia de los barbijos convencionales.  Las fases del desarrollo de este nuevo producto están siendo completadas. En base a los resultados obtenidos, hace pocos días se llevó a cabo una producción a escala industrial de un lote piloto de 400 kilogramos de tela lo que equivale a una producción de 180.000 barbijos. Las mismas están siendo sometidas a nuevas pruebas para poder ajustar el producto y obtener las aprobaciones requeridas. Desde un alcohol en gel antibacterial con iones de plata de efecto prolongado a un estabilizador de suelo a base de nanohierro que modifica las características del suelo, la empresa busca crear productos que tengan un valor agregado y se distingan en el mercado. Desde China la empresa ya recibió un pedido de 100.000 kilogramos de alcohol en gel, exportación que todavía está en proceso. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/puede-haber-tsunami-mar-del-plata-los-nid2335692","date":"20  de febrero de 2020  • 15:48","title":"¿Puede haber un tsunami en Mar del Plata? Los expertos dan la respuesta","abstract":null,"author":"","key_words":"","body":"En los últimos días se dio a conocer un informe de geólogos del Conicet que aseguraban que se podría producir un \r\ntsunami en \r\nTierra del Fuego y \r\nSanta Cruz. Ante esta perspectiva, surgió entre los científicos marplatenses la pregunta acerca de si es posible que en \r\nMar del Plata pueda producirse este mismo fenómeno sísmico. En Mar del Plata las olas son siempre de mayor tamaño a las que bañan las costas de la ciudades balnearias que la rodean, como \r\nVilla Gesell o \r\nNecochea. Este hecho la convierte en la ciudad preferida de los surfistas. El tamaño mayor de sus olas se debe a que la plataforma continental es más angosta, con menos fricción y cada ola mantiene mayor energía. Pero, ¿esto puede ocasionar que las playas de la feliz padezcan en el futuro el catastrófico efecto de un\r\n tsunami? El Centro Científico Tecnológico de Mar del Plata publicó un informe en la página de Conicet Mar del Plata en el que explica las posibilidades ciertas o no de que \r\nla perla del Atlántico pueda sufrir un \r\ntsunami. El informe explica que en Argentina, las provincias de San Juan, Mendoza y Tierra del Fuego son las zonas más propensas a sufrir terremotos, por su cercanía a fallas tectónicas. En los últimos días se conoció una \"alerta sobre posibilidad de tsunamis\" en la provincia fueguina, cruzada por la falla de Magallanes. Esta información surge de un trabajo realizado por Jorge Rabassa, investigador superior del Centro Austral de Investigaciones Científicas (Cadic-Conicet).  En el Centro Científico Tecnológico marplatense explicaron que cuando dos placas tectónicas se encuentran se genera una fricción entre ellas. Si la fricción se libera bruscamente se producen ondas sísmicas a través de la corteza terrestre, lo que genera terremotos. Y los terremotos que suceden en zonas costeras pueden ocasionar maremotos o tsunamis. Pero en el caso de Mar del Plata, aparentemente habría que quedarse tranquilos. \r\nFederico Isla, investigador superior del Instituto de Investigaciones Marinas y Costeras del Conicet y la Universidad Nacional de Mar del Plata dice que la probabilidad de que exista un tsunami en las cosas marplatenses es \"baja y no se podría predecir\". En el caso de que sucediera, la magnitud sería mucho menor a los tsunamis que ocurrieron en la costa del Pacífico sudamericano. Isla agregó que en las costas bonaerenses suceden otros fenómenos \"que generan mayor preocupación que los tsunamis, como las sudestadas\". Este es un fenómeno meteorológico de mucho mayor frecuencia, causa daño más usualmente y sí existen elementos que permiten anticipar su llegada, como medidas para disminuir sus efectos. El informe del Conicet agrega que existen registros en Mar del Plata de la existencia de una ola gigante que conmocionó a los bañistas un 21 de enero de 1954. En pocos minutos el agua subió un nivel de más de un metro, a causa de tres olas consecutivas que cubrieron por completo el Muelle de Pescadores y barrieron con todos los veraneantes que se bañaban o asoleaban en la playa.  Once personas debieron recibir asistencia por asfixia y hubo más de un centenar atendidos por diversas contusiones. Afortunadamente, la ola gigante no dejó víctimas fatales y pronto la situación volvió a la normalidad. Según Isla, lo que pudo ocurrir en aquella particular ocasión de hace más de 60 años fue que las olas pudieron haber sido provocadas por erupciones volcánicas submarinas o por el deslizamiento al fondo de grandes masas de tierra, que podría haber ocurrido en la Isla Bouvet, en el Atlántico Sur. Según fotografías aéreas esta área cambió de forma por actividad volcánica, en una fecha cercana a este oleaje inusual. El fenómeno coincidió con el único ataque de un tiburón de envergadura en la playa de \r\nMiramar, a 45 kilómetros de Mar del Plata. Existen diversas hipótesis para explicar el fenómeno sucedido hace más de 60 años. Según el investigador marplatense, las olas pudieron haber sido provocadas por erupciones volcánicas submarinas o por el deslizamiento al fondo de grandes masas de Tierra, que podría haber ocurrido en la isla Bouvet, en el Atlántico Sur. Según fotografías aéreas esta área cambió de forma por actividad volcánica, en una fecha cercana a este oleaje inusual. Ese fenómeno coincidió con el único ataque de un tiburón de envergadura en la playa de Miramar, a 43 kilómetros de Mar del Plata. Según otros investigadores el fenómeno se debió a cambios en la presión atmosférica, que generaron una actividad marina inusual. Ambas explicaciones lo convierten en un evento aislado y con poca probabilidad de repetirse, y lejos de fallas tectónicas. \r\nMar del Plata parece a salvo de estos eventos, al menos con la frecuencia que ocurren en otros océanos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aborto-ministro-salud-dijo-nuevo-proyecto-aborto-nid2335687","date":"20  de febrero de 2020  • 15:15","title":"Ginés González García dijo que el nuevo proyecto sobre el aborto podría incluir la objeción de conciencia","abstract":null,"author":"","key_words":"","body":"Con detalles a resolver sobre uno de los temas centrales instalados en la Argentina hace unos años, -el aborto y su posible legalización- el ministro de Salud de la Nación, Ginés González García dijo en diálogo con \r\nradio La Red, que la posibilidad de enviar un nuevo proyecto sobre el aborto \r\nque incluya la \r\nobjeción de conciencia en algunos casos, es posible. Consultado por estas supuestas modificaciones en los casos de instituciones religiosas, González García comentó: \"Detalles como la \r\nobjeción de conciencia, siempre y cuando se garantice que se cumpla el caso, se contemplará. Una institución religiosa, no necesariamente católica, se puede negar. En otros casos, como el de Tucumán, se ha usado a modo de excusa (la objeción de conciencia) cuando todavía estaba la legislación anterior\". En esa misma línea, agregó que \"tiene que ser una iniciativa más que equilibrada\", y que \"se deben\r\n eliminar algunos factores reactivos\". \"El proyecto no tiene que ser profundizador de la grieta. Hay que preservar la cuestión de fondo: que deje de ser un delito, que haya un acceso igualitario (al aborto) y sin las víctimas\", sostuvo el ministro de Salud. Ginés González García se refirió a la posibilidad de que el Poder Ejecutivo envíe dos proyectos al Congreso, en lugar de uno solo que unifique el aborto junto con la protección de la mujer que elige llevar adelante el embarazo: \"No está definido cuándo se enviará el proyecto. Eso lo define el presidente, Alberto Fernández. Creo que van a ser dos proyectos, uno para el aborto y otro para la protección de la mujer durante el embarazo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/rosario-hackearon-aplicacion-transporte-piden-us200000-rescate-nid2335636","date":"20  de febrero de 2020  • 12:32","title":"Rosario: hackearon la aplicación de transporte y piden US$200.000 de rescate","abstract":null,"author":"","key_words":"","body":"\"¿Cuándo llega?\", la aplicación que permite conocer la frecuencia de los colectivos urbanos en la ciudad de Rosario, \r\nfue hackeada el lunes pasado con la \r\nmodalidad \"ransonware\". Desde el gobierno local confirmaron el ataque cibernético, pero advirtieron que \"excede al municipio\". La empresa que gestiona el sistema admitió que la que\r\n la resolución del ataque informático podría demorar hasta \"una semana\". La secretaria de Transporte y Movilidad, Eva Jokanovich, confirmó el problema del servicio \r\n¿Cuándo llega? pero dijo que \"excede al municipio\". En diálogo con el programa de radio \r\nZysman 830 de \r\nLa Ocho, dijo que \r\n\"se trata de inconveniente en el operador del servicio del sistema de GPS en los colectivos que está afectando a otras ciudades del país también\". Jokanovich dijo que hubo \"un ataque informático que han tenido en los servidores proveedores de la empresa, se está trabajando fuertemente para resolverlo, hay otras ciudades (Santa Fe, Mar del Plata y la ciudad de Córdoba) incluso en las que se utiliza para medios de pagos\". Según publicó \r\nLa Capital, desde la empresa con oficinas en Buenos Aires informaron que el problema es serio, afecta a varias ciudades del país, y admitieron que la resolución podría llevar \"un día o una semana\". Hernán Peralta, uno de los representantes del Sistema de Gestión de Flota de Colectivos, dio detalles del ataque informático estilo \"ransomware\" al servicio de monitoreo de frecuencia de las unidades a las paradas. \"El lunes a las 4 de la mañana sufrimos un hackeo de nuestra base de datos por parte de hackers que no sabemos quiénes son, técnicamente lo que han hecho es encriptar las bases de datos, luego te dejan un contacto como si fuese un secuestro, te dicen \r\n'contactame, pagá en bitcoin y te doy una clave para liberar tus servidores', se ve que es más común de lo que pensábamos, a pesar de todas las medidas de seguridad que tenemos\", dijo Peralta. El representante del sistema agregó que \"estamos trabajando para salir de esto, rearmando la arquitectura de nuestro sistema en otro entorno, no sabemos cuánto nos va a llevar reactivar el sistema del ¿Cuándo llega? para los usuarios, puede ser un día, dos o una semana\". Peralta lamentó los inconvenientes a los pasajeros y admitió que \"es bien complejo el punto en el que esta gente (los hackers) dejó el sistema\". Además, reveló que \r\n\"el rescate en bitcoins solicitado puede estar entre US$50.000 y US$200.000\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ara-san-juan-excomandante-del-submarino-unio-nid2334887","date":"20  de febrero de 2020  • 10:22","title":"ARA San Juan: un excomandante del submarino unió a pie Mar del Plata con el Aconcagua como homenaje","abstract":null,"author":"María Nöllmann","key_words":"","body":"  Con las piernas ya cansadas, \r\nGuillermo Tibaldi, de 64 años, avanzaba sobre una pendiente rocosa. Sabía que faltaba poco para llegar, pero decidió frenar y grabar el último de sus videos matutinos. \"Día 83 de travesía -dijo a la cámara con la voz quebrada-. Pensé que no me iba a emocionar, pero bueno\". Detrás suyo, en la filmación, se distingue un pico nevado. Es la pared sur de la cima del \r\nAconcagua, que lo esperaba a solo 900 metros de distancia. Luego, aún con la cámara encendida, enunció el lema de su travesía: \"Desde su muelle a lo más alto de la patria -y agregó-. Por mis 44 camaradas, por sus familiares. Por ellos lo estoy haciendo. Viva la patria; vivan los 44\". Su barba, canosa y tupida, no recordaba en nada al afeitado al ras con el que se había despedido tres meses atrás de sus compañeros de la Armada y de algunos         \r\n        \r\nparientes de los submarinistas del ARA San Juan\r\n        \r\n , en Mar del Plata.  Hace dos meses que Guillermo Tibaldi, un Capitán de Navío Submarinista retirado, terminó la primer parte de\r\n su homenaje a los últimos tripulantes del ARA San Juan, que consistió en unir a pie el Muelle Auxiliar de la Armada Argentina, el último lugar desde donde zarpó el San Juan, con la cima del Aconcagua. El recorrido consistió en 1600 km hasta la base de la montaña y 6962 metros de desnivel hacia su pico máximo.  Tibaldi está ligado al ARA San Juan por su historia: él hizo su carrera en este submarino y fue también su comandante. Lo embarcó apenas fue recibido en el país, en 1997, y permaneció en él seis años. Por eso conocía a varios de los tripulantes que murieron y también a algunas de sus familias. Es en honor a ellos que emprendió este homenaje de tres partes. Además del lado deportivo, Tibaldi le sumó una pata educativa a su travesía. Para eso, dio charlas en las 14 escuelas que encontró por su camino hacia el Aconcagua. Ahora, dos meses después, tiene pendiente terminar la tercera parte de su acto conmemorativo: erigir en Mar del Plata el primer memorial del submarino San Juan, que será financiado con donaciones privadas. \"Todo esto surgió por una deuda que sentía\", cuenta Tibaldi. Recuerda a la perfección la mañana del 14 de noviembre de 2017, cuando, todavía estando en la cama, atendió la llamada de un amigo de la Armada, quien le contó con disgusto que el San Juan había perdido contacto. Él, enseguida, pensó lo peor. \"Aún no se sabía, pero yo estaba seguro de que estaban muertos -cuenta-. Ese pesimismo me impidió ir a darles ánimo a sus familiares\". Poco tiempo después, empezó a sentir culpa por haberse mantenido distante.  Tibaldi pasó largas horas del año pasado ejercitándose, corriendo y nadando, para su sexto triatlón Ironman. \"Siempre, en esos momentos, me acordaba de los 44, sobre todo cuando entrenaba en el mar. Un día, estando sumergido, se me ocurrió: llevarlos conmigo desde lo más bajo hasta lo más alto de la patria\", cuenta. Esa idea, que en un principio él mismo vio como descabellada, fue tomando forma. Un tiempo antes de emprender la travesía, decidió cerrar temporalmente su local de productos de montaña para dedicarse a preparar el homenaje. Entre otras cosas, Tibaldi acondicionó su camioneta para poder dormir, cocinar y bañarse en ella. Meses después, esa camioneta fue manejada hasta Mendoza por varios amigos suyos, que se fueron turnando de a dos para transportarla y esperar a Tibaldi en los puntos de descanso. Además de frenar en los lugares estipulados, Tibaldi también paró siempre que las personas que lo veían pasar le preguntaban por qué corría. Él llevaba puesta una musculosa y una gorra con la insignia del San Juan. También cargaba con una bandera argentina con los 44 apellidos de sus últimos tripulantes, un regalo que la \r\nAgrupacion de Suboficiales Submarinistas Argentinos le había dado antes de partir. \"La bandera pasó por miles de manos. La llevé a lo largo del camino en la mochila, pero la desplegué siempre que fuera posible. También fue izada en un montón de mástiles. Todos querían foto con ella: las personas que conocía por el camino, los intendentes y hasta los niños de las escuelas\".  En total, Tibaldi visitó \r\n14 instituciones educativas de Buenos Aires, Córdoba, La Pampa, San Luis y Mendoza. En algunas ya había hablado previamente para coordinar la visita. Pero en otras no. \"Si me encontraba alguna escuela en el camino, irrumpía en ellas así como estaba, transpirado, vestido de corredor, y le explicaba a la directora lo que estaba haciendo\", cuenta. Según dice, siempre lo dejaron pasar a las aulas. Llevaba consigo un video sobre cómo es la vida arriba de un submarino. Esto último, cuenta, eso es lo que más les llamaba la atención a los niños. A veces, cuando iba a salas de Jardín de Infantes, tenía que hacer un submarino de tiza en el pizarrón para que ellos entiendan de qué hablaba. \"Yo contaba la vida a bordo, la pasión por la marina, las misiones, las dificultades. Ellos escuchaban y hacían preguntas. Algunos sentían que estaban hablando con uno de los 44\", dice.  Para el ex comandante, su profesión siempre fue riesgosa. Durante sus diez años trabajando en submarinos, los ingresos de agua y las pérdidas de plano por malas maniobras eran algo habitual. \"Los submarinistas estamos acostumbrados a tener emergencias\", dice. Y sigue: \"Todos los militares juramos defender la patria hasta la muerte, pero a muy pocos les toca. Yo se que lo que les pasó a ellos podría haberme tocado a mi o a mi hijo, y esa es una de las razones por las que me afectó tanto\". A lo largo del camino, Tibaldi también se reunió con algunos familiares de los submarinistas fallecidos. \"Juntarse a charlar con ellos era un homenaje en sí mismo. Pero también lo era cuando hablaba con cualquier persona sobre los 44\", cuenta. Tibaldi filmaba todos los encuentros que tenía a lo largo del viaje y los agregaba a sus videos semanales, los cuales subía a su página de YouTube, Tibaldiway.  Recuerda que una tarde lo paró un camionero. El hombre lo había visto correr por la banquina de la ruta un día y, al divisarlo corriendo de nuevo una semana después, decidió parar y preguntarle por qué lo estaba haciendo. \"Me ofreció agua y pidió sacarse una foto conmigo y con la bandera. El apoyo de la gente fue constante. Me ayudó mucho a cobrar fuerzas\", cuenta. Ahora, dos meses después de haber logrado la cumbre, Tibaldi ya está en su casa, en Mar del Plata. Sin embargo, su homenaje no ha terminado: está juntando fondos para hacer un monumento. \"Noté, en su momento, como muchos usaron políticamente a los 44. Por eso este memorial no está financiado por ningún gobierno: los fondos son privados\", cuenta. Según dice, hay aportantes de todo tipo: tanto grandes empresas como también personas con escasos recursos que donaron 100 pesos o menos.  Lo diseñó en conjunto con un estudio de arquitectura, que se sumó al enterarse del proyecto. La intendencia todavía no ha definido el lugar en el que se hará, pero se estima que la obra estará terminada a fines de marzo. Para donar fondos para la construcción del Memorial, se podrá depositar en la cuenta benéfica especial del Banco Nación, CBU 0110148130014814785229; CUIL 20117032435; Alias: SOPA.TEXTO.CEREZA."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-me-gusta-iglesia-papa-esta-ahi-nid2335592","date":"20  de febrero de 2020  • 10:22","title":"\"No me gusta la Iglesia; el Papa está ahí tranquilo en el Vaticano\", se quejó una víctima del Próvolo","abstract":null,"author":"Elisabetta Piqué","key_words":"","body":"ROMA.- \"No me gusta la Iglesia. Han abusado mucho y yo necesito que esto pare. \r\nEl Papa está ahí tranquilo en el\r\n Vaticano, sin dar pruebas. Y esto tiene que parar. A esto le decimos basta\". En una conferencia de prensa impactante, en la que transmitieron con su lengua de señas, sonidos guturales y miradas todo su dolor y rabia, tres exalumnos del tristemente célebre \r\nInstituto Próvolo para sordos de Mendoza y de la Plata, que sufrieron abusos sexuales, reclamaron justicia desde Roma, el centro del catolicismo. \"¿Para qué venimos a Roma? Para que paren los abusos en todos lados\", dijo Ezequiel Villalonga, de 19 años, la víctima más joven del grupo, que incluye a Daniel Sgardelis, víctima del Insituto Próvolo de la Plata, de 45 años y a Claudia Labeguerie, de 26. Ella era la que aparecía más frágil, con los ojos llenos de lágrimas, ante una selva de cámaras. Después de haber presentado su caso y denunciado la inacción, encubrimiento y obstrucción de Justicia del Vaticano ante organismos de Naciones Unidas en Ginebra, hoy volvieron a poner su caso bajo los reflectores de la prensa internacional. Un caso aún más escandaloso que muchos otros salidos a la luz en los últimos años por tratarse de chicos sordos y por haber ocurrido en la Argentina, el país del Papa. Aunque las víctimas pidieron una audiencia con él, al momento no obtuvieron respuesta. Acompañados por sus abogados y por sobrevivientes y activistas de End Clergy Abuse (ECA) las tres víctimas del Próvolo protagonizaron una conferencia de prensa en la sede de la Asociación de Prensa Extranjera. Todos llevaban una remera con la inscripción \"\r\nZero Tolerance\", tolerancia cero, política que puso en marcha el Vaticano hace más de dos décadas, que para Peter Isley, de ECA, está lejos de estar funcionando. Con esas mismas remeras, carteles con retratos de sus victimarios, \r\nlos sacerdotes Nicola Corradi y Horacio Carbacho, condenados en noviembre pasado a más de 40 años de cárcel por los abusos, junto a la leyenda \"no olvidar\", las tres víctimas por primera vez también fueron al Vaticano. Allí reiteraron su reclamo de justicia, desplegando una gran bandera argentina y una vieja foto en blanco y negro de un grupo de alumnos junto a sus sacerdotes-lobos. Al lado, la acusación: \"El papa Francisco sabía y dejó que nos sucediera\". En la conferencia de prensa, Isley, sobreviviente estadounidense que trabaja desde hace más de 25 años con víctimas, recordó que el Vaticano supo desde 2010, a raíz de denuncias de alumnos del Instituto Próvolo para sordos de Verona, la casa madre, en el norte de Italia, que muchos de ellos había sufrido violaciones y torturas de parte de quienes en verdad debían cuidarlos. \"Un sobreviviente en octubre de 2015 le dio una carta con mucha información al Papa. ¿Pero qué hizo? Y lo más triste es que Ezequiel en ese momento estaba todavía en la escuela. El Papa sabía y no hizo nada para evitar que lo abusaran. ¿Es ese el pastor?\", denunció Isley, abrazando a Ezequiel, el más joven de las tres víctimas del Próvolo, que tenía sentado a su lado. Lucas Lecour, abogado de las víctimas y presidente de Xumec, asociación civil que vela por la promoción y protección de los derechos humanos, contó que había sido abogado querellante de víctimas en juicios por genocidio y lesa humanidad. \"Fui testigo de relatos tremendos entonces, pero eso no se compara en nada con el abuso y la tortura que recibieron las víctimas del Próvolo\", afirmó. Sergio Salinas, abogado que trabaja con él, directamente denunció que los dos enviados del Papa para investigar el caso Próvolo, el sacerdote Dante Simón y el obispo auxiliar de La Plata, Alberto Bochatey, jamás dieron a la Justicia material informativo crucial, pese a pedidos del fiscal. \"Hay 199 personas sordas que pasaron por el Instituto Próvolo que probablemente fueron víctimas, de las que no sabemos nada porque el Vaticano guarda esta información; sus nombres, fotos, direcciones. Hay una amiga de ellos, por ejemplo, que contó que fue abusada por un cura que no es ni Corradi, ni Corbacho: el Vaticano podría decirnos quién es ese sacerdote, darnos esa información, pero no lo hace\", acusó. \"Cuando decimos 199 es porque hay una lista entregada por una autoridad del Próvolo al fiscal donde aparecen 230 personas sordas. De estas han declarado 31, de las cuales 24 son víctimas\", detalló, al reclamar que el Vaticano de una vez por todas \"de estas pruebas y repare el daño a las víctimas\". A la hora de las peguntas a los también llamados \"sobrevivientes\", Salinas advirtió a la prensa que los chicos no iban a hablar de los hechos y que, por todo lo vivido en estos días, con su primer viaje al exterior, estaban \"muy sensibles, con todo a flor de piel\". No obstante, contestaron con entereza, a través de una intérprete de señas: \"Necesito una ley que obligue al Vaticano a no encubrir más. Todos los sordos siempre hemos sufrido abusos de curas y necesitamos que esto cambie\", dijo Sgardelis, que precisó que a Labeguerie, la única mujer, \"no le alcanzan las palabras para describir lo que sufrió\". \"Necesito que el Papa termine con esto, que entregue las pruebas y las fotos\", le hizo eco Villalonga, que se preguntó \"¿cuánto silencio más?\". Aunque se esperaba que hubiera un encuentro con las víctimas del Instituto Próvolo de Verona, finalmente este no se dio. Tampoco, al momento, las víctimas habían tenido respuesta a un pedido de audiencia con el Papa, realizado, según contaron, a través de la nunciatura. \"Hace un mes que estamos dando notas, es un hecho público que viajamos a Roma, Cancillería tiene conocimiento y es difícil que el Papa no se haya enterado\", opinó Lecour."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/impactantes-imagenes-finalistas-del-concurso-sony-world-nid2335203","date":"20  de febrero de 2020  • 09:10","title":"Impactantes imágenes finalistas del concurso Sony World Photography Awards","abstract":null,"author":"","key_words":"","body":"  El concurso Sony World Photography Awards es uno de los más grandes y prestigiosos del mundo, con más de 345 mil imágenes de 203 países. Juzgado anónimamente por expertos internacionales, cada serie finalista fue elegida por la habilidad del fotógrafo en narración visual, técnica y creatividad. En su decimotercer año, los premios además consolidaron su legado al alentar a los fotógrafos a presentar sus proyectos personales. A continuación, los que competirán por el premio mayor en las distintas categorías.          Para ver la serie completa de cada autor en la categoría Deporte \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/sport-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Retrato \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/portraiture-2020-professional-competition          Para ver la serie completa de cada autor en la categoría Paisaje \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/natural-world-and-wildlife-2020-professional-competition         Para ver la serie completa de cada autor en la categoría Paisaje \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/landscape-2020-professional-competition         Para ver la serie completa de cada autor en la categoría Documental \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/documentary-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Medio Ambiente: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/environment-2020-professional-competition            Para ver la serie completa de cada autor en la categoría Descubrimiento: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/discovery-2020-professional-competition          Para ver la galería completa de cada autor en la categoría Creativo: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/creative-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Arquitectura: https://www.worldphoto.org/sony-world-photography-awards/winners-galleries/architecture-2020-professional-competition"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/primera-reunion-para-analizar-los-omnibus-de-doble-piso-nid2335480","date":"20  de febrero de 2020","title":"Primera reunión para analizar los ómnibus de doble piso","abstract":"En 60 días difundirán un informe técnico","author":"","key_words":"","body":"Quieren determinar su conveniencia, sus fallas, riesgos y viabilidad. Por eso, ayer, el Ministerio de Transporte organizó la primera de una serie de reuniones para evaluar técnicamente los ómnibus de doble piso, con la intención de reforzar la seguridad en los viajes de larga distancia, La tragedia de Lezama, a fines de noviembre pasado, donde un ómnibus con alumnos de una escuela primaria del partido de Tigre se despistó y provocó la muerte de dos chicas, volvió a abrir el debate sobre el uso de los ómnibus de doble piso, modelo que en los últimos años ha tenido fuerte protagonismo en los accidentes viales en las rutas argentinas. En el país representan el 65% de la flota global (2800 sobre un total de 4300) y 90% de las unidades que cubren servicios de larga distancia. En el gobierno nacional, según confirmaron fuentes del Ministerio de Transporte, hay \"intenciones de tratar el tema y dar soluciones\". Por eso, el ministro Mario Meoni ordenó avanzar con autoridades académicas en estudios técnicos sobre el desempeño de este tipo de ómnibus. El primer informe estará listo dentro de los próximos 60 días. \"Queremos tomar una decisión con todos los sectores para garantizar la seguridad de los pasajeros y también de los trabajadores, que muchas veces sufren las consecuencias de problemas técnicos, de infraestructura y no tienen que ver con el trabajo, sino con la infraestructura vial que tenemos. Esas son las cosas que queremos analizar integralmente\", sostuvo Meoni. De este primer encuentro también participaron Walter Saieg, secretario de Transporte de la Nación; Gabriel Bermúdez, subsecretario de Transporte Automotor; Pamela Suárez, presidenta de la Junta de Investigación de Accidentes de Aviación Civil (Jiaac), junto con representantes del sector del transporte automotor de larga distancia. Entre otras cosas, según lo expuesto oficialmente, \"se acordó la importancia de que cada área exponga su presentación, discutiendo en las mesas de diálogo los estados actuales de situaciones y posibles situaciones\". Dentro de las medidas para reforzar la seguridad en los viajes de larga distancia, el ministerio también resolvió crear la Comisión de Evaluación de Jornada de Trabajo del servicio de transporte automotor de pasajeros, que se reunió la semana pasada, con la participación de representantes del Ministerio de Trabajo, la Superintendencia de Riesgos de Trabajo y de la Comisión Nacional de Regulación del Transporte (CNRT). También, se requirió a la Comisión Nacional de Regulación del Transporte (CNRT) profundizar los sistemas de control de carácter interjurisdiccional, así como evaluar el sistema de penalidades vigentes, aumentando cuando corresponda las sanciones previstas para los casos de incumplimiento del régimen de descanso de los conductores."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/provolo-tres-victimas-de-abusos-presentaron-el-caso-ante-la-onu-en-ginebra-nid2335478","date":"20  de febrero de 2020","title":"Próvolo: tres víctimas de abusos presentaron el caso ante la ONU en Ginebra","abstract":"Ayer, llegaron a Roma, donde pidieron una audiencia con el Papa; hoy se encontrarán con otros perjudicados","author":"Elisabetta Piqué","key_words":"","body":"ROMA.- Aún no saben si serán recibidos por el papa Francisco, a quien le pidieron una audiencia. Sin embargo, tres víctimas de abuso sexual del Instituto Próvolo de Mendoza -Daniel Sgardelis (45), Ezequiel Villalonga (19) y Claudia Labeguerie (26)-, todas personas sordas, ya dieron un paso importante. Acompañados por abogados y familiares, denunciaron al Vaticano en Ginebra ante el Comité contra la Tortura y el de los Derechos del Niño de la Organización de las Naciones Unidas (ONU). \"En Naciones Unidas presentamos denuncias a las diferentes relatorías -la de Tortura; la de Verdad, Promoción de Justicia y Reparación Integral; la de Explotación de Niños y Pornografía Infantil; y la de Personas con Discapacidad-, que fueron muy bien recibidas\", contó a LA NACION Sergio Salinas, abogado de Xumec, la asociación civil que vela por la promoción y protección de los derechos humanos. La ONG acompaña al grupo, que llegó ayer a esta capital. \"Todas las relatorías estuvieron de acuerdo y nos pidieron que mandáramos por mail la información ya que quieren actuar porque ven que el caso sigue estando y que el Vaticano no ayuda y entonces hay víctimas sin victimarios: este es el punto principal\", agregó. Salinas detalló que también tuvieron reuniones con los representantes del Comité contra la Tortura y el de los Derechos del Niño, ante los que presentaron un informe que demuestra que el Vaticano no cumplió con pautas como \"ofrecer pruebas, ayudar a la Justicia y reparar íntegramente a las víctimas\". Se trata de antecedentes que podrán ser usados por estos organismos internacionales para hacer un nuevo informe en contra del Vaticano, como sucedió en 2014, cuando el Comité contra la Tortura denunció el \"código del silencio\" que promovió la Iglesia Católica a lo largo de los años para encubrir miles de casos de abusos de menores por parte del clero y exigió \"remover de inmediato\" a los sacerdotes que cometieron abusos o a los sospechados de haber incurrido en este delito. \"En el mundo hay muchos países donde estas cosas continúan sucediendo y aún reina el silencio\", lamentó Sgardelis, con el lenguaje de señas, durante su visita a Ginebra, según consignó la agencia AFP. Él fue una de las víctimas de Nicola Corradi, sacerdote italiano de 83 años que el 25 de noviembre pasado fue condenado a 43 años de prisión por 25 hechos de abuso sexual simple, agravado y corrupción de menores. En un fallo que tuvo enorme repercusión en la Argentina y en el mundo, también el sacerdote Horacio Corbacho fue sentenciado a 45 años de cárcel. Otros 15 acusados están por ser juzgados por el caso. La historia del instituto Próvolo en la Argentina empezó el 31 de enero de 1970 cuando, según el expediente judicial, Corradi llegó desde Verona, Italia, donde está la sede central del instituto. Este fue fundado en 1849 por el sacerdote italiano Antonio Próvolo (1801-1842), con la aprobación del Vaticano. La Iglesia trasladó a Corradi por las denuncias de abuso en Italia y lo puso al frente de la sede del Próvolo en La Plata. En 1997, lo volvieron a trasladar por los mismos motivos, esta vez, al de Luján de Cuyo, en Mendoza, donde entró en escena Corbacho.  Tal como se había adelantado, los tres sobrevivientes argentinos llegaron ayer por la tarde a Roma. Aquí se reunirán con miembros de otros grupos de sobrevivientes de abusos y ofrecerán hoy una conferencia de prensa al cumplirse justo un año de una cumbre convocada por Francisco para contrarrestar este delito, de la que participaron los presidentes de las conferencias episcopales de todo el mundo. Las tres víctimas argentinas pidieron una audiencia con el Papa. \"Pero por ahora no hay nada. Depende de él\", señaló a este medio Salinas. Según la organización internacional Ending Clergy Abuse (ECA), que coordina el viaje, Sgardelis, Villalonga y Labeguerie se reunirán hoy con víctimas de abusos del Instituto Próvolo de Verona. Según ECA, antes del traslado de Corradi, el sacerdote fue denunciado ante el Vaticano. El encuentro de los dos grupos de víctimas será frente a la Sala de Prensa de la Santa Sede, a metros de la emblemática Plaza de San Pedro. Las víctimas italianas informaron que, si bien apoyaban a sus pares argentinos, no pidieron ningún encuentro con el Papa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-violador-sos-vos-himno-mundial-se-nid2335454","date":"19  de febrero de 2020  • 20:49","title":"\"El violador sos vos\", el himno mundial que se cantó en la marcha por el aborto legal","abstract":null,"author":"Ana André","key_words":"","body":"Con aplausos y gritos para que las organizaciones bajen las banderas, el colectivo feminista chileno Las Tesis apareció en el \r\nescenario frente al Congreso Nacional junto con miembros de la Campaña por el Derecho al \r\nAborto Legal, Seguro y Gratuito, distintas asociaciones sociales y periodistas para recrear la performance que recorrió el mundo con el himno \r\n\"El violador sos vos\". El grupo fue invitado a participar del pañuelazo federal por la Campaña y, con la colaboración de Claudia Piñeiro, hicieron la versión argentina de la canción que se viralizó a fines del año pasado y trascendió fronteras. En diálogo con \r\nLA NACION, la escritora dijo: \"Su presencia es fundamental, son profesionales y nos enseñaron con muchísima facilidad y detalle cómo teníamos que hacer la coreo. Así te das cuenta por qué fue tan exitosa. Tienen todo muy estudiado: cada palabra, cada tiempo, el ritmo\".  Sobre el pedido que deja entrever el himno, aclaró que se trata de la violencia física del machismo y que el aborto también es una violencia sobre las mujeres, así considerado por Naciones Unidas. \"En este caso, el reclamo es hacia el Congreso porque el Presidente es un aliado y dio una fuerte señal política enviando su propio proyecto. Los diputados y senadores nos dieron la espalda en 2018 y tienen que pensar qué van a hacer, porque mientras tanto mueren mujeres en la Argentina\". Por su parte, Jenny Durán, integrante de la Campaña por el Derecho al Aborto, señaló: \"Estamos muy conmovidas. Este himno apunta a pensar que hoy tenemos otro Congreso. Las instituciones crecieron con los debates que se dan en la calle\". El patriarcado es un juez, que nos juzga por nacer y nuestro castigo es la violencia que no ves. El patriarcado es un juez, que nos obliga a parir y nuestro castigo es la violencia que ya ves. Es femicidio. Maternidad como destino. Es violación. Es aborto clandestino. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. El violador eras vos. El opresor sos vos. Es el Congreso, a donde votan el aborto clandestino. El Estado opresor es un macho violador, El Congreso opresor es un macho violador. El violador eras vos, el opresor sos vos. Duerme tranquila mi niña madre, sin que te importe quién te violó, que por tu hijo, bebé inocente, vela la Santa Inquisición. El violador sos vos. El tirano sos vos. El opresor sos vos. El opresor sos vos.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-preso-violencia-genero-pidio-vaso-agua-nid2335401","date":"19  de febrero de 2020  • 19:47","title":"Un preso por violencia de género pidió un vaso de agua, le dejaron la celda abierta y escapó caminando","abstract":null,"author":"","key_words":"","body":"Un preso salió caminando de una comisaría de Mendoza. Así de sencillo. No hubo túneles, motines, candados rotos ni planes magistrales. Solo un vaso de agua y un descuido. Según informó el medio local Los Andes, \r\nClaudio López Aveiro había sido denunciado por ejercer violencia de género contra su expareja y estaba con prisión domiciliaria. Sin embargo, rompió la pulsera electrónica y estuvo desaparecido del radar de la policía durante varios días. Finalmente, \r\nlo capturaron en el patio de la casa de la víctima y lo detuvieron en la \r\ncomisaría 14 de General Alvear, lugar del cual se escapó en menos de 24 horas. La insólita fuga se produjo durante la tarde del viernes, cuando uno de los cuatro efectivos policiales que se encontraban de guardia se acercó a la celda donde se encontraba Aveiro. En ese momento, \r\nel detenido le pidió un vaso de agua y el policía accedió. Se alejó unos instantes y cuando regresó, ya no había nadie en el calabozo. En ese breve intervalo, el detenido corrió el pasador y abrió la reja, \r\nque había quedado sin candado y caminó por un pasillo. Llegó al patio y el portón también estaba abierto, de modo que salió a la calle y nadie lo volvió a ver. \"La celda estaba sin candado y como justo había salido un efectivo en moto porque se iba de franco, el portón también estaba abierto\", confirmaron fuentes policiales. La fuga de Aveiro motivó una causa judicial y la apertura de un expediente en la \r\nInspección General de Seguridad para determinar la responsabilidad de los cuatro efectivos que estaban de guardia. Además -y por segunda vez- el personal de investigaciones está tratando de localizar al prófugo y brindando seguridad a la víctima."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/julieta-ortega-se-manifesto-favor-del-aborto-nid2335379","date":"19  de febrero de 2020  • 17:10","title":"Julieta Ortega sobre el proyecto de ley sobre el aborto: \"Te van a decir que en la semana 13 es un ser humano y no lo es\"","abstract":null,"author":"","key_words":"","body":"En el marco del \r\nPañuelazo Federal convocado por la \r\nCampaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito \r\npara exigir la aprobación del proyecto de interrupción voluntaria del embarazo (IVE), la actriz \r\nJulieta Ortega brindó una entrevista en la cual explicó detalladamente su posición sobre el tema. \"Hay un punto dónde nos estancamos todos. Para mí no se puede discutir con una persona que habla de matar personas. Hasta la semana 13 el feto no tiene sistema nervioso desarrollado. Entonces de qué dolor estamos hablando, de qué asesinato\", afirmó la actriz de 47 años al aire de \r\nRadio La Red.  \"Cuando uno habla de lo que entra en esta ley es justicia social. Del otro lado te van a decir que es un ser humano y no lo es.\r\n Si hablamos de terminar con una vida no hay nada más que hablar. En todos los países se hace hasta el tercer mes. Así funciona. En Canadá hasta el mes 8\", agregó.  Luego, la hija de Palito Ortega se manifestó sobre las posibilidades de que el proyecto sea tratado durante este año: \"\r\nCon el cambio de Gobierno hay cierta ilusión para que se sancione. Estamos ante una posibilidad única. Esto no quiere decir que esté convencida de que vaya a salir este año, lo que pasa es que hay un presidente con toda la voluntad de que la ley salga y eso hace toda la diferencia\". \"Es verdad que durante el gobierno de Cristina el tema no estaba instalado. A Macri no le quedó otra, podría no haberlo habilitado pero lo hizo, se lo reconozco pero \r\nno movió ni un dedo para que la ley salga\", agregó. En abril del año pasado, \r\nla actriz contó que años atrás decidió interrumpir un embarazo. Fue durante una entrevistada realizada por \r\nLuis Novaresio en su ciclo de \r\nA24. El periodista le preguntó si tenía una experiencia personal vinculada a ese tema, y ella contestó afirmativamente: \"Yo puedo hablar en primera persona de las dos situaciones: de elegir no seguir adelante con un embarazo, y de desear un embarazo con todo mi corazón\".  El periodista le repreguntó, entonces, cómo fue el proceso en el que interrumpió su embarazo, y ella respondió: \"Yo vivía en un país donde el aborto era legal [en referencia a Estados Unidos]. Yo creo profundamente en esto, creo que hay que dejar que cada una decida cómo quiere vivir su vida, y cuándo quiere convertirse en madre. \r\nEl aborto legal no obliga a nadie a abortar, sí ayuda a las mujeres que deciden abortar a no morirse y a que no las maltraten. Hay que confiar en las mujeres. Creo en el derecho de cada mujer a elegir\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/panuelazo-del-19f-datos-importantes-horarios-actividades-nid2335344","date":"19  de febrero de 2020  • 16:47","title":"Pañuelazo verde del #19F: horarios, calles cortadas y actividades por el aborto legal","abstract":null,"author":"","key_words":"","body":"Convocado por \r\norganizaciones de mujeres, lesbianas, trans y no binaries, de derechos humanos, sociales, políticos y sindicales, hoy a las \r\n17:00 horas, en las principales plazas del país, pero también en ciudades más pequeñas, se llevará a cabo un\r\n \"Pañuelazo Federal\" para \r\nexigir al Congreso la Ley de Interrupción Voluntaria del Embarazo (IVE), y se replicará también con acciones en el exterior. Esta nueva marcha reunirá a miles de manifestantes en el marco del \r\nDía de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al Congreso Nacional, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. Según detallaron a \r\nLA NACION en el Ministerio de Desarrollo Urbano y Transporte porteño, el corte de calles será dinámico en base a cómo los manifestantes se organicen y comiencen a marchar hacia el Congreso de la Nación, salvo \"todo las calles que rodean las inmediaciones al Congreso\" que estarán cortadas.  La jornada incluirá\r\n radio abierta, shows, presentación de libros, talleres y actividades artísticas, entre otros. A continuación los horarios de las actividades. En CABA, frente al Congreso de la Nación: 17 a 18.30 hs: Radio abierta, picadito de fútbol, presentación de libros y audiovisuales y carpas con talleres y actividades de colectivas artísticas. 18.30 hs: Lectura de la declaración de la Campaña. 19 hs: Pañuelazo con LAS TESIS. 19.30 hs: Festival con IGNACIA/ MASQUEUN3 / ERUCA SATIVA / FEMIGANGSTA. 21 hs: Cierre sorpresa.   17:00 La Plata: Plaza Moreno 18:00 Mar del Plata: Monumento a San Martín, Luro y Mitre 19:00 San Fernando del Valle de Catamarca: Plaza 25 de Mayo 18:00 Resistencia, Chaco: Plaza 25 de Mayo 18:00 Comodoro Rivadavia (Chubut): Plaza Kompuchewe 18:00 Capilla del Monte: Plaza San Martín 18:00 Corrientes: Monumento a la Madre, Costaneta y Salta 18:00 Concordia, Entre Ríos: Plaza 25 de Mayo 19:00 Paraná, Plaza de Mayo 19:00 San Salvador de Jujuy, Plaza Belgrano 17:30 Santa Rosa, La Pampa: Cámara de Diputados 19:00 La Rioja: Plaza 25 de Mayo 18:00 Mendoza capital: Plaza Independencia 17:00 Posadas, Misiones: Plaza 9 de julio 17:30 Neuquén capital: Monumento a San Martín 18:00 Bariloche: Plaza de los Pañuelos 18:00 Salta capital: Plaza 9 de julio 17:00 San Juan capital: España y Central 19:00 San Luis: Plaza Pringles 17:30 Río Gallegos: Av. Kirchner y San Martín 17:30 ROSARIO: Paque de la Bandera 18:30 Santiago del Estero: Plaza Libertad 19:00 Ushuaia: Ministerio de Salud, Alem 629 19:00 San Miguel de Tucumán, Paseo Casa Histórica"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-superbebe-nacio-casi-seis-kilos-su-nid2335371","date":"19  de febrero de 2020  • 16:41","title":"Un superbebé nació con casi seis kilos y su sobrepeso le causó varios problemas","abstract":null,"author":"","key_words":"","body":"El 14 de febrero pasado, \r\nel nacimiento de Maicol Balmaceda con 5,650 kilos asombró a todos en el Hospital Rawson, en 9 de Julio,en San Juan. Si bien a sus padres, Melisa Moyano y Federico Balmaceda, los médicos les habían advertido que su futuro hijo iba a nacer con un peso que no era el normal, nadie se imaginó que Maicol llegaría a pesar casi 6 kilos. En un principio todo salió bien, pero después aparecieron algunos problemas, debido a su sobrepeso, que le causaron inconvenientes para respirar. El superbebé se encuentra en terapia intensiva luchando por su vida , según lo informaron distintos medios locales. El diario Tiempo de San Juan contó que su madre había sido dada de alta después del parto, pero Maicol había quedado en terapia intensiva por problemas pulmonares. \"\r\nÉl está estable, pero le cuesta un poco respirar,ya que nació unos días anticipado y con un peso mucho más grande que el resto. Por otra parte los análisis que le hicieron salieron bien, pero se va a quedar unos días más porque está medicado\" sostuvo Mariela Escudero, la abuela paterna del bebé a el Tiempo de San Juan. Desde el Hospital Rawson informaron a ese diario que\r\n Maicol está en terapia intensiva con problemas respiratorios y que aquello le provoca complicaciones cardíacas. Por otro lado, Silvia Guevara, otra de las abuelas, comentó a Telesol Diario que a Maicol \"\r\nle sobresalen los pies de la incubadora\". Además, contó que en los días previos a su nacimiento \"a mi hija le realizaron una cesárea de urgencia ya que, debido al gran peso de Maicol, tenía complicaciones\". Según cuentan los medios locales, Maicol está estable aunque aún continúa en revisión debido a los distintos problemas que le causó su tamaño."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-polemico-caso-de-la-madre-que-se-reunio-con-su-hija-muerta-de-7-anos-a-trav-nid2335287","date":"19  de febrero de 2020  • 15:10","title":"El polémico caso de la madre que se \"reunió\" con su hija muerta de 7 años a través de la realidad virtual","abstract":"Un documental en el que una madre surcoreana se \"reúne\" con su niña de siete años muerta a través de la realidad virtual ha sido visionado por millones de personas. ¿Puede este tipo de simulación ayudarnos a lidiar con el dolor de una pérdida?","author":"","key_words":"","body":"Jang Ji-sung quería despedirse por última vez de su hija fallecida. Para muchos, el dolor es una parte devastadora pero inevitable de nuestras vidas. Sobre todo si se trata de la muerte de un hijo. Sin embargo, una madre en Corea del Sur ha usado la realidad virtual para lidiar con la pérdida de su pequeña de 7 años. La tercera hija de Jang Ji-sung, Na-yeon murió hace cuatro años a causa de una enfermedad sanguínea incurable. Un equipo de producción de televisión pasó ocho meses recreando una imagen tridimensional de Na-yeon. Para ello, utilizaron la tecnología de captura de movimiento para grabar los movimientos de un niño actor, que luego fueron utilizados para recrear los de Na-yeon y reproducir su voz. También diseñaron un parque virtual donde madre e hija se encontraron, basándose en uno que habían visitado en vida real.  El documental se llama \r\nMeeting you (\r\nEncontrándote). Se emitió en MBC, una importante cadena de televisión, y tuvo millones de espectadores en Corea del Sur. La escena más emocionante sucedió cuando madre e hija se \"reencontraron\". La recreación virtual de Na-yeon corrió hacia su madre diciendo: \"Mamá, ¿dónde has estado? ¿Pensaste en mí?\" Entre sollozos, la madre trató de abrazar la imagen virtual de su hija mientras que el equipo productor observaba emocionado. Otros miembros de la familia presentes estaban visiblemente afectados. El documental ha desatado un debate sobre las implicaciones morales y psicológicas de \"reencontrarse\" con seres queridos fallecidos.  Mientras que algunos creen que puede proveer alivio, otros piensan que impide que las personas sigan adelante con sus vidas. Algunos han acusado a la cadena MBC de aprovecharse del dolor de la madre. Un video de 10 minutos fue publicado en YouTube y ha sido visto más de 13 de millones de veces con alrededor de 19.000 comentarios. Algunos usuarios expresaron su preocupación sobre si la experiencia traería más desesperanza y tristeza para Ji-sung, mientras que otros se preguntaban si el experimento era un \"paraíso o un infierno\". La productora pasó ocho meses desarrollando el holograma de la niña fallecida y el escenario donde se reunió con su madre. Pero Jang Ji-sung afirma que le ha ayudado. Después de la muerte de su hija, se tatuó el nombre de Na-yeon y puso fotos de ella por toda la casa. Usaba un collar que contenía dentro las cenizas de su hija. En sus sueños, la madre dice que Na-yeon lucía triste, pero en la reunión virtual estaba sonriendo. Algunos psicólogos consultados por BBC Corea dijeron que la experiencia podría ayudar a Ji-sung a lidiar con el trauma de perder prematuramente a su hija. \"Es muy útil para las personas que han sufrido una pérdida inesperada para tener una despedida en condiciones tras un dolor profundo\", dijo Seon-Gyu Koh, del Instituto Universitario de Salud Mental de Corea del Sur. Dong-Gwi Lee, de la Universidad de Yonsei, le dijo a la BBC que tanto la realidad virtual como aumentada ya se han usado en el tratamiento de trastornos de ansiedad, fobias, demencia y depresión. Un proyecto de realidad virtual en Reino Unido recrea la coronación de la reina Isabel II en 1953 para despertar recuerdos de pacientes ancianos con demencia. Como parece que viajan en el tiempo, pueden recordar recuerdos enterrados en sus mentes. Sin embargo, el profesor Lee opina que los experimentos que incluyen realidad virtual y dolor necesitan acompañarse de terapia para prevenir efectos adversos como un mayor sentimiento de pérdida. Algunos psicólogos opinan que la experiencia puede ayudar a Ji-sung a lidiar con el trauma de haber perdido a su hija. El director del programa, Hyun-Seok Lee dijo a BBC Corea que el equipo abordó la idea de forma cuidadosa, desde el escenario hasta la complexión de la niña, y que todo estuvo basado en los recuerdos de Ji-sung sobre Na-yeon. Hacia el final del film, la niña ofrece un ramo de flores a su madre, luego se acuesta en la cama diciendo que está cansada. Después le dice a su madre que le amará por siempre. Las dos se despiden y Na-yeon se queda dormida. Entonces se transforma en una mariposa blanca y se va volando con delicadeza. Reporte adicional de Hyojung Kim de BBC Corea"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/presos-donaron-mochilas-ser-entregadas-ninos-necesiten-nid2335330","date":"19  de febrero de 2020  • 15:02","title":"Presos donaron mochilas para ser entregadas a niños que las necesiten","abstract":null,"author":"","key_words":"","body":"Internos de una cárcel de la ciudad de Magdalena \r\ndonaron 30 mochilas al emprendimiento solidario \"Proyecto Mochilas La Plata\" que junta bolsos con útiles escolares para entregar a niños y niñas de sectores vulnerables que los necesiten para el inicio de su próximo ciclo lectivo, informó el Servicio Penitenciario bonaerense. Según consignó la agencia Télam, se trata de presos que participan del Taller de Costura del penal número 28 de Magdalena y que estuvieron trabajando desde comienzos de año ante representantes de la entidad solidaria \"Proyecto Mochilas La Plata\", que funciona en la localidad platense de Tolosa.  \"\r\nEsta primera donación es solo un adelanto, ya que a fines de febrero o comienzos de marzo se entregarán otras 70 que completarán un total de 100\", explicó Carolina Odelo, la coordinadora de las actividades laborales en el penal de Magdalena. Con el apoyo del Ministerio de Justicia y Derechos Humanos de la provincia de Buenos Aires, a cargo de Julio Alak, estas mochilas \r\nfueron confeccionadas por 15 internos que aprendieron el oficio textil en vistas de una futura reinserción en el mercado laboral una vez que recuperen la libertad. Si bien Proyecto Mochila aportó las telas para la confección de las mismas los internos además de donar su tiempo de trabajo aportaron hilos y algunos retazos de tela. Además, para las 70 mochilas restantes se usarán cueros donados por una curtiembre de Magdalena que siempre aporta material al taller de calzado. Proyecto Mochila es un trabajo colectivo y solidario, participativo que busca recibir donaciones y organizarlas para que cada niño que necesite una mochila para empezar el ciclo escolar la tenga, con todos los materiales necesarios según la edad. La idea original era entregar todas las mochilas que se harán en el taller de la Unidad 28 juntas, pero desde Proyecto Mochila pidieron adelantar todo lo que se pueda para empezar a llenarlas con los materiales escolares y organizar la llegada a los niños. Marcelo, uno de los internos que participó de la confección de mochilas, dijo que \"a nosotros nos hace muy bien saber que estamos ayudando a los chicos para que puedan ir a la escuela. Muchos de nosotros no teníamos esta posibilidad de tener los útiles escolares que necesitábamos, y también nos hace bien trabajar y seguir aprendiendo el oficio. Ya sabemos hacer y reparar calzado y ahora también mochilas\". Información Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/encuentran-mar-botella-arrojada-hace-16-anos-nid2335316","date":"19  de febrero de 2020  • 14:13","title":"Encuentran en el mar una botella arrojada hace 16 años con un emotivo mensaje","abstract":null,"author":"","key_words":"","body":"Una joven estudiante canadiense de la Universidad de \r\nColumbia Británica llamada \r\nNikki Saadat realizó un descubrimiento particular cuando pescaba algas en la costa marítima del pequeño pueblo de\r\n Queen Charlotte, en el archipiélago de Haida Gwari, al oeste de \r\nCanadá. La joven encontró allí en agosto pasado \r\nuna botella de plástico que tenía una \r\nnota en su interior. La misiva, que contenía un emotivo mensaje, se encontraba en un idioma confuso, por lo que la muchacha solo pudo reconocer la fecha del mensaje: noviembre de 2003. El hallazgo se produjo en agosto de año pasado, y desde entonces \r\nSaadat mostró las fotos de la nota a muchas personas para ver quién podía descifrarla, ya que estaba escrita en una lengua diferente a las que ella conocía. Unos compañeros suyos de clase llegaron a identificar el idioma como indonesio y le dijeron además que ese tipo de botellas eran utilizadas en el sudeste asiático.  Como otra forma de asistencia y porque la historia parecía interesante, la joven estudiante envió el ininteligible mensaje a los periodistas del periódico local \r\nVancouver Courier, que verificaron la carta y publicaron su contenido la semana pasada. Los miembros del medio de Vancouver pudieron identificar al autor del mensaje como Yoris Naikambo. Los reporteros también llegaron a descifrar por completo el mensaje del lejano Naikambo y descubrieron que había allí un mensaje tan antiguo como ancestral: una carta de amor a la madre y un pedido de perdón también para ella. \"Mamá.perdóname por no escuchar tus consejos, a pesar de que fueron lo mejor para mí. Perdóname por avergonzarme de tu trabajo, aunque lo hiciste todo por mí, para proporcionar comida en la mesa todos los días. Y nunca te quejaste de nada de eso, y en cambio me tenés a mí, un hijo arrogante que no sabe ser agradecido\". \"Me hace pensar en el amor de una madre y en lo universal que es -dijo Saadat, la joven descubridora del mensaje, al medio canadiense-. \"Todos tenemos ese momento cuando somos jóvenes y todos tenemos ese ego que no nos damos cuenta de cuán egoístas podemos ser. Después crecés y mirás hacia atrás y pensás: 'Guau, mis padres fueron tan desinteresados e hicieron todo por mí\".  Los periodistas que realizaron la investigación de la botella encontrada y su mensaje aseguraron que el que escribió la nota era un hombre, puesto que Yoris es nombre masculino usado con frecuencia en la isla de Java, Indonesia. El uso de la palabra \"mamá\" en lugar del más usual \"ibu\" para los indonesios indica que el autor probablemente sea un cristiano de procedencia humilde y criado en un entorno rural. Más allá de estos datos, los periodistas embarcados en la tarea de desentrañar este misterio no lograron encontrar más detalles de la vida ni del destino de Yoris ni de su madre. Tampoco se sabe el punto exacto desde el que partió la botella, pero se calculó que recorrió nada menos que unos 11.000 kilómetros antes de llegar a la costa canadiense. Y lo hizo durante 16 años. La joven Saadat no pierde la esperanza de encontrar al autor de la carta o de develar de alguna forma todo el misterio y las historias de vida que giran en torno a esa carta de arrepentimiento y amor de un hijo hacia su madre."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/panuelazo-del-19f-hoy-habra-nuevo-reclamo-nid2335199","date":"19  de febrero de 2020  • 13:21","title":"Pañuelazo del #19F: hoy habrá un nuevo reclamo en el país por el aborto legal, seguro y gratuito","abstract":null,"author":"","key_words":"","body":"Organizaciones de mujeres, lesbianas, trans y no binaries, de derechos humanos, sociales, políticas y sindicales convocaron para hoy a las 17 horas, en las principales plazas del país, pero también en ciudades más pequeñas, a un \r\n\"Pañuelazo Federal\" para exigir al \r\nCongreso la \r\nLey de Interrupción Voluntaria del Embarazo (IVE), y se replicará también con acciones en el exterior. Convocado, entre otras organizaciones, por la \r\nCampaña por el Aborto Legal, Seguro y Gratuito, el nuevo \"pañuelazo\" reunirá a miles de manifestantes en el marco del \r\nDía de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al \r\nCongreso Nacional, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. El llamado, que \r\nse realizó por primera vez en 2018 al iniciarse las sesiones legislativas del año en el que el proyecto fue aprobado en Diputados y rechazado en Senado, incluirá junto al pañuelazo simultáneo, asambleas, talleres, radios abiertas, intervenciones artísticas, mesas informativas y en muchos casos culminará con festivales de música. Este año, la convocatoria llegó a ciudades capitales pero también localidades pequeñas como San Marcos Sierras, en Córdoba; o La Consulta, en Mendoza; mientras que en el exterior, la acción será replicada en España, Chile, República Checa, Ecuador y Venezuela. Con la participación especial del colectivo chileno \r\nLas Tesis, la Campaña encabezará este miércoles el tercer pañuelazo del #19F frente al Congreso \"para exigir la urgente aprobación\" de su proyecto de ley de IVE. En la versión porteña del himno feminista global, \"Un violador en tu camino\", la performance tendrá una letra diferente a la cantada en el país vecino: \"El Estado opresor es un macho violador, el Congreso opresor es un macho violador, el violador eras vos, el opresor sos vos\", cantarán. El \r\nColectivo de Actrices Argentinas y figuras de la música acompañarán con shows y actividades el nuevo \"pañuelazo\". Distintas voces de la escena musical, que enarbolan la bandera de la defensa por los derechos de la mujer, la igualdad de género y la sanción del proyecto de Ley de Interrupción Voluntaria del Embarazo animarán desde las 17 y frente al Congreso de la Nación la jornada de lucha por la legalización del aborto. Paula Maffía, una de las músicas que tocará mañana en la concentración \r\n#19F y que acompaña el movimiento desde hace 10 años, cuando recién fundaba Las Taradas, manifestó en entrevista con Télam que desde ese momento empezó \"a poner el cuerpo para acompañar y expandir el mensaje del reclamo\".  El escenario extendido por la organización que pelea por legalizar la interrupción voluntaria del embarazo contará con shows de Eruca Sativa, Lucy Patané, Femigangsta, Ignacia, Masqueun3, Ariell Carolina, Valen Bonetto, la agrupación de Talleres Batuka y un cierre sorpresa a las 21. Además de un espacio dedicado a la música, la Campaña propone este año cuatro carpas, dos con talleres -ubicadas sobre avenida Rivadavia- y otras dos sobre Hipólito Yrigoyen, frente al Congreso: una con charlas y presentaciones de libros y la otra con actividades relacionadas a producciones audiovisuales, música, poesía y humor. Las fachadas de varios edificios icónicos de la ciudad de Buenos Aires fueron iluminados anoche de verde y sobre ellas se proyectaron consignas a favor del proyecto de ley de Interrupción Voluntaria del Embarazo, en el marco de una intervención organizada por la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito.  La actividad bautizada \r\n#Proyectorazo comenzó cerca de las 22 sobre el frente de la Legislatura porteña, y las manifestantes se trasladaron hacia la Facultad de Medicina y el Congreso de la Nación.  Diputados de todos los bloques políticos de la Legislatura porteña apoyaron ayer el proyecto de ley presentado por la Campaña para que la Ciudad de Buenos Aires adhiera al protocolo nacional de interrupción legal del embarazo (ILE). \"Con este proyecto de adhesión no estamos haciendo otra cosa que cumplir con la Constitución de la Ciudad Autónoma de Buenos Aires, un instrumento muy valioso que nos otorgó el derecho a la planificación familiar\", dijo \r\nNelly Minyersky, la abogada y feminista de 88 años que integra la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito. De los 60 diputados que integran la Legislatura porteña, más de 40 firmaron el proyecto de ley y, entre ellos, hubo representantes de todos los bloques políticos: Vamos Juntos, Frente de todos, UCR-Evolución, Frente de Izquierda, Autodeterminación y Libertad, GEN y el Partido Socialista. El \r\nprotocolo nacional al que busca adherir la Campaña \r\nes el que repuso el Ministro de Salud de la Nación, Ginés González García, en \r\ndiciembre último, y que había sido derogado durante el gobierno del ex presidente Mauricio Macri. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tragedia-once-ocho-anos-tristeza-nid2335253","date":"22  de febrero de 2020  • 02:00","title":"Tragedia de Once: cómo fueron los juicios a ocho años del terrible accidente ferroviario","abstract":null,"author":"","key_words":"","body":"Un \r\n19 de febrero\r\n de 2012 a las 8:33 de la mañana, el tren 3772 de la \r\nlínea Sarmiento que estaba llegando a la estación de Once, \r\nno detuvo su marcha y colisionó con los paragolpes de contención. Producto de este accidente murieron \r\n51 personas y 789 resultaron heridas. Por su magnitud, se convirtió en la tercera tragedia ferroviaria más grave en la historia del país. Posteriormente, se realizaron dos juicios conocidos como\r\n Once I y Once II. Como resultado \r\nlos culpables terminaron presos con condena firme: el motorman del tren \r\nMarcos Córdoba, el empresario de TBA \r\nSergio Cirigliano y los ex ministros de Transporte de la Nación \r\nJuan Pablo Schiavi y Ricardo Jaime. El exministro \r\nDe Vido, fue condenado a cinco años y ocho meses de prisión por defraudación contra la administración pública. En la última marcha, \r\nMaría Lujan Rey y Pablo Menghini -padres de Lucas Menghini Rey, víctima que fue encontrada a los tres días del accidente- afirmaron: \"No pedimos que se viole el Código Civil ni la Constitución pero la política no puede mirar para otro lado. Que el congreso deje de amparar a los ladrones\".  El fiscal federal \r\nFederico Delgado realizó la investigación, bajo la supervisión del juez de instrucción federal \r\nClaudio Bonadio. \r\nEl procurador acusó con dureza al magistrado de querer \"apropiarse de la causa\". Durante la instrucción se investigó el estado general del tren como los frenos con el objetivo de establecer si el maquinista, Marcos Córdoba, evitó frenar o si el mecanismo de detención estaba averiado o no estaba mantenido. Participaron seis peritos, tres oficiales: Raúl Díaz, Néstor Luzuriaga y Juan Brito; y tres de parte: Horacio Faggiani, Alejandro Leonetti y Julio Pastine. Todos los peritos concluyeron que los frenos funcionaban correctamente, salvo el ingeniero Brito, que sostuvo que el conductor se quedó sin poder de freno. El juez \r\nBonadío desestimó las conclusiones de la mayoría (Díaz, Luzuriaga, Faggiani, Leonetti y Pastine) y avaló las conclusiones del perito Brito para \r\nsobreseer al maquinista Córdoba, y poco después también procesaría a todos los peritos menos Brito, enviándolos a juicio acusados de ponerse \"de acuerdo con el propósito de responsabilizar penalmente por los hechos al conductor del tren\". Luego, ambas decisiones fueron anuladas, el maquinista Córdoba fue procesado y llevado a juicio mientras que los peritos serían absueltos en el juicio oral. En febrero de 2013 el juez Bonadío elevó la causa a juicio, con 28 procesados, entre ellos el maquinista Marcos Córdoba y los exsecretarios de Transporte Ricardo Jaime y Juan Pablo Schiavi. El 18 de marzo de 2014 comenzó el juicio conocido como Once I y llevado a cabo por el Tribunal Oral en lo Criminal Federal Nº 2 (TOCF2), que estaba integrado por los jueces Jorge Luciano Gorini, Jorge Alberto Tassara y Rodrigo Giménez Uriburu. En el procedimiento, que se extendió por casi dos años, se juzgaron dos hechos: el siniestro con la consecuencia de muerte y lesiones y, por el otro lado, la posible la administración fraudulenta de la empresa ferroviaria TBA y la gestión de estatal. En el juicio fueron juzgadas dos cuestiones: por un lado el siniestro de Once, con su secuela de muertes y lesiones, y por otro lado si hubo administración fraudulenta de la empresa ferroviaria y la gestión ministerial. Hubo\r\n dos hechos relevantes durante el desarrollo de Once I: la decisión del tribunal de rechazar las conclusiones de cuatro de los seis peritos (los ingenieros Horacio Faggiani, Julio César Pastine, Alejandro Héctor Leonetti y Raúl Díaz) y pedir que estos fueran procesados por falso testimonio, diligencia que realizó Bonadío. El ingeniero Leonetti fue arrestado por solicitud del Tribunal. Tras casi 24 meses, los cuatro peritos fueron absueltos. La sentencia de primera instancia fue dictada el 29 de diciembre de 2015 y los fundamentos se dieron a conocer el 30 de marzo del año siguiente. El TOCF2 condenó a 21 personas -18 de ellos fueron empresarios, la mayoría de la empresa TBA, concesionaria de la línea férrea- y absolvió a siete.  Entre otras penas, el tribunal condenó a \r\nnueve años de prisión para el empresario Claudio Cirigliano, dueño de TBA, \r\nocho años de prisión para el exsecretario Juan Pablo Schiavi y la pena única de seis años de prisión para el también exsecretario Ricardo Jaime. Con respecto al \r\nmaquinista Córdoba, los jueces consideraron que el accidente ocurrió porque frenó tarde, \r\ncondujo a mayor velocidad que la permitida, y desconectó el sistema preventivo de \"hombre muerto\". Sin embargo, el tribunal sostuvo que Córdoba no tuvo la intención de causar el accidente, en contra de lo señalado por la defensa. Por otro lado, los magistrados afirmaron que los empresarios y los funcionarios del Estado, tuvieron mayor responsabilidad debido a la administración fraudulenta de los recursos y, en algunos casos, también por agravar los riesgos que influyeron en la tragedia. La \r\nsentencia de segunda instancia del juicio fue dictada el 8 de mayo de 2018 por la Sala Tercera de la Cámara Federal de Casación Penal, integrada por los jueces Juan Carlos Gemignani, Eduardo Rafael Riggi y Carlos Alberto Mahiques. Con esta sentencia \r\nse confirmó el fallo de primera instancia en lo sustancial, pero se redujeron las penas de todos los condenados y se absolvió a Daniel Lodola, gerenta de la Línea Sarmiento, que fue condenado en la instancia anterior. No obstante, todos los condenados presentaron recursos de amparo ante la Corte Suprema. El juicio Once II comenzó el 27 de septiembre de 2017 ante el Tribunal Oral en lo Criminal Federal Nº 4 (TOCF4), conformado por los jueves Pablo Bertuzzi, Guillermo Costabel y Gabriela López Iñíguez. En este litigio\r\n fueron acusados Julio de Vido, quien fue ministro de Planificación, a cargo de la secretaría de Transporte, cuando sucedió tragedia de Once, y \r\nGustavo Simeonoff, quien era el responsable de la Unidad de Renegociación y Análisis de Contratos de Servicios Públicos (UNIREN). \r\nAmbos fueron enjuiciados por dos eventuales delitos: el accidente de tren y la administración fraudulenta de los recursos públicos. Como al momento del juicio De Vido era diputado nacional, debió ser desaforado por la Cámara de Diputados excluyéndolo de la Ley de Fueros Nº 25.320. El 10 de octubre de 2018 el TOCF4 emitió su fallo en el cual \r\nJulio De Vido fue absuelto del estrago ferroviario de 2012, pero fue \r\ncondenado por el delito de administración fraudulenta a cinco años y ocho meses de prisión. Además, el exministro fue inhabilitado a ejercer cargos públicos de por vida, y \r\nGustavo Simeonoff fue absuelto de todos los cargos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/usuarios-redes-sociales-mundo-nid2336357","date":"22  de febrero de 2020","title":"Usuarios de redes sociales en el mundo","abstract":"Cuántas personas eligen algunas de las redes disponibles","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hospital-gutierrez-amputacion-operacion-chico-nid2336278","date":"21  de febrero de 2020  • 22:08","title":"La desafiante operación que afrontó un grupo de médicos en el hospital Gutiérrez: un niño llegó con un tercio de su brazo amputado","abstract":null,"author":"María Nöllmann","key_words":"","body":"Era sábado a la noche, y Pablo Zancolli, cirujano de mano y miembro superior de la Fundación Favaloro, estaba por comer en su casa junto a su pareja. Pero sus planes cambiaron de manera abrupta cuando miró la pantalla de su celular. Tenía una llamada perdida de Diego Piazza, un colega de la misma especialidad que trabaja en el Sanatorio de La Trinidad de Palermo. A su vez, este profesional había recibido un llamado de Ernesto Varone, del Hospital de Niños Ricardo Gutiérrez, que, por su parte, tenía un mensaje de un colega que estaba de guardia. El motivo de esta cadena telefónica era solo uno y urgente: \r\nRamiro, un niño de San Miguel de seis años, había llegado al Gutiérrez con un tercio de su brazo amputado. Esa tarde había tenido un accidente con un secarropas en su casa y, después de tres derivaciones, llegó a la Capital. Al verlo entrar, los médicos de guardia del hospital comenzaron a llamar a sus colegas que tenían franco, tanto a los del institución como a los externos. El chico necesitaba un reimplante, una operación de alta complejidad que solo puede ser realizada por quienes hacen microcirugías, pero no había ninguno presente esa noche. A esto se sumó la urgencia: según los especialistas, cuanto más tiempo pasa, la posibilidad de que la persona amputada muera aumenta significativamente. Enseguida, Zancolli tomó su instrumental, pasó a buscar a Piazza y manejó hasta el Gutiérrez. Cuando llegaron, el niño ya estaba en el quirófano, junto con Varone; Marcelo Frosh, cirujano vascular del Hospital Durand, y los cirujanos de guardia. El hecho ocurrió el 8 pasado, pero se conoció recién hoy, después de que la cuenta oficial de la \r\nAsociación de Profesionales del Hospital Gutiérrez subió un hilo de publicaciones a Twitter para relatar la proeza. Según Varone, que es el jefe de del Equipo de Miembro Superior y Mano del hospital, la operación fue un éxito. \"El chico está fantástico. Ahora estamos esperando que los nervios se regeneren y se suelden los huesos. Por suerte no se infectó\", contó a \r\nLA NACIÓN.  Sin embargo, el médico resalta que el éxito de la intervención se debió, en parte, al azar. \"De casualidad, llamé a Zancolli y a Piazza, quienes a veces operan conmigo en el Gutiérrez, y estaban disponibles. Si no llegaban a estarlo, íbamos a intentar la operación de todas formas, pero el riesgo era mucho mayor\", dice. Según cuenta Varone, la participación de estos dos médicos, que son especialistas en reimplantes, fue indispensable: \"Ellos son los que están más entrenados para este tipo de cirugías y, por lo tanto, lo hacen más rápido. El tiempo era fundamental. La amputación era riesgosa: se le habían cortado las arterias\", explica. Una intervención similar ocurrió en 2018, cuando Thiago Mancuso, de cinco años, casi pierde una mano en una escalera mecánica en Constitución. Ese caso también ocurrió durante un fin de semana, y, por lo que Zancolli, Piazza y Varone renunciaron a su franco para estar en la operación. Según el primero, si algo similar ocurriera un día de semana, mientras cada uno está atendiendo a sus propios pacientes, la situación se complicaría. \"Por lo general, en un macro reimplante, el primer riesgo es que se desangre el paciente. Una vez que esto ya está estabilizado, hay que intentar que el tiempo de isquemia, es decir el período en que la extremidad está separada del cuerpo, sea el menor posible\", dice Varone. Según explica, cuanto más tiempo pasa, mayor es el riesgo de que el miembro amputado produzca toxinas que terminen siendo un riesgo serio para la vida del paciente. \"Es una operación larga y, a la vez, no pueden pasar más de seis horas desde que ocurrió el accidente\", indica. \"El reimplante se hizo porque había gente dispuesta a ayudar, a pesar de que no le paguen\", opina Varone. Sin embargo, según él, siempre se ve este tipo de colaboración desinteresada entre médicos. \"Es parte de nuestra vocación. Cuando ocurrió el atentado de la AMIA, nos quedamos todos de guardia por las dudas. En Cromañón fue igual\", cuenta. A partir del caso de Thiago Mancuso, el equipo de Mano y Miembro Superior del Gutiérrez le propuso a las autoridades de Salud de la Ciudad de Buenos Aires la creación de un equipo de reimplante público, un grupo organizado compuesto por especialistas en microcirugías al que se deriven ese tipo de casos. Según Zancolli, esto permitiría que siempre haya un grupo disponible para intervenir cuando ocurra una emergencia de este estilo. \"Esta vez cancelamos toda la guardia. Por suerte no ocurrió nada serio: llegaron solo tres personas con fracturas y se las retrasó para el día siguiente. Pero si hubiera habido otro caso serio, habríamos estado en problemas\", concluye Varone. Voceros del Ministerio de Salud de la Ciudad destacaron la capacidad de estos profesionales y del hospital y afirmaron que el diálogo para armar una estructura orgánica de este estilo dentro del Gutiérrez está abierto."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/bariloche-satelite-argentino-saocom-1b-parte-eeuu-nid2336206","date":"21  de febrero de 2020  • 19:24","title":"Bariloche: el satélite argentino SAOCOM 1B parte hacia EE.UU. para su lanzamiento","abstract":null,"author":"","key_words":"","body":"El satélite de observación \r\nSAOCOM 1B fue embarcado esta tarde en el avión \r\nAn-124, que lo trasladará desde el aeropuerto de \r\nBariloche hacia el centro espacial de \r\nCabo Cañaveral, en los \r\nEE.UU., desde donde un cohete \r\nFalcon 9 lo pondrá en órbita a finales de marzo. Los \r\ntrabajadores de Invap, la empresa rionegrina que fue contratista principal del proyecto, acompañaron el traslado hacia el aeropuerto local, donde la despedida del satélite estuvo encabezada por la gobernadora \r\nArabela Carreras, el jefe de Gabinete, \r\nSantiago Cafiero, el ministro de Ciencia, \r\nRoberto Salvarezza, el ministro de Interior, \r\nEduardo \"Wado\" de Pedro y el embajador italiano en Argentina, \r\nGiuseppe Manzo.  Una vez que el satélite estuvo a bordo del avión, el gerente general de Invap, \r\nVicente Campenni, hizo entrega formal del SAOCOM 1B al director ejecutivo de la \r\nComisión Nacional de Actividades Espaciales (Conae), \r\nRaúl Kulichevsky. \"Esta es la demostración de que los argentinos sabemos ponernos de pie y llevar adelante políticas de estado más allá de las coyunturas\", dijo Cafiero durante el evento, según indicó la agencia Télam. Además, destacó el trabajo de la jefa de proyecto en la Conae, Josefina Peres, y la investigadora principal de la misión, Laura Frulla: \"Acá tenemos el ejemplo de dos mujeres científicas que se pusieron al hombro este proyecto y lo sacaron adelante. Ejemplos como este son la demostración de que entre todos vamos a poner a la Argentina de pie\".  \"Estos satélites van a brindar capacidades para el desarrollo agropecuario y para mitigar el cambio climático entre otros insumos importantes para construir políticas públicas más eficaces\", completó. Por su parte, Salvarezza afirmó: \"Es un enorme orgullo como argentino y como científico estar acá, emociona participar del embarque de un satélite que forma parte de nuestro plan espacial nacional; es una demostración bien clara de lo que los argentinos podemos hacer\". \"Argentina se ha destacado en muchas materias científicas, pero también en tecnología, en materia nuclear y en materia espacial. Hoy asistimos aquí en \r\nRío Negro a la salida del SAOCOM 1B construido por Invap, pero también por 80 empresas y 900 trabajadores que constituyen este ecosistema que permite que Argentina disponga de altísima tecnología\", agregó.  Los satélites \r\nSAOCOM 1A y 1B conforman la misión SAOCOM y fueron desarrollados y fabricados en el país por la \r\nConae, que depende del Ministerio de Ciencia, Tecnología e Innovación. Ambos satélites fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y \"ver\" aunque esté nublado, tanto de día como de noche. Así es por dentro el Invap, la \"fábrica\" argentina de satélites y reactores nucleares Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar \r\ncatástrofes naturales o antrópicas. Además, lleva al espacio una compleja tecnología de observación de la Tierra, que representa una mejora en las capacidades de observación respecto de los sensores ópticos usuales.  Se trata de un instrumento activo que consiste en un \r\nRadar de Apertura Sintética (SAR, por sus siglas en inglés), que trabaja en la porción de las microondas en banda L del espectro electromagnético. El traslado se inició con la salida desde las instalaciones de INVAP/CEATSA, en San Carlos de Bariloche, en un convoy de camiones que transportó unas 42 toneladas de equipamientos hacia el aeropuerto. Allí se cargaron en el avión \r\nAntonov AN 124, el cual despegará de suelo argentino el sábado 22 a la madrugada, con destino a las instalaciones de la empresa \r\nSpaceX en Cabo Cañaveral, para los preparativos del lanzamiento que estima será puesto en órbita en la ventana del 30 de marzo a los primeros días de abril."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/carnaval-gualeguaychu-2020-cuanto-salen-entradas-del-nid2336167","date":"21  de febrero de 2020  • 17:59","title":"Carnaval de Gualeguaychú 2020: cuánto salen las entradas del gran fin de semana","abstract":null,"author":"","key_words":"","body":"El Carnaval de Gualeguaychú, o \"Carnaval del País\", se celebra todos los años, en febrero, en la ciudad entrerriana de Gualeguaychú. El festival reúne a público de todo el país que se toma los cuatro días del fin de semana largo para disfrutar de una fiesta única. Este año, según el calendario de feriados de este año, \r\nel lunes 24 y el martes 25 son feriados por el carnaval. Cuatro días a puro festejo con comparsas y shows en vivo para vivir una fiesta nacional. La oferta en las pasarelas en esta edición comenzaran con la comparsa \"\r\nArá Yeví\", que fue la ganadora en el edición del año pasado. Además estarán los coloridos desfiles de las comparsas \"\r\nO'Bahia\" y \"\r\nPapelitos\". Por la pasarela pasaron 12 carrozas con más de 1000 intrigantes y según la página oficial del evento se verán en escena 70.000 plumas. El precio para poder presenciar el carnaval es \r\nde 640 pesos por día, según indica el sitio oficial. Las entradas se pueden comprar en la \r\npágina oficia l del Carnaval de Gualeguaychú, o bien en los puntos de venta habilitados. Hay dos en Buenos Aires: en Capital Federal se pueden conseguir en Av. Roque Saenz Peña 1146; en Adrogué (provincia de Buenos Aires) se pueden conseguir en Canale 921."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-carta-papa-del-rugbier-juan-pedro-nid2336148","date":"21  de febrero de 2020  • 17:25","title":"Crimen de Fernando Báez Sosa: \"El manejo de los medios nos destruyó\", aseguró el padre de uno de los acusados","abstract":null,"author":"","key_words":"","body":"Raúl Guarino padre de uno de los jóvenes acusados por la muerte de Fernando Báez Sosa en Villa Gesell, escribió una carta en la que expuso su punto de vista sobre el caso. \"Todo esto que nos pasó y \r\nel manejo de los medios, que nos destruyó, sin que nuestro hijo haya hecho algo. Debo preservar a mi familia. Somos gente de bien\", sostuvo en la carta el padre del rugbier. Junto con Alejo Milanesi y Juan Guarino son los únicos dos acusados que están en libertad, lo que fue dispuesto por la fiscal a cargo del caso, Verónica Zambrano. No están imputados como coautores del delito, pero continúan apuntados como \"partícipes necesarios\" por falta de pruebas. En tanto, el padre de Guarino sigue afirmando que su hijo es \"transparente\" y que esa siempre fue la conducta de toda su familia en la vida, y desde que se desató este hecho violento.  En esa misma línea, Raúl Guarino agregó: \"Imagínese el terror de tener a nuestro hijo detenido sin que haya hecho algo. Pensando que lo podían ensuciar con algo. Por suerte no ocurrió. Todos estos días, entre la injusticia y la angustia, me preguntaba qué hacer, y encima sabiendo que \r\nyo por lo menos tengo a mi hijo, pero el papá de Fernando, no\". \"Tengo que confiar en la justicia. Por suerte, en nuestro caso, la estamos teniendo. A la justicia social no la podemos manejar\", cerró Guarino."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/iguazu-murio-turista-cayo-salto-25-metros-nid2335786","date":"21  de febrero de 2020  • 15:18","title":"Iguazú: murió un turista que cayó de un salto de 25 metros","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS.- \r\nUn turista de 30 años, que el domingo pasado \r\nse había caído de un salto de 25 metros cercano al \r\nHito Tres Fronteras, \r\nmurió el pasado miércoles a la tarde en el \r\nhospital de Puerto Iguazú. Se trata de \r\nYago Pablo Bilarmino, un profesor de educación física de Parque Patricios, quien aparentemente resbaló y cayó al suelo rocoso, lo que le provocó múltiples fracturas en la cadera y la columna, cuando visitaba el Salto Mariposa. \r\nEn ese mismo lugar, hace apenas tres meses, hubo otro accidente similar, también con consecuencias fatales. El muchacho había viajado a Iguazú como mochilero, agonizó tres días, en compañía de su padre y hermano, quienes viajaron el lunes para acompañar su evolución en el hospital Dra. Marta Schwartz, apenas fueron informados por las autoridades.  El salto tiene una cascada de agua que cae sobre las rocas y termina en el río Paraná, a pocos metros donde este se cruza con el río Iguazú y se destaca por tener muy pocas medidas de seguridad. A metros de allí está el Hito Tres Fronteras, donde se unen tres países: la Argentina, Brasil y Paraguay.  A fines de noviembre pasado falleció en el Salto Mariposa, en circunstancias bastante similares, el turista cordobés Facundo Lara, de 23 años. El lugar cuenta con poca cartelería de advertencia y prácticamente no tiene barandas de seguridad, por lo cual los turistas intrépidos o que no son prudentes y se acercan demasiado al salto de agua están expuestos a estos peligros, dicen los lugareños. Apenas se conoció la noticia del fallecimiento de Bilarmino, el Concejo Deliberante de Puerto Iguazú tomó cartas en el asunto. Ayer se presentó un proyecto. La ciudad busca que la provincia, dueña de las tierras donde está el Salto Mariposa, le ceda los terrenos y aporte recursos para construir pasarelas y barandas adecuadas. El Salto Mariposa no es un lugar que forme parte de la oferta turística principal de la ciudad de Iguazú, como sí lo es el Hito Tres Fronteras. Sin embargo, como tantos sitios en esta ciudad donde la naturaleza, el monte o las cascadas desbordan por todos lados, la gente lo había adoptado como un paseo. \"Se accede por él a través de un camino que empieza cerca del Hito Tres Fronteras, los locales lo usan para ir a pescar al Paraná, pero los turistas que lo visitan a veces no son tan conscientes del peligro\", dijo a \r\nLA NACION Domingo Martínez, vicepresidente del Concejo Deliberante y autor del proyecto de ley."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mendoza-brutal-enfrentamiento-vigiladores-privados-control-del-nid2336091","date":"21  de febrero de 2020  • 13:42","title":"Mendoza. Brutal enfrentamiento entre vigiladores privados por el control del gremio","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Una feroz pelea entre vigiladores privados de Mendoza y de Córdoba terminó con heridos y detenidos en el centro de la provincia cuyana. Se trata de una puja interna en el sector. El gremio local está intervenido hace cuatro años y los representantes de Córdoba intentan avanzar para tomar el control, lo que motivó la sangrienta trifulca, según pudo saber \r\nLA NACION. Todo comenzó en la mañana de este viernes cuando el delegado mendocino de la Unión Personal de Seguridad de la República Argentina (Upsra), Ariel Edgechman, tomaba el desayuno con su hijo en un café céntrico, en las inmediaciones de las avenidas España y Colón. De repente, vio a un grupo de trabajadores cordobeses que empezó a increparlo. Finalmente, la Policía detuvo a estas personas del sindicato cordobés que viajaban en un colectivo.  \"Nuestro gremio está intervenido desde hace cuatro años y hay otros sindicatos que quieren aprovechar esta situación. Esta gente de Córdoba vino a una reunión y los mandaron a golpearme\", denunció Edgechman. De acuerdo con el relato de testigos del enfrentamiento, se produjeron fuertes golpes con sillas y algunos de los atacantes portaban armas blancas.  La fuerza policial mendocina logró detener al colectivo en el que se transportaba el grupo cordobés cuando intentaba huir, en la intersección de las calles Colón y Patricias, a unos 100 metros del lugar de la pelea. Una vez controlada la situación, los efectivos hicieron descender a los pasajeros y lograron constatar los objetos que portaban, entre ellos, elementos punzocortantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-tierna-charla-dos-gemelos-se-reconocieron-nid2336053","date":"21  de febrero de 2020  • 13:00","title":"La tierna charla entre dos gemelos que se reconocieron por primera vez","abstract":null,"author":"","key_words":"","body":"Archie y Freddie, dos gemelos de cuatro meses de Kansas, Estados Unidos, se reconocieron por primera vez e incluso \"charlaron\" en su idioma particular. El padre decidió capturar y compartir este momento en sus redes sociales. El video muestra a los dos gemelos apoyados sobre pañales y la emoción de verse. Ambos hacen ruidos extraños, típicos de un bebé, y se sonríen. El video se realizó el pasado 3 de enero, pero se viralizó ahora. Cuando nace un bebé, estos solo pueden ver con claridad de 20 a 30 centímetros enfrente. A los dos meses ya reconocen la cara de su cuidador principal, antes de aprender a identificar sus juguetes. \r\nRecién a los cuatro meses la vista de los bebés pueden alcanzar mayores distancias, enfocar con mayor precisión los objetos y reconocer colores. Segúnun estudio de Scientific American, al ser gemelos,estuvieron interactuando entre sí desde las 14 semanas de gestación. \"Justo antes de bañarse, Archie y Freddie tuvieron una pequeña conversación... bueno, más bien Archie habló y Freddie escuchó. Se reconocieron mientras les cambiaba el pañal, no se habían notado antes\", escribió el padre de los gemelos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santa-fe-policia-analiza-usar-boleadoras-modernas-nid2336048","date":"21  de febrero de 2020  • 12:56","title":"Santa Fe: la policía analiza usar \"boleadoras modernas\" para combatir el delito","abstract":null,"author":"","key_words":"","body":"La policía de Santa Fe está buscando nuevas formas de reducir los índices de delincuencia, y por ese motivo, está investigando nuevos armamentos. Entre las propuestas que recibieron, se encuentra la de unas\r\n \"boleadoras modernas\" que servirían para detener a los delincuentes que quieran fugarse. En un video difundido por el programa\r\n Telenoche Rosario, se puede ver cómo funciona este dispositivo llamado BolaWrap y la efectividad que tiene ante la fuga de algún sospechoso: \r\na\r\n través de un disparo, un cable se enrosca en las piernas de la persona impidiendo que esta pueda moverse.  Este tipo de armas todavía \r\nno están aprobadas para el uso policial, por ese motivo se está evaluando como forma de reemplazo de las \r\npistolas taser. Fuentes del Ministerio de Seguridad dijeron a \r\nTelenoche que se evalúan con la policía diversos sistemas de \"letalidad atenuada\". Varias empresas se acercaron a presentar sus productos, algunos experimentales, para diversos tipos de nivel de conflicto. Al mismo tiempo, algunas universidades nacionales también presentaron sus propuestas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-perspectiva-genero-fallo-cordoba-reconocio-valor-nid2336045","date":"21  de febrero de 2020  • 11:51","title":"Con perspectiva de género: un fallo en Córdoba reconoció el valor económico de las tareas del hogar y el cuidado de los hijos","abstract":null,"author":"","key_words":"","body":"Una mujer logró que la Justicia de Córdoba la beneficiara con un\r\n fallo histórico por su \r\nperspectiva de género al admitir, de manera parcial, una demanda contra el hombre con quien convivió. \r\nLa demandante reclamaba un porcentaje de los inmuebles que su expareja adquirió durante su vida en común. Según publicó el \r\nportal de la Justicia cordobesa\"en primera instancia, el reclamo fue rechazado porque la demandante no acreditó que haya realizado aportes dinerarios relevantes a la sociedad de hecho\". Sin embargo, la Cámara Civil y Comercial de 8° Nominación de la ciudad de Córdoba \"sostuvo que \r\nno podía soslayarse que entre las partes había existido una relación afectiva que dio lugar a la formación de una familia, de la que naciera un hijo en común\". Por ello, los camaristas José Manuel Díaz Reyna, Gabriela Eslava y Héctor Hugo Liendo \r\n\"concluyeron que también debía otorgarse un valor económico a las tareas del hogar y al cuidado del hijo que la mujer desarrolló durante ese período\". El fallo afirma de la Cámara que las actividades hogareñas de la mujer resultaron en un \"\r\naporte al proyecto común y que esta contribución permitió que su expareja pudiera invertir parte de sus ingresos como operario de una firma automotriz en la compra de inmuebles\". Los camaristas Reyna, Eslava y Liendo agregaron que si el hombre obtenía beneficios económicos era porque parte de los gastos de la convivencia fueron sustentados por la denunciante. \"Rechazar la demanda es injusto, inequitativo, y conllevaría un enriquecimiento sin causa por parte del demandado\", explica el fallo. En este sentido, la sentencia añade: \"Aquí es donde cobra relevancia la perspectiva de género para juzgar esta causa, pues en caso contrario se estaría desmereciendo la importancia de la actividad de la mujer dentro de la pareja, que no solo realizaba una tarea económicamente relevante en el hogar, aunque no remunerada, sino que además favoreció al varón en su actividad lucrativa\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/10-lugares-consumir-jengibre-nid2333656","date":"21  de febrero de 2020  • 11:50","title":"10 lugares para consumir jengibre","abstract":null,"author":"","key_words":"","body":" El Honey Roll viene relleno de salmón cocido, saborizado y bañado con reducción de miel y jengibre, recubierto con crocante de batata. Y está el Poke Salmón Thai (ensalada de arroz avinagrado con salmón en cubos flambeado con salsa thai, palta hass con leche de tigre y sésamo mixto tostado, coronada con crocante de tempura, verdeo en aros y jengibre avinagrado), disponible también en versión vegetariana. 50% en sushi en el salón para socios BLACK y Premium los miércoles y 20% todos los días  Podés elegir entre el wok de pollo (salteado de pollo, vegetales y arroz con sésamo y salsa de jengibre), el wok vegetariano (salteado de vegetales y arroz con sésamo y salsa de jengibre) y la ensalada de pollo (base de arroz, pollo macerado en salsa de jengibre, palta, Philadelphia y sésamo). 35% en take away todos los días + Wantan con guacamole y 30% en delivery todos los días + Wantan con guacamole  Los ravioles de calabaza y jengibre de este divino \r\nspot palermitano son un verdadero espectáculo. Vienen gratinados a los cinco quesos: gruyere, roquefort, pategrás, parmesano y \r\nmozzarella. Un plato calentito con la combinación perfecta de dulce y picante. 30% para socios BLACK y 25% para Premium y Classic de lunes a sábado  Atención a los brebajes de la casa. Están el té Indian Chai (base de té negro de Assam con canela en rama, cardamomo, jengibre, pimienta rosa y flores de aciano), la infusión Rooibos Spice (base de Rooibos de Sudáfrica con canela en rama, jengibre, hojas de albahaca, pimienta negra, \r\nlemongrass, clavo de olor y cardamomo), la limonada de menta y jengibre y los jugos (\r\nkale, manzana verde, limón, menta y jengibre; manzana y jengibre; zanahoria, naranja y jengibre). Para masticar: el scon de pera, almendras y jengibre. 25% en carta nocturna para socios BLACK y 20% en carta diurna todos los días  De entrada, las mollejitas al chardonnay (marinadas en lima, jengibre y vino blanco con hummus de remolacha y berros frescos). Como principal, unas pastas caseras (hay ravioles negros de salmón ahumado con crema de puerros y jengibre) o la pechuga de pollo al curry de cilantro (con miel de caña, jengibre y cremoso de cabutias asadas). Y para beber, limonada con menta y jengibre. 20% todos los días  Este laboratorio se dedica a producir té de origen, \r\nblends e infusiones. Entre los \r\nblends con té negro, tienen el Chai (té negro en hebras, pimienta, cardamomo, jengibre, clavo de olor, anís y vainilla), y entre los \r\nblends con té verde, está el Ginger (té verde en hebras, jengibre, menta búlgara y \r\nlemongrass). 20% todos los días  La barra de este paraíso mexicano tiene creaciones como el Frida Meister (Jägermeister, jugo de pomelo rosado, \r\nsyrup de jengibre), el Mandamás Sour (gin Bombay Saphire, jugo de mandarina y jengibre, clara de huevo), el Délice Gran Spritz (vermú dulce, mandarina machacada, Gancia Spritz, Gancia Americano, jugo de mandarina y jengibre, espumante), el mojito de mandarina y jengibre o las limonadas de mandarina o menta (ambas con jengibre). 20% de domingo a jueves  Los jugos prensados en frío son seis y están pensados para cada momento del día: Sunlight (zanahoria, naranja y jengibre), Doctor Green (\r\nkale, espinaca, perejil, pepino, manzana verde, limón, apio y jengibre), Purple Rain (remolacha, manzana, limón y jengibre), Sweet Green (\r\nkale, espinaca, pepino, manzana verde, kiwi y limón -el único que no lleva este fabuloso ingrediente-), Forever Young (manzana, limón y jengibre) y Pineapple Express (ananá, pomelo, manzana verde, jengibre y cúrcuma). 20% de jueves a domingo  Así es: el jengibre llegó a las heladerías. O por lo menos a esta, que es pionera en combinaciones dignas de un alquimista. Conocidos por mezclar helado con alcohol (y con otros ingredientes hasta el momento impensados) acá tienen helado sabor Moscow Mule, que, tal como el cóctel tradicional, lleva vodka Smirnoff, limón y jengibre. 20% los lunes y martes  Además de ofrecer limonada con jengibre, lo tienen a disposición para quien quiera agregarlo a su jugo. También tienen el té de la casa (jengibre, canela y naranja) y el Chai (té negro, jengibre, cardamomo, clavo de olor, leche y canela). Y el servicio de mesa incluye, entre otras cosas, un \r\nshot de limonada de jengibre. 15% los martes"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-fue-tan-importante-figura-malcom-nid2334886","date":"21  de febrero de 2020  • 02:00","title":"¿Por qué fue tan importante la figura de Malcom X?","abstract":null,"author":"","key_words":"","body":"A 55 años de su asesinato, un \r\n21 de febrero de 1965,\r\n El-Hajj Malik El-Shabazz -conocido por el seudónimo de \r\nMalcom X- sigue siendo uno de los referentes más importantes dentro de la \r\nlucha por los derechos de los afroamericanos en los Estados Unidos. Hasta su último día de vida, nunca titubeó al momento de acusar a aquellos estadounidenses blancos de sus crímenes contra sus compatriotas negros. Con un trasfondo familiar muy complicado, su padre fue asesinado por defender los derechos de los trabajadores y su madre internada en un psiquiátrico, \r\nMalcom X se involucró con la mafia de Boston y Nueva York lo que le deparó \r\nsiete años de prisión. En la cárcel, se convirtió en miembro de la \r\nNación del Islam y tras su libertad condicional en 1952, se convirtió en ministro de la organización. Durante casi una docena de años fue la cara pública de la Nación del Islam, pero las\r\n tensiones entre él y Elijah Muhammad, líder de la Nación del Islam, concluyeron en su \r\nsalida de la organización en marzo de 1964. Malcolm X hizo la peregrinación a\r\n La Meca y se convirtió al sunismo. Viajó extensamente por toda África, Oriente Medio e incluso visitó la Unión Soviética. Esos viajes le cambiaron la visión que tenía del mundo y de la lucha por las libertades civiles. Un\r\n 21 de febrero de 1965 en la esquina de la 166 y Broadway, en el Alto Manhattan, \r\nMalcolm X acababa de comenzar uno de sus habituales discursos ante una sala repleta de seguidores cuando \r\ntres jóvenes se levantaron abruptamente de sus asientos, corrieron hacia el podio y descerrajaron quince balazos sobre su cuerpo. Los asesinos eran miembros de la Nación del Islam, la organización religiosa de la que él se había separado recientemente tras haber acusado de corrupción a sus máximos dirigentes. Malcolm X fue llevado en camilla al Presbyterian Hospital, ubicado justo enfrente del salón, pero llegó sin vida. \r\nTenía 39 años."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-hombre-esta-internado-terapia-intensiva-rehen-nid2335880","date":"20  de febrero de 2020  • 22:27","title":"Un hombre está internado en terapia intensiva rehén de un pelea burocrática","abstract":null,"author":"","key_words":"","body":"Alejandro Chessari, un abogado de 41 años que se desempeña como funcionario judicial en Lomas de Zamora, estaba de vacaciones en Mar de las Pampas junto con su mujer y su suegro cuando sufrió un \r\ncuadro de muerte súbita. A pesar de que lograron reanimarlo a tiempo, Chessari tiene secuelas neurológicas y, desde hace más de un mes, está internado en terapia intensiva a la \r\nespera de un traslado al instituto Fleni, para iniciar la rehabilitación. Su familia intenta dar visibilidad al caso en una búsqueda desesperada para que Chessari sea derivado cuanto antes, dado que su patología, un cuatro hipnótico agudo, requiere de una terapia conocida como \"técnica del despertar\", que se hace únicamente en el reconocido instituto neurológico. Sin embargo, como Chessari tiene IOMA, la obra social de los estatales, no obtiene una cama en ese centro de salud especializado. Tal como indicó Noelia Chessari, su hermana, a LA NACION, el paciente se encuentra internado desde hace un mes en la Clínica Montegrande, colonizado por una súperbacteria que le inhibe el tratamiento antibiótico. Este cuadro, complejiza su patología y lo pone en riesgo de muerte. \"Mi hermano es rehén en una situación pública-privada, mientras se está muriendo\", acusó. \"Él está vigil, pero con mínimo contenido de consciencia. Respira por sus propios medios, deglute y abre los ojos y tiene movimientos. El Dr. Ramón Carlos Leiguarda, quien se desempeño como presidente del Fleni por 15 años, al ver la resonancia magnética dijo que mi hermano tiene posibilidades de salir adelante con el tratamiento del Instituto\", dijo. Después de varias peleas burocráticas e intentos fallidos, la familia recurrió a la Justicia. Este miércoles, el juez de Familia Nro 9 de Lomas de Zamora, Esteban Félix García Martínez, ordenó a IOMA que \"en un plazo de 24 horas\" traslade al paciente al ese centro de salud \"por resultar acorde a su patología, estado de salud y nivel de complejidad que precisa para su recuperación neurológica y motriz\". A pesar de la intimación judicial, los directivos de ambas instituciones se reunieron esta tarde con la esposa de Chessari e indicaron que mañana se realizará un \"ateneo médico\" para evaluar si el caso del abogado es rehabilitable o no. \"Ahora esa es la excusa que ponen, cuando ya varios especialistas indicaron que necesita ser rehabilitado. Extraoficialmente te lo dicen, IOMA autoriza pero después no paga\", denunció Chessari. El Fleni es el único instituto del país que cuenta con la \"técnica del despertar\" indicada para casos como el de Chessari. El abogado es graduado en la UBA, tiene dos posgrados en derecho y desde los 18 años que se desempeña en un Tribunal de Familia de Lomas de Zamora, donde ingresó como meritorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/empresa-argentina-crea-nueva-tecnologia-evitar-contagio-nid2335398","date":"20  de febrero de 2020  • 17:13","title":"Coronavirus: la empresa argentina que creó una tecnología para reforzar barbijos","abstract":null,"author":"María Filgueira","key_words":"","body":"La epidemia de \r\ncoronavirus dejó en tan solo tres meses un saldo de 2118 muertes y 74.576 contagiados. La         \r\n        \r\nOrganización Mundial de la Salud\r\n        \r\n (OMS) declaró la alerta global, y muchos países, en particular China y sus alrededores, empezaron a tomar medidas al respecto. Una de ella fue la utilización de elementos de higiene, como barbijos y alcohol en gel para evitar la propagación. La demanda china por este tipo de productos fue tal que no tardó en llegar a la Argentina. Nanotek, una empresa argentina especializada en nanotecnología, había desarrollado justo antes de que explotara la epidemia una tecnología para aplicar en barbijos: \"Al incorporar nanoplata a cualquier sustrato ataca virus, hongos y bacterias\", explicó Alejandro Hoffmann, gerente comercial de la empresa, en referencia a cómo aplican este activo a muchos de sus productos para que sean más higiénicos. Según afirmó, esta tecnología aplicada en barbijos podría evitar el contagio del coronavirus. Nanotek es una empresa dedicada a investigar, desarrollar y comercializar productos y servicios nanotecnológicos con la intención de mejorar la calidad de vida. El año pasado \r\nganó el premio \r\nPyME HSBC-LA NACION a la mejor empresa de \r\ninnovación por la creación de una pintura antimicrobial que contiene componentes nanotecnológicos.  Dentro de esos componentes, se encuentra la nanoplata (denominada\r\n nanArgen). \"Son partículas de plata metálica ultrapequeñas que se pueden incorporar a la producción de diferentes materiales. Crean una barrera antimicrobial eficiente, natural y estable térmicamente, ya que no se descompone por acción del calor\", explicó Omar Grossi, director de marketing de Nanotek. Este desarrollo logró que productos de plástico, textiles, papeles, cartones y pinturas estén libres de hongos, virus y bacterias. Con las partículas de nanArgen la empresa creó un \r\nmasterbatch, una masa pequeña de plástico que contiene una gran concentración del principio activo. Este se mezcla con el material incorporando así nanopartículas de plata a las mismas fibras con las que se elabora, en este caso, la tela de los barbijos. Por este mismo procedimiento, se logra reducir la probabilidad de contaminación microbiana en la tela, evitando la proliferación de bacterias y hongos. \"La empresa propuso un barbijo tricapa en donde la cara interna, en contacto con la piel, y la externa, expuesta al medio ambiente, se complementan con una capa intermedia formulada con nanoplata\", agregó Grossi. Según precisa, el agujero de la fibra de la tela es más pequeño que la bacteria, y que los diferencia de los barbijos convencionales.  Las fases del desarrollo de este nuevo producto están siendo completadas. En base a los resultados obtenidos, hace pocos días se llevó a cabo una producción a escala industrial de un lote piloto de 400 kilogramos de tela lo que equivale a una producción de 180.000 barbijos. Las mismas están siendo sometidas a nuevas pruebas para poder ajustar el producto y obtener las aprobaciones requeridas. Desde un alcohol en gel antibacterial con iones de plata de efecto prolongado a un estabilizador de suelo a base de nanohierro que modifica las características del suelo, la empresa busca crear productos que tengan un valor agregado y se distingan en el mercado. Desde China la empresa ya recibió un pedido de 100.000 kilogramos de alcohol en gel, exportación que todavía está en proceso. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/puede-haber-tsunami-mar-del-plata-los-nid2335692","date":"20  de febrero de 2020  • 15:48","title":"¿Puede haber un tsunami en Mar del Plata? Los expertos dan la respuesta","abstract":null,"author":"","key_words":"","body":"En los últimos días se dio a conocer un informe de geólogos del Conicet que aseguraban que se podría producir un \r\ntsunami en \r\nTierra del Fuego y \r\nSanta Cruz. Ante esta perspectiva, surgió entre los científicos marplatenses la pregunta acerca de si es posible que en \r\nMar del Plata pueda producirse este mismo fenómeno sísmico. En Mar del Plata las olas son siempre de mayor tamaño a las que bañan las costas de la ciudades balnearias que la rodean, como \r\nVilla Gesell o \r\nNecochea. Este hecho la convierte en la ciudad preferida de los surfistas. El tamaño mayor de sus olas se debe a que la plataforma continental es más angosta, con menos fricción y cada ola mantiene mayor energía. Pero, ¿esto puede ocasionar que las playas de la feliz padezcan en el futuro el catastrófico efecto de un\r\n tsunami? El Centro Científico Tecnológico de Mar del Plata publicó un informe en la página de Conicet Mar del Plata en el que explica las posibilidades ciertas o no de que \r\nla perla del Atlántico pueda sufrir un \r\ntsunami. El informe explica que en Argentina, las provincias de San Juan, Mendoza y Tierra del Fuego son las zonas más propensas a sufrir terremotos, por su cercanía a fallas tectónicas. En los últimos días se conoció una \"alerta sobre posibilidad de tsunamis\" en la provincia fueguina, cruzada por la falla de Magallanes. Esta información surge de un trabajo realizado por Jorge Rabassa, investigador superior del Centro Austral de Investigaciones Científicas (Cadic-Conicet).  En el Centro Científico Tecnológico marplatense explicaron que cuando dos placas tectónicas se encuentran se genera una fricción entre ellas. Si la fricción se libera bruscamente se producen ondas sísmicas a través de la corteza terrestre, lo que genera terremotos. Y los terremotos que suceden en zonas costeras pueden ocasionar maremotos o tsunamis. Pero en el caso de Mar del Plata, aparentemente habría que quedarse tranquilos. \r\nFederico Isla, investigador superior del Instituto de Investigaciones Marinas y Costeras del Conicet y la Universidad Nacional de Mar del Plata dice que la probabilidad de que exista un tsunami en las cosas marplatenses es \"baja y no se podría predecir\". En el caso de que sucediera, la magnitud sería mucho menor a los tsunamis que ocurrieron en la costa del Pacífico sudamericano. Isla agregó que en las costas bonaerenses suceden otros fenómenos \"que generan mayor preocupación que los tsunamis, como las sudestadas\". Este es un fenómeno meteorológico de mucho mayor frecuencia, causa daño más usualmente y sí existen elementos que permiten anticipar su llegada, como medidas para disminuir sus efectos. El informe del Conicet agrega que existen registros en Mar del Plata de la existencia de una ola gigante que conmocionó a los bañistas un 21 de enero de 1954. En pocos minutos el agua subió un nivel de más de un metro, a causa de tres olas consecutivas que cubrieron por completo el Muelle de Pescadores y barrieron con todos los veraneantes que se bañaban o asoleaban en la playa.  Once personas debieron recibir asistencia por asfixia y hubo más de un centenar atendidos por diversas contusiones. Afortunadamente, la ola gigante no dejó víctimas fatales y pronto la situación volvió a la normalidad. Según Isla, lo que pudo ocurrir en aquella particular ocasión de hace más de 60 años fue que las olas pudieron haber sido provocadas por erupciones volcánicas submarinas o por el deslizamiento al fondo de grandes masas de tierra, que podría haber ocurrido en la Isla Bouvet, en el Atlántico Sur. Según fotografías aéreas esta área cambió de forma por actividad volcánica, en una fecha cercana a este oleaje inusual. El fenómeno coincidió con el único ataque de un tiburón de envergadura en la playa de \r\nMiramar, a 45 kilómetros de Mar del Plata. Existen diversas hipótesis para explicar el fenómeno sucedido hace más de 60 años. Según el investigador marplatense, las olas pudieron haber sido provocadas por erupciones volcánicas submarinas o por el deslizamiento al fondo de grandes masas de Tierra, que podría haber ocurrido en la isla Bouvet, en el Atlántico Sur. Según fotografías aéreas esta área cambió de forma por actividad volcánica, en una fecha cercana a este oleaje inusual. Ese fenómeno coincidió con el único ataque de un tiburón de envergadura en la playa de Miramar, a 43 kilómetros de Mar del Plata. Según otros investigadores el fenómeno se debió a cambios en la presión atmosférica, que generaron una actividad marina inusual. Ambas explicaciones lo convierten en un evento aislado y con poca probabilidad de repetirse, y lejos de fallas tectónicas. \r\nMar del Plata parece a salvo de estos eventos, al menos con la frecuencia que ocurren en otros océanos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aborto-ministro-salud-dijo-nuevo-proyecto-aborto-nid2335687","date":"20  de febrero de 2020  • 15:15","title":"Ginés González García dijo que el nuevo proyecto sobre el aborto podría incluir la objeción de conciencia","abstract":null,"author":"","key_words":"","body":"Con detalles a resolver sobre uno de los temas centrales instalados en la Argentina hace unos años, -el aborto y su posible legalización- el ministro de Salud de la Nación, Ginés González García dijo en diálogo con \r\nradio La Red, que la posibilidad de enviar un nuevo proyecto sobre el aborto \r\nque incluya la \r\nobjeción de conciencia en algunos casos, es posible. Consultado por estas supuestas modificaciones en los casos de instituciones religiosas, González García comentó: \"Detalles como la \r\nobjeción de conciencia, siempre y cuando se garantice que se cumpla el caso, se contemplará. Una institución religiosa, no necesariamente católica, se puede negar. En otros casos, como el de Tucumán, se ha usado a modo de excusa (la objeción de conciencia) cuando todavía estaba la legislación anterior\". En esa misma línea, agregó que \"tiene que ser una iniciativa más que equilibrada\", y que \"se deben\r\n eliminar algunos factores reactivos\". \"El proyecto no tiene que ser profundizador de la grieta. Hay que preservar la cuestión de fondo: que deje de ser un delito, que haya un acceso igualitario (al aborto) y sin las víctimas\", sostuvo el ministro de Salud. Ginés González García se refirió a la posibilidad de que el Poder Ejecutivo envíe dos proyectos al Congreso, en lugar de uno solo que unifique el aborto junto con la protección de la mujer que elige llevar adelante el embarazo: \"No está definido cuándo se enviará el proyecto. Eso lo define el presidente, Alberto Fernández. Creo que van a ser dos proyectos, uno para el aborto y otro para la protección de la mujer durante el embarazo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/rosario-hackearon-aplicacion-transporte-piden-us200000-rescate-nid2335636","date":"20  de febrero de 2020  • 12:32","title":"Rosario: hackearon la aplicación de transporte y piden US$200.000 de rescate","abstract":null,"author":"","key_words":"","body":"\"¿Cuándo llega?\", la aplicación que permite conocer la frecuencia de los colectivos urbanos en la ciudad de Rosario, \r\nfue hackeada el lunes pasado con la \r\nmodalidad \"ransonware\". Desde el gobierno local confirmaron el ataque cibernético, pero advirtieron que \"excede al municipio\". La empresa que gestiona el sistema admitió que la que\r\n la resolución del ataque informático podría demorar hasta \"una semana\". La secretaria de Transporte y Movilidad, Eva Jokanovich, confirmó el problema del servicio \r\n¿Cuándo llega? pero dijo que \"excede al municipio\". En diálogo con el programa de radio \r\nZysman 830 de \r\nLa Ocho, dijo que \r\n\"se trata de inconveniente en el operador del servicio del sistema de GPS en los colectivos que está afectando a otras ciudades del país también\". Jokanovich dijo que hubo \"un ataque informático que han tenido en los servidores proveedores de la empresa, se está trabajando fuertemente para resolverlo, hay otras ciudades (Santa Fe, Mar del Plata y la ciudad de Córdoba) incluso en las que se utiliza para medios de pagos\". Según publicó \r\nLa Capital, desde la empresa con oficinas en Buenos Aires informaron que el problema es serio, afecta a varias ciudades del país, y admitieron que la resolución podría llevar \"un día o una semana\". Hernán Peralta, uno de los representantes del Sistema de Gestión de Flota de Colectivos, dio detalles del ataque informático estilo \"ransomware\" al servicio de monitoreo de frecuencia de las unidades a las paradas. \"El lunes a las 4 de la mañana sufrimos un hackeo de nuestra base de datos por parte de hackers que no sabemos quiénes son, técnicamente lo que han hecho es encriptar las bases de datos, luego te dejan un contacto como si fuese un secuestro, te dicen \r\n'contactame, pagá en bitcoin y te doy una clave para liberar tus servidores', se ve que es más común de lo que pensábamos, a pesar de todas las medidas de seguridad que tenemos\", dijo Peralta. El representante del sistema agregó que \"estamos trabajando para salir de esto, rearmando la arquitectura de nuestro sistema en otro entorno, no sabemos cuánto nos va a llevar reactivar el sistema del ¿Cuándo llega? para los usuarios, puede ser un día, dos o una semana\". Peralta lamentó los inconvenientes a los pasajeros y admitió que \"es bien complejo el punto en el que esta gente (los hackers) dejó el sistema\". Además, reveló que \r\n\"el rescate en bitcoins solicitado puede estar entre US$50.000 y US$200.000\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ara-san-juan-excomandante-del-submarino-unio-nid2334887","date":"20  de febrero de 2020  • 10:22","title":"ARA San Juan: un excomandante del submarino unió a pie Mar del Plata con el Aconcagua como homenaje","abstract":null,"author":"María Nöllmann","key_words":"","body":"  Con las piernas ya cansadas, \r\nGuillermo Tibaldi, de 64 años, avanzaba sobre una pendiente rocosa. Sabía que faltaba poco para llegar, pero decidió frenar y grabar el último de sus videos matutinos. \"Día 83 de travesía -dijo a la cámara con la voz quebrada-. Pensé que no me iba a emocionar, pero bueno\". Detrás suyo, en la filmación, se distingue un pico nevado. Es la pared sur de la cima del \r\nAconcagua, que lo esperaba a solo 900 metros de distancia. Luego, aún con la cámara encendida, enunció el lema de su travesía: \"Desde su muelle a lo más alto de la patria -y agregó-. Por mis 44 camaradas, por sus familiares. Por ellos lo estoy haciendo. Viva la patria; vivan los 44\". Su barba, canosa y tupida, no recordaba en nada al afeitado al ras con el que se había despedido tres meses atrás de sus compañeros de la Armada y de algunos         \r\n        \r\nparientes de los submarinistas del ARA San Juan\r\n        \r\n , en Mar del Plata.  Hace dos meses que Guillermo Tibaldi, un Capitán de Navío Submarinista retirado, terminó la primer parte de\r\n su homenaje a los últimos tripulantes del ARA San Juan, que consistió en unir a pie el Muelle Auxiliar de la Armada Argentina, el último lugar desde donde zarpó el San Juan, con la cima del Aconcagua. El recorrido consistió en 1600 km hasta la base de la montaña y 6962 metros de desnivel hacia su pico máximo.  Tibaldi está ligado al ARA San Juan por su historia: él hizo su carrera en este submarino y fue también su comandante. Lo embarcó apenas fue recibido en el país, en 1997, y permaneció en él seis años. Por eso conocía a varios de los tripulantes que murieron y también a algunas de sus familias. Es en honor a ellos que emprendió este homenaje de tres partes. Además del lado deportivo, Tibaldi le sumó una pata educativa a su travesía. Para eso, dio charlas en las 14 escuelas que encontró por su camino hacia el Aconcagua. Ahora, dos meses después, tiene pendiente terminar la tercera parte de su acto conmemorativo: erigir en Mar del Plata el primer memorial del submarino San Juan, que será financiado con donaciones privadas. \"Todo esto surgió por una deuda que sentía\", cuenta Tibaldi. Recuerda a la perfección la mañana del 14 de noviembre de 2017, cuando, todavía estando en la cama, atendió la llamada de un amigo de la Armada, quien le contó con disgusto que el San Juan había perdido contacto. Él, enseguida, pensó lo peor. \"Aún no se sabía, pero yo estaba seguro de que estaban muertos -cuenta-. Ese pesimismo me impidió ir a darles ánimo a sus familiares\". Poco tiempo después, empezó a sentir culpa por haberse mantenido distante.  Tibaldi pasó largas horas del año pasado ejercitándose, corriendo y nadando, para su sexto triatlón Ironman. \"Siempre, en esos momentos, me acordaba de los 44, sobre todo cuando entrenaba en el mar. Un día, estando sumergido, se me ocurrió: llevarlos conmigo desde lo más bajo hasta lo más alto de la patria\", cuenta. Esa idea, que en un principio él mismo vio como descabellada, fue tomando forma. Un tiempo antes de emprender la travesía, decidió cerrar temporalmente su local de productos de montaña para dedicarse a preparar el homenaje. Entre otras cosas, Tibaldi acondicionó su camioneta para poder dormir, cocinar y bañarse en ella. Meses después, esa camioneta fue manejada hasta Mendoza por varios amigos suyos, que se fueron turnando de a dos para transportarla y esperar a Tibaldi en los puntos de descanso. Además de frenar en los lugares estipulados, Tibaldi también paró siempre que las personas que lo veían pasar le preguntaban por qué corría. Él llevaba puesta una musculosa y una gorra con la insignia del San Juan. También cargaba con una bandera argentina con los 44 apellidos de sus últimos tripulantes, un regalo que la \r\nAgrupacion de Suboficiales Submarinistas Argentinos le había dado antes de partir. \"La bandera pasó por miles de manos. La llevé a lo largo del camino en la mochila, pero la desplegué siempre que fuera posible. También fue izada en un montón de mástiles. Todos querían foto con ella: las personas que conocía por el camino, los intendentes y hasta los niños de las escuelas\".  En total, Tibaldi visitó \r\n14 instituciones educativas de Buenos Aires, Córdoba, La Pampa, San Luis y Mendoza. En algunas ya había hablado previamente para coordinar la visita. Pero en otras no. \"Si me encontraba alguna escuela en el camino, irrumpía en ellas así como estaba, transpirado, vestido de corredor, y le explicaba a la directora lo que estaba haciendo\", cuenta. Según dice, siempre lo dejaron pasar a las aulas. Llevaba consigo un video sobre cómo es la vida arriba de un submarino. Esto último, cuenta, eso es lo que más les llamaba la atención a los niños. A veces, cuando iba a salas de Jardín de Infantes, tenía que hacer un submarino de tiza en el pizarrón para que ellos entiendan de qué hablaba. \"Yo contaba la vida a bordo, la pasión por la marina, las misiones, las dificultades. Ellos escuchaban y hacían preguntas. Algunos sentían que estaban hablando con uno de los 44\", dice.  Para el ex comandante, su profesión siempre fue riesgosa. Durante sus diez años trabajando en submarinos, los ingresos de agua y las pérdidas de plano por malas maniobras eran algo habitual. \"Los submarinistas estamos acostumbrados a tener emergencias\", dice. Y sigue: \"Todos los militares juramos defender la patria hasta la muerte, pero a muy pocos les toca. Yo se que lo que les pasó a ellos podría haberme tocado a mi o a mi hijo, y esa es una de las razones por las que me afectó tanto\". A lo largo del camino, Tibaldi también se reunió con algunos familiares de los submarinistas fallecidos. \"Juntarse a charlar con ellos era un homenaje en sí mismo. Pero también lo era cuando hablaba con cualquier persona sobre los 44\", cuenta. Tibaldi filmaba todos los encuentros que tenía a lo largo del viaje y los agregaba a sus videos semanales, los cuales subía a su página de YouTube, Tibaldiway.  Recuerda que una tarde lo paró un camionero. El hombre lo había visto correr por la banquina de la ruta un día y, al divisarlo corriendo de nuevo una semana después, decidió parar y preguntarle por qué lo estaba haciendo. \"Me ofreció agua y pidió sacarse una foto conmigo y con la bandera. El apoyo de la gente fue constante. Me ayudó mucho a cobrar fuerzas\", cuenta. Ahora, dos meses después de haber logrado la cumbre, Tibaldi ya está en su casa, en Mar del Plata. Sin embargo, su homenaje no ha terminado: está juntando fondos para hacer un monumento. \"Noté, en su momento, como muchos usaron políticamente a los 44. Por eso este memorial no está financiado por ningún gobierno: los fondos son privados\", cuenta. Según dice, hay aportantes de todo tipo: tanto grandes empresas como también personas con escasos recursos que donaron 100 pesos o menos.  Lo diseñó en conjunto con un estudio de arquitectura, que se sumó al enterarse del proyecto. La intendencia todavía no ha definido el lugar en el que se hará, pero se estima que la obra estará terminada a fines de marzo. Para donar fondos para la construcción del Memorial, se podrá depositar en la cuenta benéfica especial del Banco Nación, CBU 0110148130014814785229; CUIL 20117032435; Alias: SOPA.TEXTO.CEREZA."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-me-gusta-iglesia-papa-esta-ahi-nid2335592","date":"20  de febrero de 2020  • 10:22","title":"\"No me gusta la Iglesia; el Papa está ahí tranquilo en el Vaticano\", se quejó una víctima del Próvolo","abstract":null,"author":"Elisabetta Piqué","key_words":"","body":"ROMA.- \"No me gusta la Iglesia. Han abusado mucho y yo necesito que esto pare. \r\nEl Papa está ahí tranquilo en el\r\n Vaticano, sin dar pruebas. Y esto tiene que parar. A esto le decimos basta\". En una conferencia de prensa impactante, en la que transmitieron con su lengua de señas, sonidos guturales y miradas todo su dolor y rabia, tres exalumnos del tristemente célebre \r\nInstituto Próvolo para sordos de Mendoza y de la Plata, que sufrieron abusos sexuales, reclamaron justicia desde Roma, el centro del catolicismo. \"¿Para qué venimos a Roma? Para que paren los abusos en todos lados\", dijo Ezequiel Villalonga, de 19 años, la víctima más joven del grupo, que incluye a Daniel Sgardelis, víctima del Insituto Próvolo de la Plata, de 45 años y a Claudia Labeguerie, de 26. Ella era la que aparecía más frágil, con los ojos llenos de lágrimas, ante una selva de cámaras. Después de haber presentado su caso y denunciado la inacción, encubrimiento y obstrucción de Justicia del Vaticano ante organismos de Naciones Unidas en Ginebra, hoy volvieron a poner su caso bajo los reflectores de la prensa internacional. Un caso aún más escandaloso que muchos otros salidos a la luz en los últimos años por tratarse de chicos sordos y por haber ocurrido en la Argentina, el país del Papa. Aunque las víctimas pidieron una audiencia con él, al momento no obtuvieron respuesta. Acompañados por sus abogados y por sobrevivientes y activistas de End Clergy Abuse (ECA) las tres víctimas del Próvolo protagonizaron una conferencia de prensa en la sede de la Asociación de Prensa Extranjera. Todos llevaban una remera con la inscripción \"\r\nZero Tolerance\", tolerancia cero, política que puso en marcha el Vaticano hace más de dos décadas, que para Peter Isley, de ECA, está lejos de estar funcionando. Con esas mismas remeras, carteles con retratos de sus victimarios, \r\nlos sacerdotes Nicola Corradi y Horacio Carbacho, condenados en noviembre pasado a más de 40 años de cárcel por los abusos, junto a la leyenda \"no olvidar\", las tres víctimas por primera vez también fueron al Vaticano. Allí reiteraron su reclamo de justicia, desplegando una gran bandera argentina y una vieja foto en blanco y negro de un grupo de alumnos junto a sus sacerdotes-lobos. Al lado, la acusación: \"El papa Francisco sabía y dejó que nos sucediera\". En la conferencia de prensa, Isley, sobreviviente estadounidense que trabaja desde hace más de 25 años con víctimas, recordó que el Vaticano supo desde 2010, a raíz de denuncias de alumnos del Instituto Próvolo para sordos de Verona, la casa madre, en el norte de Italia, que muchos de ellos había sufrido violaciones y torturas de parte de quienes en verdad debían cuidarlos. \"Un sobreviviente en octubre de 2015 le dio una carta con mucha información al Papa. ¿Pero qué hizo? Y lo más triste es que Ezequiel en ese momento estaba todavía en la escuela. El Papa sabía y no hizo nada para evitar que lo abusaran. ¿Es ese el pastor?\", denunció Isley, abrazando a Ezequiel, el más joven de las tres víctimas del Próvolo, que tenía sentado a su lado. Lucas Lecour, abogado de las víctimas y presidente de Xumec, asociación civil que vela por la promoción y protección de los derechos humanos, contó que había sido abogado querellante de víctimas en juicios por genocidio y lesa humanidad. \"Fui testigo de relatos tremendos entonces, pero eso no se compara en nada con el abuso y la tortura que recibieron las víctimas del Próvolo\", afirmó. Sergio Salinas, abogado que trabaja con él, directamente denunció que los dos enviados del Papa para investigar el caso Próvolo, el sacerdote Dante Simón y el obispo auxiliar de La Plata, Alberto Bochatey, jamás dieron a la Justicia material informativo crucial, pese a pedidos del fiscal. \"Hay 199 personas sordas que pasaron por el Instituto Próvolo que probablemente fueron víctimas, de las que no sabemos nada porque el Vaticano guarda esta información; sus nombres, fotos, direcciones. Hay una amiga de ellos, por ejemplo, que contó que fue abusada por un cura que no es ni Corradi, ni Corbacho: el Vaticano podría decirnos quién es ese sacerdote, darnos esa información, pero no lo hace\", acusó. \"Cuando decimos 199 es porque hay una lista entregada por una autoridad del Próvolo al fiscal donde aparecen 230 personas sordas. De estas han declarado 31, de las cuales 24 son víctimas\", detalló, al reclamar que el Vaticano de una vez por todas \"de estas pruebas y repare el daño a las víctimas\". A la hora de las peguntas a los también llamados \"sobrevivientes\", Salinas advirtió a la prensa que los chicos no iban a hablar de los hechos y que, por todo lo vivido en estos días, con su primer viaje al exterior, estaban \"muy sensibles, con todo a flor de piel\". No obstante, contestaron con entereza, a través de una intérprete de señas: \"Necesito una ley que obligue al Vaticano a no encubrir más. Todos los sordos siempre hemos sufrido abusos de curas y necesitamos que esto cambie\", dijo Sgardelis, que precisó que a Labeguerie, la única mujer, \"no le alcanzan las palabras para describir lo que sufrió\". \"Necesito que el Papa termine con esto, que entregue las pruebas y las fotos\", le hizo eco Villalonga, que se preguntó \"¿cuánto silencio más?\". Aunque se esperaba que hubiera un encuentro con las víctimas del Instituto Próvolo de Verona, finalmente este no se dio. Tampoco, al momento, las víctimas habían tenido respuesta a un pedido de audiencia con el Papa, realizado, según contaron, a través de la nunciatura. \"Hace un mes que estamos dando notas, es un hecho público que viajamos a Roma, Cancillería tiene conocimiento y es difícil que el Papa no se haya enterado\", opinó Lecour."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/impactantes-imagenes-finalistas-del-concurso-sony-world-nid2335203","date":"20  de febrero de 2020  • 09:10","title":"Impactantes imágenes finalistas del concurso Sony World Photography Awards","abstract":null,"author":"","key_words":"","body":"  El concurso Sony World Photography Awards es uno de los más grandes y prestigiosos del mundo, con más de 345 mil imágenes de 203 países. Juzgado anónimamente por expertos internacionales, cada serie finalista fue elegida por la habilidad del fotógrafo en narración visual, técnica y creatividad. En su decimotercer año, los premios además consolidaron su legado al alentar a los fotógrafos a presentar sus proyectos personales. A continuación, los que competirán por el premio mayor en las distintas categorías.          Para ver la serie completa de cada autor en la categoría Deporte \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/sport-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Retrato \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/portraiture-2020-professional-competition          Para ver la serie completa de cada autor en la categoría Paisaje \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/natural-world-and-wildlife-2020-professional-competition         Para ver la serie completa de cada autor en la categoría Paisaje \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/landscape-2020-professional-competition         Para ver la serie completa de cada autor en la categoría Documental \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/documentary-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Medio Ambiente: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/environment-2020-professional-competition            Para ver la serie completa de cada autor en la categoría Descubrimiento: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/discovery-2020-professional-competition          Para ver la galería completa de cada autor en la categoría Creativo: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/creative-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Arquitectura: https://www.worldphoto.org/sony-world-photography-awards/winners-galleries/architecture-2020-professional-competition"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/primera-reunion-para-analizar-los-omnibus-de-doble-piso-nid2335480","date":"20  de febrero de 2020","title":"Primera reunión para analizar los ómnibus de doble piso","abstract":"En 60 días difundirán un informe técnico","author":"","key_words":"","body":"Quieren determinar su conveniencia, sus fallas, riesgos y viabilidad. Por eso, ayer, el Ministerio de Transporte organizó la primera de una serie de reuniones para evaluar técnicamente los ómnibus de doble piso, con la intención de reforzar la seguridad en los viajes de larga distancia, La tragedia de Lezama, a fines de noviembre pasado, donde un ómnibus con alumnos de una escuela primaria del partido de Tigre se despistó y provocó la muerte de dos chicas, volvió a abrir el debate sobre el uso de los ómnibus de doble piso, modelo que en los últimos años ha tenido fuerte protagonismo en los accidentes viales en las rutas argentinas. En el país representan el 65% de la flota global (2800 sobre un total de 4300) y 90% de las unidades que cubren servicios de larga distancia. En el gobierno nacional, según confirmaron fuentes del Ministerio de Transporte, hay \"intenciones de tratar el tema y dar soluciones\". Por eso, el ministro Mario Meoni ordenó avanzar con autoridades académicas en estudios técnicos sobre el desempeño de este tipo de ómnibus. El primer informe estará listo dentro de los próximos 60 días. \"Queremos tomar una decisión con todos los sectores para garantizar la seguridad de los pasajeros y también de los trabajadores, que muchas veces sufren las consecuencias de problemas técnicos, de infraestructura y no tienen que ver con el trabajo, sino con la infraestructura vial que tenemos. Esas son las cosas que queremos analizar integralmente\", sostuvo Meoni. De este primer encuentro también participaron Walter Saieg, secretario de Transporte de la Nación; Gabriel Bermúdez, subsecretario de Transporte Automotor; Pamela Suárez, presidenta de la Junta de Investigación de Accidentes de Aviación Civil (Jiaac), junto con representantes del sector del transporte automotor de larga distancia. Entre otras cosas, según lo expuesto oficialmente, \"se acordó la importancia de que cada área exponga su presentación, discutiendo en las mesas de diálogo los estados actuales de situaciones y posibles situaciones\". Dentro de las medidas para reforzar la seguridad en los viajes de larga distancia, el ministerio también resolvió crear la Comisión de Evaluación de Jornada de Trabajo del servicio de transporte automotor de pasajeros, que se reunió la semana pasada, con la participación de representantes del Ministerio de Trabajo, la Superintendencia de Riesgos de Trabajo y de la Comisión Nacional de Regulación del Transporte (CNRT). También, se requirió a la Comisión Nacional de Regulación del Transporte (CNRT) profundizar los sistemas de control de carácter interjurisdiccional, así como evaluar el sistema de penalidades vigentes, aumentando cuando corresponda las sanciones previstas para los casos de incumplimiento del régimen de descanso de los conductores."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/provolo-tres-victimas-de-abusos-presentaron-el-caso-ante-la-onu-en-ginebra-nid2335478","date":"20  de febrero de 2020","title":"Próvolo: tres víctimas de abusos presentaron el caso ante la ONU en Ginebra","abstract":"Ayer, llegaron a Roma, donde pidieron una audiencia con el Papa; hoy se encontrarán con otros perjudicados","author":"Elisabetta Piqué","key_words":"","body":"ROMA.- Aún no saben si serán recibidos por el papa Francisco, a quien le pidieron una audiencia. Sin embargo, tres víctimas de abuso sexual del Instituto Próvolo de Mendoza -Daniel Sgardelis (45), Ezequiel Villalonga (19) y Claudia Labeguerie (26)-, todas personas sordas, ya dieron un paso importante. Acompañados por abogados y familiares, denunciaron al Vaticano en Ginebra ante el Comité contra la Tortura y el de los Derechos del Niño de la Organización de las Naciones Unidas (ONU). \"En Naciones Unidas presentamos denuncias a las diferentes relatorías -la de Tortura; la de Verdad, Promoción de Justicia y Reparación Integral; la de Explotación de Niños y Pornografía Infantil; y la de Personas con Discapacidad-, que fueron muy bien recibidas\", contó a LA NACION Sergio Salinas, abogado de Xumec, la asociación civil que vela por la promoción y protección de los derechos humanos. La ONG acompaña al grupo, que llegó ayer a esta capital. \"Todas las relatorías estuvieron de acuerdo y nos pidieron que mandáramos por mail la información ya que quieren actuar porque ven que el caso sigue estando y que el Vaticano no ayuda y entonces hay víctimas sin victimarios: este es el punto principal\", agregó. Salinas detalló que también tuvieron reuniones con los representantes del Comité contra la Tortura y el de los Derechos del Niño, ante los que presentaron un informe que demuestra que el Vaticano no cumplió con pautas como \"ofrecer pruebas, ayudar a la Justicia y reparar íntegramente a las víctimas\". Se trata de antecedentes que podrán ser usados por estos organismos internacionales para hacer un nuevo informe en contra del Vaticano, como sucedió en 2014, cuando el Comité contra la Tortura denunció el \"código del silencio\" que promovió la Iglesia Católica a lo largo de los años para encubrir miles de casos de abusos de menores por parte del clero y exigió \"remover de inmediato\" a los sacerdotes que cometieron abusos o a los sospechados de haber incurrido en este delito. \"En el mundo hay muchos países donde estas cosas continúan sucediendo y aún reina el silencio\", lamentó Sgardelis, con el lenguaje de señas, durante su visita a Ginebra, según consignó la agencia AFP. Él fue una de las víctimas de Nicola Corradi, sacerdote italiano de 83 años que el 25 de noviembre pasado fue condenado a 43 años de prisión por 25 hechos de abuso sexual simple, agravado y corrupción de menores. En un fallo que tuvo enorme repercusión en la Argentina y en el mundo, también el sacerdote Horacio Corbacho fue sentenciado a 45 años de cárcel. Otros 15 acusados están por ser juzgados por el caso. La historia del instituto Próvolo en la Argentina empezó el 31 de enero de 1970 cuando, según el expediente judicial, Corradi llegó desde Verona, Italia, donde está la sede central del instituto. Este fue fundado en 1849 por el sacerdote italiano Antonio Próvolo (1801-1842), con la aprobación del Vaticano. La Iglesia trasladó a Corradi por las denuncias de abuso en Italia y lo puso al frente de la sede del Próvolo en La Plata. En 1997, lo volvieron a trasladar por los mismos motivos, esta vez, al de Luján de Cuyo, en Mendoza, donde entró en escena Corbacho.  Tal como se había adelantado, los tres sobrevivientes argentinos llegaron ayer por la tarde a Roma. Aquí se reunirán con miembros de otros grupos de sobrevivientes de abusos y ofrecerán hoy una conferencia de prensa al cumplirse justo un año de una cumbre convocada por Francisco para contrarrestar este delito, de la que participaron los presidentes de las conferencias episcopales de todo el mundo. Las tres víctimas argentinas pidieron una audiencia con el Papa. \"Pero por ahora no hay nada. Depende de él\", señaló a este medio Salinas. Según la organización internacional Ending Clergy Abuse (ECA), que coordina el viaje, Sgardelis, Villalonga y Labeguerie se reunirán hoy con víctimas de abusos del Instituto Próvolo de Verona. Según ECA, antes del traslado de Corradi, el sacerdote fue denunciado ante el Vaticano. El encuentro de los dos grupos de víctimas será frente a la Sala de Prensa de la Santa Sede, a metros de la emblemática Plaza de San Pedro. Las víctimas italianas informaron que, si bien apoyaban a sus pares argentinos, no pidieron ningún encuentro con el Papa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-violador-sos-vos-himno-mundial-se-nid2335454","date":"19  de febrero de 2020  • 20:49","title":"\"El violador sos vos\", el himno mundial que se cantó en la marcha por el aborto legal","abstract":null,"author":"Ana André","key_words":"","body":"Con aplausos y gritos para que las organizaciones bajen las banderas, el colectivo feminista chileno Las Tesis apareció en el \r\nescenario frente al Congreso Nacional junto con miembros de la Campaña por el Derecho al \r\nAborto Legal, Seguro y Gratuito, distintas asociaciones sociales y periodistas para recrear la performance que recorrió el mundo con el himno \r\n\"El violador sos vos\". El grupo fue invitado a participar del pañuelazo federal por la Campaña y, con la colaboración de Claudia Piñeiro, hicieron la versión argentina de la canción que se viralizó a fines del año pasado y trascendió fronteras. En diálogo con \r\nLA NACION, la escritora dijo: \"Su presencia es fundamental, son profesionales y nos enseñaron con muchísima facilidad y detalle cómo teníamos que hacer la coreo. Así te das cuenta por qué fue tan exitosa. Tienen todo muy estudiado: cada palabra, cada tiempo, el ritmo\".  Sobre el pedido que deja entrever el himno, aclaró que se trata de la violencia física del machismo y que el aborto también es una violencia sobre las mujeres, así considerado por Naciones Unidas. \"En este caso, el reclamo es hacia el Congreso porque el Presidente es un aliado y dio una fuerte señal política enviando su propio proyecto. Los diputados y senadores nos dieron la espalda en 2018 y tienen que pensar qué van a hacer, porque mientras tanto mueren mujeres en la Argentina\". Por su parte, Jenny Durán, integrante de la Campaña por el Derecho al Aborto, señaló: \"Estamos muy conmovidas. Este himno apunta a pensar que hoy tenemos otro Congreso. Las instituciones crecieron con los debates que se dan en la calle\". El patriarcado es un juez, que nos juzga por nacer y nuestro castigo es la violencia que no ves. El patriarcado es un juez, que nos obliga a parir y nuestro castigo es la violencia que ya ves. Es femicidio. Maternidad como destino. Es violación. Es aborto clandestino. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. El violador eras vos. El opresor sos vos. Es el Congreso, a donde votan el aborto clandestino. El Estado opresor es un macho violador, El Congreso opresor es un macho violador. El violador eras vos, el opresor sos vos. Duerme tranquila mi niña madre, sin que te importe quién te violó, que por tu hijo, bebé inocente, vela la Santa Inquisición. El violador sos vos. El tirano sos vos. El opresor sos vos. El opresor sos vos.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-preso-violencia-genero-pidio-vaso-agua-nid2335401","date":"19  de febrero de 2020  • 19:47","title":"Un preso por violencia de género pidió un vaso de agua, le dejaron la celda abierta y escapó caminando","abstract":null,"author":"","key_words":"","body":"Un preso salió caminando de una comisaría de Mendoza. Así de sencillo. No hubo túneles, motines, candados rotos ni planes magistrales. Solo un vaso de agua y un descuido. Según informó el medio local Los Andes, \r\nClaudio López Aveiro había sido denunciado por ejercer violencia de género contra su expareja y estaba con prisión domiciliaria. Sin embargo, rompió la pulsera electrónica y estuvo desaparecido del radar de la policía durante varios días. Finalmente, \r\nlo capturaron en el patio de la casa de la víctima y lo detuvieron en la \r\ncomisaría 14 de General Alvear, lugar del cual se escapó en menos de 24 horas. La insólita fuga se produjo durante la tarde del viernes, cuando uno de los cuatro efectivos policiales que se encontraban de guardia se acercó a la celda donde se encontraba Aveiro. En ese momento, \r\nel detenido le pidió un vaso de agua y el policía accedió. Se alejó unos instantes y cuando regresó, ya no había nadie en el calabozo. En ese breve intervalo, el detenido corrió el pasador y abrió la reja, \r\nque había quedado sin candado y caminó por un pasillo. Llegó al patio y el portón también estaba abierto, de modo que salió a la calle y nadie lo volvió a ver. \"La celda estaba sin candado y como justo había salido un efectivo en moto porque se iba de franco, el portón también estaba abierto\", confirmaron fuentes policiales. La fuga de Aveiro motivó una causa judicial y la apertura de un expediente en la \r\nInspección General de Seguridad para determinar la responsabilidad de los cuatro efectivos que estaban de guardia. Además -y por segunda vez- el personal de investigaciones está tratando de localizar al prófugo y brindando seguridad a la víctima."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/julieta-ortega-se-manifesto-favor-del-aborto-nid2335379","date":"19  de febrero de 2020  • 17:10","title":"Julieta Ortega sobre el proyecto de ley sobre el aborto: \"Te van a decir que en la semana 13 es un ser humano y no lo es\"","abstract":null,"author":"","key_words":"","body":"En el marco del \r\nPañuelazo Federal convocado por la \r\nCampaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito \r\npara exigir la aprobación del proyecto de interrupción voluntaria del embarazo (IVE), la actriz \r\nJulieta Ortega brindó una entrevista en la cual explicó detalladamente su posición sobre el tema. \"Hay un punto dónde nos estancamos todos. Para mí no se puede discutir con una persona que habla de matar personas. Hasta la semana 13 el feto no tiene sistema nervioso desarrollado. Entonces de qué dolor estamos hablando, de qué asesinato\", afirmó la actriz de 47 años al aire de \r\nRadio La Red.  \"Cuando uno habla de lo que entra en esta ley es justicia social. Del otro lado te van a decir que es un ser humano y no lo es.\r\n Si hablamos de terminar con una vida no hay nada más que hablar. En todos los países se hace hasta el tercer mes. Así funciona. En Canadá hasta el mes 8\", agregó.  Luego, la hija de Palito Ortega se manifestó sobre las posibilidades de que el proyecto sea tratado durante este año: \"\r\nCon el cambio de Gobierno hay cierta ilusión para que se sancione. Estamos ante una posibilidad única. Esto no quiere decir que esté convencida de que vaya a salir este año, lo que pasa es que hay un presidente con toda la voluntad de que la ley salga y eso hace toda la diferencia\". \"Es verdad que durante el gobierno de Cristina el tema no estaba instalado. A Macri no le quedó otra, podría no haberlo habilitado pero lo hizo, se lo reconozco pero \r\nno movió ni un dedo para que la ley salga\", agregó. En abril del año pasado, \r\nla actriz contó que años atrás decidió interrumpir un embarazo. Fue durante una entrevistada realizada por \r\nLuis Novaresio en su ciclo de \r\nA24. El periodista le preguntó si tenía una experiencia personal vinculada a ese tema, y ella contestó afirmativamente: \"Yo puedo hablar en primera persona de las dos situaciones: de elegir no seguir adelante con un embarazo, y de desear un embarazo con todo mi corazón\".  El periodista le repreguntó, entonces, cómo fue el proceso en el que interrumpió su embarazo, y ella respondió: \"Yo vivía en un país donde el aborto era legal [en referencia a Estados Unidos]. Yo creo profundamente en esto, creo que hay que dejar que cada una decida cómo quiere vivir su vida, y cuándo quiere convertirse en madre. \r\nEl aborto legal no obliga a nadie a abortar, sí ayuda a las mujeres que deciden abortar a no morirse y a que no las maltraten. Hay que confiar en las mujeres. Creo en el derecho de cada mujer a elegir\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/panuelazo-del-19f-datos-importantes-horarios-actividades-nid2335344","date":"19  de febrero de 2020  • 16:47","title":"Pañuelazo verde del #19F: horarios, calles cortadas y actividades por el aborto legal","abstract":null,"author":"","key_words":"","body":"Convocado por \r\norganizaciones de mujeres, lesbianas, trans y no binaries, de derechos humanos, sociales, políticos y sindicales, hoy a las \r\n17:00 horas, en las principales plazas del país, pero también en ciudades más pequeñas, se llevará a cabo un\r\n \"Pañuelazo Federal\" para \r\nexigir al Congreso la Ley de Interrupción Voluntaria del Embarazo (IVE), y se replicará también con acciones en el exterior. Esta nueva marcha reunirá a miles de manifestantes en el marco del \r\nDía de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al Congreso Nacional, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. Según detallaron a \r\nLA NACION en el Ministerio de Desarrollo Urbano y Transporte porteño, el corte de calles será dinámico en base a cómo los manifestantes se organicen y comiencen a marchar hacia el Congreso de la Nación, salvo \"todo las calles que rodean las inmediaciones al Congreso\" que estarán cortadas.  La jornada incluirá\r\n radio abierta, shows, presentación de libros, talleres y actividades artísticas, entre otros. A continuación los horarios de las actividades. En CABA, frente al Congreso de la Nación: 17 a 18.30 hs: Radio abierta, picadito de fútbol, presentación de libros y audiovisuales y carpas con talleres y actividades de colectivas artísticas. 18.30 hs: Lectura de la declaración de la Campaña. 19 hs: Pañuelazo con LAS TESIS. 19.30 hs: Festival con IGNACIA/ MASQUEUN3 / ERUCA SATIVA / FEMIGANGSTA. 21 hs: Cierre sorpresa.   17:00 La Plata: Plaza Moreno 18:00 Mar del Plata: Monumento a San Martín, Luro y Mitre 19:00 San Fernando del Valle de Catamarca: Plaza 25 de Mayo 18:00 Resistencia, Chaco: Plaza 25 de Mayo 18:00 Comodoro Rivadavia (Chubut): Plaza Kompuchewe 18:00 Capilla del Monte: Plaza San Martín 18:00 Corrientes: Monumento a la Madre, Costaneta y Salta 18:00 Concordia, Entre Ríos: Plaza 25 de Mayo 19:00 Paraná, Plaza de Mayo 19:00 San Salvador de Jujuy, Plaza Belgrano 17:30 Santa Rosa, La Pampa: Cámara de Diputados 19:00 La Rioja: Plaza 25 de Mayo 18:00 Mendoza capital: Plaza Independencia 17:00 Posadas, Misiones: Plaza 9 de julio 17:30 Neuquén capital: Monumento a San Martín 18:00 Bariloche: Plaza de los Pañuelos 18:00 Salta capital: Plaza 9 de julio 17:00 San Juan capital: España y Central 19:00 San Luis: Plaza Pringles 17:30 Río Gallegos: Av. Kirchner y San Martín 17:30 ROSARIO: Paque de la Bandera 18:30 Santiago del Estero: Plaza Libertad 19:00 Ushuaia: Ministerio de Salud, Alem 629 19:00 San Miguel de Tucumán, Paseo Casa Histórica"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-superbebe-nacio-casi-seis-kilos-su-nid2335371","date":"19  de febrero de 2020  • 16:41","title":"Un superbebé nació con casi seis kilos y su sobrepeso le causó varios problemas","abstract":null,"author":"","key_words":"","body":"El 14 de febrero pasado, \r\nel nacimiento de Maicol Balmaceda con 5,650 kilos asombró a todos en el Hospital Rawson, en 9 de Julio,en San Juan. Si bien a sus padres, Melisa Moyano y Federico Balmaceda, los médicos les habían advertido que su futuro hijo iba a nacer con un peso que no era el normal, nadie se imaginó que Maicol llegaría a pesar casi 6 kilos. En un principio todo salió bien, pero después aparecieron algunos problemas, debido a su sobrepeso, que le causaron inconvenientes para respirar. El superbebé se encuentra en terapia intensiva luchando por su vida , según lo informaron distintos medios locales. El diario Tiempo de San Juan contó que su madre había sido dada de alta después del parto, pero Maicol había quedado en terapia intensiva por problemas pulmonares. \"\r\nÉl está estable, pero le cuesta un poco respirar,ya que nació unos días anticipado y con un peso mucho más grande que el resto. Por otra parte los análisis que le hicieron salieron bien, pero se va a quedar unos días más porque está medicado\" sostuvo Mariela Escudero, la abuela paterna del bebé a el Tiempo de San Juan. Desde el Hospital Rawson informaron a ese diario que\r\n Maicol está en terapia intensiva con problemas respiratorios y que aquello le provoca complicaciones cardíacas. Por otro lado, Silvia Guevara, otra de las abuelas, comentó a Telesol Diario que a Maicol \"\r\nle sobresalen los pies de la incubadora\". Además, contó que en los días previos a su nacimiento \"a mi hija le realizaron una cesárea de urgencia ya que, debido al gran peso de Maicol, tenía complicaciones\". Según cuentan los medios locales, Maicol está estable aunque aún continúa en revisión debido a los distintos problemas que le causó su tamaño."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-polemico-caso-de-la-madre-que-se-reunio-con-su-hija-muerta-de-7-anos-a-trav-nid2335287","date":"19  de febrero de 2020  • 15:10","title":"El polémico caso de la madre que se \"reunió\" con su hija muerta de 7 años a través de la realidad virtual","abstract":"Un documental en el que una madre surcoreana se \"reúne\" con su niña de siete años muerta a través de la realidad virtual ha sido visionado por millones de personas. ¿Puede este tipo de simulación ayudarnos a lidiar con el dolor de una pérdida?","author":"","key_words":"","body":"Jang Ji-sung quería despedirse por última vez de su hija fallecida. Para muchos, el dolor es una parte devastadora pero inevitable de nuestras vidas. Sobre todo si se trata de la muerte de un hijo. Sin embargo, una madre en Corea del Sur ha usado la realidad virtual para lidiar con la pérdida de su pequeña de 7 años. La tercera hija de Jang Ji-sung, Na-yeon murió hace cuatro años a causa de una enfermedad sanguínea incurable. Un equipo de producción de televisión pasó ocho meses recreando una imagen tridimensional de Na-yeon. Para ello, utilizaron la tecnología de captura de movimiento para grabar los movimientos de un niño actor, que luego fueron utilizados para recrear los de Na-yeon y reproducir su voz. También diseñaron un parque virtual donde madre e hija se encontraron, basándose en uno que habían visitado en vida real.  El documental se llama \r\nMeeting you (\r\nEncontrándote). Se emitió en MBC, una importante cadena de televisión, y tuvo millones de espectadores en Corea del Sur. La escena más emocionante sucedió cuando madre e hija se \"reencontraron\". La recreación virtual de Na-yeon corrió hacia su madre diciendo: \"Mamá, ¿dónde has estado? ¿Pensaste en mí?\" Entre sollozos, la madre trató de abrazar la imagen virtual de su hija mientras que el equipo productor observaba emocionado. Otros miembros de la familia presentes estaban visiblemente afectados. El documental ha desatado un debate sobre las implicaciones morales y psicológicas de \"reencontrarse\" con seres queridos fallecidos.  Mientras que algunos creen que puede proveer alivio, otros piensan que impide que las personas sigan adelante con sus vidas. Algunos han acusado a la cadena MBC de aprovecharse del dolor de la madre. Un video de 10 minutos fue publicado en YouTube y ha sido visto más de 13 de millones de veces con alrededor de 19.000 comentarios. Algunos usuarios expresaron su preocupación sobre si la experiencia traería más desesperanza y tristeza para Ji-sung, mientras que otros se preguntaban si el experimento era un \"paraíso o un infierno\". La productora pasó ocho meses desarrollando el holograma de la niña fallecida y el escenario donde se reunió con su madre. Pero Jang Ji-sung afirma que le ha ayudado. Después de la muerte de su hija, se tatuó el nombre de Na-yeon y puso fotos de ella por toda la casa. Usaba un collar que contenía dentro las cenizas de su hija. En sus sueños, la madre dice que Na-yeon lucía triste, pero en la reunión virtual estaba sonriendo. Algunos psicólogos consultados por BBC Corea dijeron que la experiencia podría ayudar a Ji-sung a lidiar con el trauma de perder prematuramente a su hija. \"Es muy útil para las personas que han sufrido una pérdida inesperada para tener una despedida en condiciones tras un dolor profundo\", dijo Seon-Gyu Koh, del Instituto Universitario de Salud Mental de Corea del Sur. Dong-Gwi Lee, de la Universidad de Yonsei, le dijo a la BBC que tanto la realidad virtual como aumentada ya se han usado en el tratamiento de trastornos de ansiedad, fobias, demencia y depresión. Un proyecto de realidad virtual en Reino Unido recrea la coronación de la reina Isabel II en 1953 para despertar recuerdos de pacientes ancianos con demencia. Como parece que viajan en el tiempo, pueden recordar recuerdos enterrados en sus mentes. Sin embargo, el profesor Lee opina que los experimentos que incluyen realidad virtual y dolor necesitan acompañarse de terapia para prevenir efectos adversos como un mayor sentimiento de pérdida. Algunos psicólogos opinan que la experiencia puede ayudar a Ji-sung a lidiar con el trauma de haber perdido a su hija. El director del programa, Hyun-Seok Lee dijo a BBC Corea que el equipo abordó la idea de forma cuidadosa, desde el escenario hasta la complexión de la niña, y que todo estuvo basado en los recuerdos de Ji-sung sobre Na-yeon. Hacia el final del film, la niña ofrece un ramo de flores a su madre, luego se acuesta en la cama diciendo que está cansada. Después le dice a su madre que le amará por siempre. Las dos se despiden y Na-yeon se queda dormida. Entonces se transforma en una mariposa blanca y se va volando con delicadeza. Reporte adicional de Hyojung Kim de BBC Corea"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/presos-donaron-mochilas-ser-entregadas-ninos-necesiten-nid2335330","date":"19  de febrero de 2020  • 15:02","title":"Presos donaron mochilas para ser entregadas a niños que las necesiten","abstract":null,"author":"","key_words":"","body":"Internos de una cárcel de la ciudad de Magdalena \r\ndonaron 30 mochilas al emprendimiento solidario \"Proyecto Mochilas La Plata\" que junta bolsos con útiles escolares para entregar a niños y niñas de sectores vulnerables que los necesiten para el inicio de su próximo ciclo lectivo, informó el Servicio Penitenciario bonaerense. Según consignó la agencia Télam, se trata de presos que participan del Taller de Costura del penal número 28 de Magdalena y que estuvieron trabajando desde comienzos de año ante representantes de la entidad solidaria \"Proyecto Mochilas La Plata\", que funciona en la localidad platense de Tolosa.  \"\r\nEsta primera donación es solo un adelanto, ya que a fines de febrero o comienzos de marzo se entregarán otras 70 que completarán un total de 100\", explicó Carolina Odelo, la coordinadora de las actividades laborales en el penal de Magdalena. Con el apoyo del Ministerio de Justicia y Derechos Humanos de la provincia de Buenos Aires, a cargo de Julio Alak, estas mochilas \r\nfueron confeccionadas por 15 internos que aprendieron el oficio textil en vistas de una futura reinserción en el mercado laboral una vez que recuperen la libertad. Si bien Proyecto Mochila aportó las telas para la confección de las mismas los internos además de donar su tiempo de trabajo aportaron hilos y algunos retazos de tela. Además, para las 70 mochilas restantes se usarán cueros donados por una curtiembre de Magdalena que siempre aporta material al taller de calzado. Proyecto Mochila es un trabajo colectivo y solidario, participativo que busca recibir donaciones y organizarlas para que cada niño que necesite una mochila para empezar el ciclo escolar la tenga, con todos los materiales necesarios según la edad. La idea original era entregar todas las mochilas que se harán en el taller de la Unidad 28 juntas, pero desde Proyecto Mochila pidieron adelantar todo lo que se pueda para empezar a llenarlas con los materiales escolares y organizar la llegada a los niños. Marcelo, uno de los internos que participó de la confección de mochilas, dijo que \"a nosotros nos hace muy bien saber que estamos ayudando a los chicos para que puedan ir a la escuela. Muchos de nosotros no teníamos esta posibilidad de tener los útiles escolares que necesitábamos, y también nos hace bien trabajar y seguir aprendiendo el oficio. Ya sabemos hacer y reparar calzado y ahora también mochilas\". Información Agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/salta-murio-otra-nina-wichi-desnutricion-son-nid2336381","date":"22  de febrero de 2020  • 11:11","title":"Salta: murió otra niña wichi por desnutrición y ya son nueve las víctimas fatales","abstract":null,"author":"","key_words":"","body":"La desnutrición en el norte de Salta se volvió a cobrar una nueva víctima fatal. El caso reciente fue el de una niña wichi de 23 meses y, en lo que va del año, es la novena muerte que se registra en la zona de \r\nniños de la comunidad indígena en el marco de una emergencia sociosanitaria declarada en la región. La menor, que vivía en el paraje conocido como \r\nSanta María, falleció en el hospital de la localidad de\r\n Santa Victoria Este, donde fue internada por las autoridades de la provincia luego de haber sido detectada como un caso de riesgo durante un mapeo que se realizó sobre el territorio. Según informaron medios provinciales, el responsable del hospital de Santa Victoria Este confirmó que \r\nla nena pesaba 7.780 kilos y presentaba un cuadro de desnutrición.  De esta manera, \r\nascienden a nueve los niños que murieron desnutridos y deshidratados en lo que va del año en el norte salteño, por lo que fue declarada la emergencia sociosanitaria en los departamentos de Rivadavia, San Martín y Orán. Hoy, el ministro de Desarrollo Social de La Nación,         \r\n        \r\nDaniel Arroyo\r\n        \r\n , quien hace unos días atrás visitó la zona en donde se reunió con los caciques de las comunidades aborígenes, lamentó el fallecimiento. \"Tenemos una situación muy crítica en el norte de Salta. Ayer falleció una nena que estaba internada cuando se estaba estabilizando la situación con la entrega del agua\", dijo en diálogo con \r\nRadio 10. Al trabajo conjunto que realizan el Estado Nacional y el Provincial para paliar la situación, se sumó la Cruz Roja Argentina quien \r\nbrindara ayuda humanitaria para instalar de manera urgente una planta potabilizadora proveniente de España, que brindará más de 2.000.000 de litros agua segura en dos meses, alcanzando a la totalidad de las personas afectadas.."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/camino-costa-atlantica-tres-heridos-choque-multiple-nid2336385","date":"22  de febrero de 2020  • 10:39","title":"Camino a la Costa Atlántica: un muerto y tres heridos en un choque múltiple en la Ruta 11","abstract":null,"author":"","key_words":"","body":"Una persona murió y al menos \r\nresultaron heridas esta mañana en un \r\nchoque múltiple en la ruta provincial interbalnearia 11, a la altura de la localidad bonaerense de \r\nSan Clemente del Tuyú, lo que genera importantes demoras de tránsito en el inicio del \r\nferiado largo de Carnaval, informaron fuentes viales. El hecho ocurrió cerca de las 8.35 en el kilómetro 305 mano a la costa atlántica donde por causas que se desconocen chocaron tres vehículos, dos de ellos en forma frontal. Como resultado del impacto, una persona falleció y al menos tres resultaron heridas y fueron trasladadas por el servicio de emergencia de SAME provincia.  Desde entonces la calzada quedó totalmente cortada y se procedió a desviar a todos los conductores por el sector de banquina. Las demoras alcanzan los 5 kilómetros de fila de vehículos y en el lugar trabajan bomberos locales, policía vial y seguridad vial de la ruta.   Un \r\nintenso tránsito se registraba en las rutas 2 y 11 rumbo a distintos puntos de la costa atlántica con motivo del fin de semana largo de carnaval, donde se contabilizó el paso de\r\n 4000 autos por hora en las distintas estaciones de peajes. De acuerdo a los datos suministrados por Aubasa (Autopistas de Buenos Aires) entre las 7 y las 9 de hoy pasaron 2.400 vehículos por el peaje de Samborombón, 1600 por La Huella y 550 por Maipú. Además se informó que el tránsito es muy lento y la velocidad promedio es de 20 kilómetros por hora en sentido hacia Mar del Plata y hacia otros puntos del municipio urbano de la Costa. Desde la salida del peaje de Hudson en la Autopista Buenos Aires-La Plata comienzan las aglomeraciones y las demoras hacia la salida de la autovía 2. En la ruta 2 las mayores complicaciones se registran a partir del kilómetro 28 hacia Mar del Plata, dónde la circulación es muy lenta y las autoridades recomiendan conducir con precaución para evitar accidentes y demoras mayores. Con información de la agencia Télam"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tarjeta-alimentar-se-estan-entregando-30-mil-nid2336376","date":"22  de febrero de 2020  • 08:37","title":"Tarjeta Alimentar: \"Se están entregando 30 mil por día\", dijo Daniel Arroyo","abstract":null,"author":"","key_words":"","body":"El ministro de Desarrollo Social de la Nación,         \r\n        \r\nDaniel Arroyo\r\n        \r\n , informó que desde que se lanzó el programa \r\nTarjeta Alimentar-hace dos meses- que forma parte del \r\nPlan Argentina Contra el Hambre, \r\nel Estado ya cubrió el 70% de las 1.4 millones de tarjetas que estipulan entregar con el plan. De esta manera, el funcionario aclaró que son 30 mil las tarjetas que se otorgan por día a los beneficiarios del programa. A modo de balance, Arroyo enumeró las estadísticas sobre el consumo que se hace con la tarjeta. \r\n\"El 60% de las compras de la Tarjeta Alimentar están destinadas a leches, carnes, frutas y verduras. Y si se agregan las harinas sin azúcar, el consumo de los productos recomendados es del 69%\", informó el Ministro en diálogo con \r\nRadio 10. En tanto, el funcionario indicó que la tarjeta ya fue otorgada en el \"\r\nconurbano bonaerense, Santa Fe, Entre Ríos, Tucumán, Chaco, Santa Cruz\" y en las próximas semanas se va a implementar en Jujuy y Mendoza . \"Se va cubriendo todo el país. A fines de febrero cubriremos el 70% y en marzo llegaremos a la entrega de 1.4 millones de tarjetas\", explicó Arroyo. Sobre la polémica que generó \r\nla entrega de tarjeteros con el nombre del intendente de Pilar, Federico Achaval, a los beneficiarios del plan de ese distrito, Arroyó precisó: \"\r\nLa tarjeta la entrega el banco, no los intendentes. No hay nadie que entregue tarjetas en mano\". Por último, el ministro señaló que, desde el lanzamiento del programa, se detectaron ocho comercios que cobraron comisiones a las personas que pagaron con la tarjeta e invitó a los beneficiarios a hacer la denuncia correspondiente. \"Cuando se comprueba que un comerciante cobró una comisión, se clausura el negocio\", dijo Arroyo. A su vez celebró que \"hay muchos comercios que hacen descuentos a quienes tienen la tarjeta\". "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/tragedia-once-ocho-anos-tristeza-nid2335253","date":"22  de febrero de 2020  • 02:00","title":"Tragedia de Once: cómo fueron los juicios a ocho años del terrible accidente ferroviario","abstract":null,"author":"","key_words":"","body":"Un \r\n19 de febrero\r\n de 2012 a las 8:33 de la mañana, el tren 3772 de la \r\nlínea Sarmiento que estaba llegando a la estación de Once, \r\nno detuvo su marcha y colisionó con los paragolpes de contención. Producto de este accidente murieron \r\n51 personas y 789 resultaron heridas. Por su magnitud, se convirtió en la tercera tragedia ferroviaria más grave en la historia del país. Posteriormente, se realizaron dos juicios conocidos como\r\n Once I y Once II. Como resultado \r\nlos culpables terminaron presos con condena firme: el motorman del tren \r\nMarcos Córdoba, el empresario de TBA \r\nSergio Cirigliano y los ex ministros de Transporte de la Nación \r\nJuan Pablo Schiavi y Ricardo Jaime. El exministro \r\nDe Vido, fue condenado a cinco años y ocho meses de prisión por defraudación contra la administración pública. En la última marcha, \r\nMaría Lujan Rey y Pablo Menghini -padres de Lucas Menghini Rey, víctima que fue encontrada a los tres días del accidente- afirmaron: \"No pedimos que se viole el Código Civil ni la Constitución pero la política no puede mirar para otro lado. Que el congreso deje de amparar a los ladrones\".  El fiscal federal \r\nFederico Delgado realizó la investigación, bajo la supervisión del juez de instrucción federal \r\nClaudio Bonadio. \r\nEl procurador acusó con dureza al magistrado de querer \"apropiarse de la causa\". Durante la instrucción se investigó el estado general del tren como los frenos con el objetivo de establecer si el maquinista, Marcos Córdoba, evitó frenar o si el mecanismo de detención estaba averiado o no estaba mantenido. Participaron seis peritos, tres oficiales: Raúl Díaz, Néstor Luzuriaga y Juan Brito; y tres de parte: Horacio Faggiani, Alejandro Leonetti y Julio Pastine. Todos los peritos concluyeron que los frenos funcionaban correctamente, salvo el ingeniero Brito, que sostuvo que el conductor se quedó sin poder de freno. El juez \r\nBonadío desestimó las conclusiones de la mayoría (Díaz, Luzuriaga, Faggiani, Leonetti y Pastine) y avaló las conclusiones del perito Brito para \r\nsobreseer al maquinista Córdoba, y poco después también procesaría a todos los peritos menos Brito, enviándolos a juicio acusados de ponerse \"de acuerdo con el propósito de responsabilizar penalmente por los hechos al conductor del tren\". Luego, ambas decisiones fueron anuladas, el maquinista Córdoba fue procesado y llevado a juicio mientras que los peritos serían absueltos en el juicio oral. En febrero de 2013 el juez Bonadío elevó la causa a juicio, con 28 procesados, entre ellos el maquinista Marcos Córdoba y los exsecretarios de Transporte Ricardo Jaime y Juan Pablo Schiavi. El 18 de marzo de 2014 comenzó el juicio conocido como Once I y llevado a cabo por el Tribunal Oral en lo Criminal Federal Nº 2 (TOCF2), que estaba integrado por los jueces Jorge Luciano Gorini, Jorge Alberto Tassara y Rodrigo Giménez Uriburu. En el procedimiento, que se extendió por casi dos años, se juzgaron dos hechos: el siniestro con la consecuencia de muerte y lesiones y, por el otro lado, la posible la administración fraudulenta de la empresa ferroviaria TBA y la gestión de estatal. En el juicio fueron juzgadas dos cuestiones: por un lado el siniestro de Once, con su secuela de muertes y lesiones, y por otro lado si hubo administración fraudulenta de la empresa ferroviaria y la gestión ministerial. Hubo\r\n dos hechos relevantes durante el desarrollo de Once I: la decisión del tribunal de rechazar las conclusiones de cuatro de los seis peritos (los ingenieros Horacio Faggiani, Julio César Pastine, Alejandro Héctor Leonetti y Raúl Díaz) y pedir que estos fueran procesados por falso testimonio, diligencia que realizó Bonadío. El ingeniero Leonetti fue arrestado por solicitud del Tribunal. Tras casi 24 meses, los cuatro peritos fueron absueltos. La sentencia de primera instancia fue dictada el 29 de diciembre de 2015 y los fundamentos se dieron a conocer el 30 de marzo del año siguiente. El TOCF2 condenó a 21 personas -18 de ellos fueron empresarios, la mayoría de la empresa TBA, concesionaria de la línea férrea- y absolvió a siete.  Entre otras penas, el tribunal condenó a \r\nnueve años de prisión para el empresario Claudio Cirigliano, dueño de TBA, \r\nocho años de prisión para el exsecretario Juan Pablo Schiavi y la pena única de seis años de prisión para el también exsecretario Ricardo Jaime. Con respecto al \r\nmaquinista Córdoba, los jueces consideraron que el accidente ocurrió porque frenó tarde, \r\ncondujo a mayor velocidad que la permitida, y desconectó el sistema preventivo de \"hombre muerto\". Sin embargo, el tribunal sostuvo que Córdoba no tuvo la intención de causar el accidente, en contra de lo señalado por la defensa. Por otro lado, los magistrados afirmaron que los empresarios y los funcionarios del Estado, tuvieron mayor responsabilidad debido a la administración fraudulenta de los recursos y, en algunos casos, también por agravar los riesgos que influyeron en la tragedia. La \r\nsentencia de segunda instancia del juicio fue dictada el 8 de mayo de 2018 por la Sala Tercera de la Cámara Federal de Casación Penal, integrada por los jueces Juan Carlos Gemignani, Eduardo Rafael Riggi y Carlos Alberto Mahiques. Con esta sentencia \r\nse confirmó el fallo de primera instancia en lo sustancial, pero se redujeron las penas de todos los condenados y se absolvió a Daniel Lodola, gerenta de la Línea Sarmiento, que fue condenado en la instancia anterior. No obstante, todos los condenados presentaron recursos de amparo ante la Corte Suprema. El juicio Once II comenzó el 27 de septiembre de 2017 ante el Tribunal Oral en lo Criminal Federal Nº 4 (TOCF4), conformado por los jueves Pablo Bertuzzi, Guillermo Costabel y Gabriela López Iñíguez. En este litigio\r\n fueron acusados Julio de Vido, quien fue ministro de Planificación, a cargo de la secretaría de Transporte, cuando sucedió tragedia de Once, y \r\nGustavo Simeonoff, quien era el responsable de la Unidad de Renegociación y Análisis de Contratos de Servicios Públicos (UNIREN). \r\nAmbos fueron enjuiciados por dos eventuales delitos: el accidente de tren y la administración fraudulenta de los recursos públicos. Como al momento del juicio De Vido era diputado nacional, debió ser desaforado por la Cámara de Diputados excluyéndolo de la Ley de Fueros Nº 25.320. El 10 de octubre de 2018 el TOCF4 emitió su fallo en el cual \r\nJulio De Vido fue absuelto del estrago ferroviario de 2012, pero fue \r\ncondenado por el delito de administración fraudulenta a cinco años y ocho meses de prisión. Además, el exministro fue inhabilitado a ejercer cargos públicos de por vida, y \r\nGustavo Simeonoff fue absuelto de todos los cargos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/usuarios-redes-sociales-mundo-nid2336357","date":"22  de febrero de 2020","title":"Usuarios de redes sociales en el mundo","abstract":"Cuántas personas eligen algunas de las redes disponibles","author":"Florencia Abd","key_words":"","body":""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/hospital-gutierrez-amputacion-operacion-chico-nid2336278","date":"21  de febrero de 2020  • 22:08","title":"La desafiante operación que afrontó un grupo de médicos en el hospital Gutiérrez: un niño llegó con un tercio de su brazo amputado","abstract":null,"author":"María Nöllmann","key_words":"","body":"Era sábado a la noche, y Pablo Zancolli, cirujano de mano y miembro superior de la Fundación Favaloro, estaba por comer en su casa junto a su pareja. Pero sus planes cambiaron de manera abrupta cuando miró la pantalla de su celular. Tenía una llamada perdida de Diego Piazza, un colega de la misma especialidad que trabaja en el Sanatorio de La Trinidad de Palermo. A su vez, este profesional había recibido un llamado de Ernesto Varone, del Hospital de Niños Ricardo Gutiérrez, que, por su parte, tenía un mensaje de un colega que estaba de guardia. El motivo de esta cadena telefónica era solo uno y urgente: \r\nRamiro, un niño de San Miguel de seis años, había llegado al Gutiérrez con un tercio de su brazo amputado. Esa tarde había tenido un accidente con un secarropas en su casa y, después de tres derivaciones, llegó a la Capital. Al verlo entrar, los médicos de guardia del hospital comenzaron a llamar a sus colegas que tenían franco, tanto a los del institución como a los externos. El chico necesitaba un reimplante, una operación de alta complejidad que solo puede ser realizada por quienes hacen microcirugías, pero no había ninguno presente esa noche. A esto se sumó la urgencia: según los especialistas, cuanto más tiempo pasa, la posibilidad de que la persona amputada muera aumenta significativamente. Enseguida, Zancolli tomó su instrumental, pasó a buscar a Piazza y manejó hasta el Gutiérrez. Cuando llegaron, el niño ya estaba en el quirófano, junto con Varone; Marcelo Frosh, cirujano vascular del Hospital Durand, y los cirujanos de guardia. El hecho ocurrió el 8 pasado, pero se conoció recién hoy, después de que la cuenta oficial de la \r\nAsociación de Profesionales del Hospital Gutiérrez subió un hilo de publicaciones a Twitter para relatar la proeza. Según Varone, que es el jefe de del Equipo de Miembro Superior y Mano del hospital, la operación fue un éxito. \"El chico está fantástico. Ahora estamos esperando que los nervios se regeneren y se suelden los huesos. Por suerte no se infectó\", contó a \r\nLA NACIÓN.  Sin embargo, el médico resalta que el éxito de la intervención se debió, en parte, al azar. \"De casualidad, llamé a Zancolli y a Piazza, quienes a veces operan conmigo en el Gutiérrez, y estaban disponibles. Si no llegaban a estarlo, íbamos a intentar la operación de todas formas, pero el riesgo era mucho mayor\", dice. Según cuenta Varone, la participación de estos dos médicos, que son especialistas en reimplantes, fue indispensable: \"Ellos son los que están más entrenados para este tipo de cirugías y, por lo tanto, lo hacen más rápido. El tiempo era fundamental. La amputación era riesgosa: se le habían cortado las arterias\", explica. Una intervención similar ocurrió en 2018, cuando Thiago Mancuso, de cinco años, casi pierde una mano en una escalera mecánica en Constitución. Ese caso también ocurrió durante un fin de semana, y, por lo que Zancolli, Piazza y Varone renunciaron a su franco para estar en la operación. Según el primero, si algo similar ocurriera un día de semana, mientras cada uno está atendiendo a sus propios pacientes, la situación se complicaría. \"Por lo general, en un macro reimplante, el primer riesgo es que se desangre el paciente. Una vez que esto ya está estabilizado, hay que intentar que el tiempo de isquemia, es decir el período en que la extremidad está separada del cuerpo, sea el menor posible\", dice Varone. Según explica, cuanto más tiempo pasa, mayor es el riesgo de que el miembro amputado produzca toxinas que terminen siendo un riesgo serio para la vida del paciente. \"Es una operación larga y, a la vez, no pueden pasar más de seis horas desde que ocurrió el accidente\", indica. \"El reimplante se hizo porque había gente dispuesta a ayudar, a pesar de que no le paguen\", opina Varone. Sin embargo, según él, siempre se ve este tipo de colaboración desinteresada entre médicos. \"Es parte de nuestra vocación. Cuando ocurrió el atentado de la AMIA, nos quedamos todos de guardia por las dudas. En Cromañón fue igual\", cuenta. A partir del caso de Thiago Mancuso, el equipo de Mano y Miembro Superior del Gutiérrez le propuso a las autoridades de Salud de la Ciudad de Buenos Aires la creación de un equipo de reimplante público, un grupo organizado compuesto por especialistas en microcirugías al que se deriven ese tipo de casos. Según Zancolli, esto permitiría que siempre haya un grupo disponible para intervenir cuando ocurra una emergencia de este estilo. \"Esta vez cancelamos toda la guardia. Por suerte no ocurrió nada serio: llegaron solo tres personas con fracturas y se las retrasó para el día siguiente. Pero si hubiera habido otro caso serio, habríamos estado en problemas\", concluye Varone. Voceros del Ministerio de Salud de la Ciudad destacaron la capacidad de estos profesionales y del hospital y afirmaron que el diálogo para armar una estructura orgánica de este estilo dentro del Gutiérrez está abierto."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/bariloche-satelite-argentino-saocom-1b-parte-eeuu-nid2336206","date":"21  de febrero de 2020  • 19:24","title":"Bariloche: el satélite argentino SAOCOM 1B parte hacia EE.UU. para su lanzamiento","abstract":null,"author":"","key_words":"","body":"El satélite de observación \r\nSAOCOM 1B fue embarcado esta tarde en el avión \r\nAn-124, que lo trasladará desde el aeropuerto de \r\nBariloche hacia el centro espacial de \r\nCabo Cañaveral, en los \r\nEE.UU., desde donde un cohete \r\nFalcon 9 lo pondrá en órbita a finales de marzo. Los \r\ntrabajadores de Invap, la empresa rionegrina que fue contratista principal del proyecto, acompañaron el traslado hacia el aeropuerto local, donde la despedida del satélite estuvo encabezada por la gobernadora \r\nArabela Carreras, el jefe de Gabinete, \r\nSantiago Cafiero, el ministro de Ciencia, \r\nRoberto Salvarezza, el ministro de Interior, \r\nEduardo \"Wado\" de Pedro y el embajador italiano en Argentina, \r\nGiuseppe Manzo.  Una vez que el satélite estuvo a bordo del avión, el gerente general de Invap, \r\nVicente Campenni, hizo entrega formal del SAOCOM 1B al director ejecutivo de la \r\nComisión Nacional de Actividades Espaciales (Conae), \r\nRaúl Kulichevsky. \"Esta es la demostración de que los argentinos sabemos ponernos de pie y llevar adelante políticas de estado más allá de las coyunturas\", dijo Cafiero durante el evento, según indicó la agencia Télam. Además, destacó el trabajo de la jefa de proyecto en la Conae, Josefina Peres, y la investigadora principal de la misión, Laura Frulla: \"Acá tenemos el ejemplo de dos mujeres científicas que se pusieron al hombro este proyecto y lo sacaron adelante. Ejemplos como este son la demostración de que entre todos vamos a poner a la Argentina de pie\".  \"Estos satélites van a brindar capacidades para el desarrollo agropecuario y para mitigar el cambio climático entre otros insumos importantes para construir políticas públicas más eficaces\", completó. Por su parte, Salvarezza afirmó: \"Es un enorme orgullo como argentino y como científico estar acá, emociona participar del embarque de un satélite que forma parte de nuestro plan espacial nacional; es una demostración bien clara de lo que los argentinos podemos hacer\". \"Argentina se ha destacado en muchas materias científicas, pero también en tecnología, en materia nuclear y en materia espacial. Hoy asistimos aquí en \r\nRío Negro a la salida del SAOCOM 1B construido por Invap, pero también por 80 empresas y 900 trabajadores que constituyen este ecosistema que permite que Argentina disponga de altísima tecnología\", agregó.  Los satélites \r\nSAOCOM 1A y 1B conforman la misión SAOCOM y fueron desarrollados y fabricados en el país por la \r\nConae, que depende del Ministerio de Ciencia, Tecnología e Innovación. Ambos satélites fueron especialmente diseñados para detectar la humedad del suelo y obtener información de la superficie terrestre en cualquier condición meteorológica u hora del día. Esto es posible porque las microondas del radar son capaces de atravesar las nubes y \"ver\" aunque esté nublado, tanto de día como de noche. Así es por dentro el Invap, la \"fábrica\" argentina de satélites y reactores nucleares Estas características hacen que los SAOCOM sean especialmente útiles para prevenir, monitorear, mitigar y evaluar \r\ncatástrofes naturales o antrópicas. Además, lleva al espacio una compleja tecnología de observación de la Tierra, que representa una mejora en las capacidades de observación respecto de los sensores ópticos usuales.  Se trata de un instrumento activo que consiste en un \r\nRadar de Apertura Sintética (SAR, por sus siglas en inglés), que trabaja en la porción de las microondas en banda L del espectro electromagnético. El traslado se inició con la salida desde las instalaciones de INVAP/CEATSA, en San Carlos de Bariloche, en un convoy de camiones que transportó unas 42 toneladas de equipamientos hacia el aeropuerto. Allí se cargaron en el avión \r\nAntonov AN 124, el cual despegará de suelo argentino el sábado 22 a la madrugada, con destino a las instalaciones de la empresa \r\nSpaceX en Cabo Cañaveral, para los preparativos del lanzamiento que estima será puesto en órbita en la ventana del 30 de marzo a los primeros días de abril."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/carnaval-gualeguaychu-2020-cuanto-salen-entradas-del-nid2336167","date":"21  de febrero de 2020  • 17:59","title":"Carnaval de Gualeguaychú 2020: cuánto salen las entradas del gran fin de semana","abstract":null,"author":"","key_words":"","body":"El Carnaval de Gualeguaychú, o \"Carnaval del País\", se celebra todos los años, en febrero, en la ciudad entrerriana de Gualeguaychú. El festival reúne a público de todo el país que se toma los cuatro días del fin de semana largo para disfrutar de una fiesta única. Este año, según el calendario de feriados de este año, \r\nel lunes 24 y el martes 25 son feriados por el carnaval. Cuatro días a puro festejo con comparsas y shows en vivo para vivir una fiesta nacional. La oferta en las pasarelas en esta edición comenzaran con la comparsa \"\r\nArá Yeví\", que fue la ganadora en el edición del año pasado. Además estarán los coloridos desfiles de las comparsas \"\r\nO'Bahia\" y \"\r\nPapelitos\". Por la pasarela pasaron 12 carrozas con más de 1000 intrigantes y según la página oficial del evento se verán en escena 70.000 plumas. El precio para poder presenciar el carnaval es \r\nde 640 pesos por día, según indica el sitio oficial. Las entradas se pueden comprar en la \r\npágina oficia l del Carnaval de Gualeguaychú, o bien en los puntos de venta habilitados. Hay dos en Buenos Aires: en Capital Federal se pueden conseguir en Av. Roque Saenz Peña 1146; en Adrogué (provincia de Buenos Aires) se pueden conseguir en Canale 921."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-carta-papa-del-rugbier-juan-pedro-nid2336148","date":"21  de febrero de 2020  • 17:25","title":"Crimen de Fernando Báez Sosa: \"El manejo de los medios nos destruyó\", aseguró el padre de uno de los acusados","abstract":null,"author":"","key_words":"","body":"Raúl Guarino padre de uno de los jóvenes acusados por la muerte de Fernando Báez Sosa en Villa Gesell, escribió una carta en la que expuso su punto de vista sobre el caso. \"Todo esto que nos pasó y \r\nel manejo de los medios, que nos destruyó, sin que nuestro hijo haya hecho algo. Debo preservar a mi familia. Somos gente de bien\", sostuvo en la carta el padre del rugbier. Junto con Alejo Milanesi y Juan Guarino son los únicos dos acusados que están en libertad, lo que fue dispuesto por la fiscal a cargo del caso, Verónica Zambrano. No están imputados como coautores del delito, pero continúan apuntados como \"partícipes necesarios\" por falta de pruebas. En tanto, el padre de Guarino sigue afirmando que su hijo es \"transparente\" y que esa siempre fue la conducta de toda su familia en la vida, y desde que se desató este hecho violento.  En esa misma línea, Raúl Guarino agregó: \"Imagínese el terror de tener a nuestro hijo detenido sin que haya hecho algo. Pensando que lo podían ensuciar con algo. Por suerte no ocurrió. Todos estos días, entre la injusticia y la angustia, me preguntaba qué hacer, y encima sabiendo que \r\nyo por lo menos tengo a mi hijo, pero el papá de Fernando, no\". \"Tengo que confiar en la justicia. Por suerte, en nuestro caso, la estamos teniendo. A la justicia social no la podemos manejar\", cerró Guarino."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/iguazu-murio-turista-cayo-salto-25-metros-nid2335786","date":"21  de febrero de 2020  • 15:18","title":"Iguazú: murió un turista que cayó de un salto de 25 metros","abstract":null,"author":"Martín Boerr","key_words":"","body":"POSADAS.- \r\nUn turista de 30 años, que el domingo pasado \r\nse había caído de un salto de 25 metros cercano al \r\nHito Tres Fronteras, \r\nmurió el pasado miércoles a la tarde en el \r\nhospital de Puerto Iguazú. Se trata de \r\nYago Pablo Bilarmino, un profesor de educación física de Parque Patricios, quien aparentemente resbaló y cayó al suelo rocoso, lo que le provocó múltiples fracturas en la cadera y la columna, cuando visitaba el Salto Mariposa. \r\nEn ese mismo lugar, hace apenas tres meses, hubo otro accidente similar, también con consecuencias fatales. El muchacho había viajado a Iguazú como mochilero, agonizó tres días, en compañía de su padre y hermano, quienes viajaron el lunes para acompañar su evolución en el hospital Dra. Marta Schwartz, apenas fueron informados por las autoridades.  El salto tiene una cascada de agua que cae sobre las rocas y termina en el río Paraná, a pocos metros donde este se cruza con el río Iguazú y se destaca por tener muy pocas medidas de seguridad. A metros de allí está el Hito Tres Fronteras, donde se unen tres países: la Argentina, Brasil y Paraguay.  A fines de noviembre pasado falleció en el Salto Mariposa, en circunstancias bastante similares, el turista cordobés Facundo Lara, de 23 años. El lugar cuenta con poca cartelería de advertencia y prácticamente no tiene barandas de seguridad, por lo cual los turistas intrépidos o que no son prudentes y se acercan demasiado al salto de agua están expuestos a estos peligros, dicen los lugareños. Apenas se conoció la noticia del fallecimiento de Bilarmino, el Concejo Deliberante de Puerto Iguazú tomó cartas en el asunto. Ayer se presentó un proyecto. La ciudad busca que la provincia, dueña de las tierras donde está el Salto Mariposa, le ceda los terrenos y aporte recursos para construir pasarelas y barandas adecuadas. El Salto Mariposa no es un lugar que forme parte de la oferta turística principal de la ciudad de Iguazú, como sí lo es el Hito Tres Fronteras. Sin embargo, como tantos sitios en esta ciudad donde la naturaleza, el monte o las cascadas desbordan por todos lados, la gente lo había adoptado como un paseo. \"Se accede por él a través de un camino que empieza cerca del Hito Tres Fronteras, los locales lo usan para ir a pescar al Paraná, pero los turistas que lo visitan a veces no son tan conscientes del peligro\", dijo a \r\nLA NACION Domingo Martínez, vicepresidente del Concejo Deliberante y autor del proyecto de ley."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/mendoza-brutal-enfrentamiento-vigiladores-privados-control-del-nid2336091","date":"21  de febrero de 2020  • 13:42","title":"Mendoza. Brutal enfrentamiento entre vigiladores privados por el control del gremio","abstract":null,"author":"Pablo Mannino","key_words":"","body":"MENDOZA.- Una feroz pelea entre vigiladores privados de Mendoza y de Córdoba terminó con heridos y detenidos en el centro de la provincia cuyana. Se trata de una puja interna en el sector. El gremio local está intervenido hace cuatro años y los representantes de Córdoba intentan avanzar para tomar el control, lo que motivó la sangrienta trifulca, según pudo saber \r\nLA NACION. Todo comenzó en la mañana de este viernes cuando el delegado mendocino de la Unión Personal de Seguridad de la República Argentina (Upsra), Ariel Edgechman, tomaba el desayuno con su hijo en un café céntrico, en las inmediaciones de las avenidas España y Colón. De repente, vio a un grupo de trabajadores cordobeses que empezó a increparlo. Finalmente, la Policía detuvo a estas personas del sindicato cordobés que viajaban en un colectivo.  \"Nuestro gremio está intervenido desde hace cuatro años y hay otros sindicatos que quieren aprovechar esta situación. Esta gente de Córdoba vino a una reunión y los mandaron a golpearme\", denunció Edgechman. De acuerdo con el relato de testigos del enfrentamiento, se produjeron fuertes golpes con sillas y algunos de los atacantes portaban armas blancas.  La fuerza policial mendocina logró detener al colectivo en el que se transportaba el grupo cordobés cuando intentaba huir, en la intersección de las calles Colón y Patricias, a unos 100 metros del lugar de la pelea. Una vez controlada la situación, los efectivos hicieron descender a los pasajeros y lograron constatar los objetos que portaban, entre ellos, elementos punzocortantes."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/la-tierna-charla-dos-gemelos-se-reconocieron-nid2336053","date":"21  de febrero de 2020  • 13:00","title":"La tierna charla entre dos gemelos que se reconocieron por primera vez","abstract":null,"author":"","key_words":"","body":"Archie y Freddie, dos gemelos de cuatro meses de Kansas, Estados Unidos, se reconocieron por primera vez e incluso \"charlaron\" en su idioma particular. El padre decidió capturar y compartir este momento en sus redes sociales. El video muestra a los dos gemelos apoyados sobre pañales y la emoción de verse. Ambos hacen ruidos extraños, típicos de un bebé, y se sonríen. El video se realizó el pasado 3 de enero, pero se viralizó ahora. Cuando nace un bebé, estos solo pueden ver con claridad de 20 a 30 centímetros enfrente. A los dos meses ya reconocen la cara de su cuidador principal, antes de aprender a identificar sus juguetes. \r\nRecién a los cuatro meses la vista de los bebés pueden alcanzar mayores distancias, enfocar con mayor precisión los objetos y reconocer colores. Segúnun estudio de Scientific American, al ser gemelos,estuvieron interactuando entre sí desde las 14 semanas de gestación. \"Justo antes de bañarse, Archie y Freddie tuvieron una pequeña conversación... bueno, más bien Archie habló y Freddie escuchó. Se reconocieron mientras les cambiaba el pañal, no se habían notado antes\", escribió el padre de los gemelos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/santa-fe-policia-analiza-usar-boleadoras-modernas-nid2336048","date":"21  de febrero de 2020  • 12:56","title":"Santa Fe: la policía analiza usar \"boleadoras modernas\" para combatir el delito","abstract":null,"author":"","key_words":"","body":"La policía de Santa Fe está buscando nuevas formas de reducir los índices de delincuencia, y por ese motivo, está investigando nuevos armamentos. Entre las propuestas que recibieron, se encuentra la de unas\r\n \"boleadoras modernas\" que servirían para detener a los delincuentes que quieran fugarse. En un video difundido por el programa\r\n Telenoche Rosario, se puede ver cómo funciona este dispositivo llamado BolaWrap y la efectividad que tiene ante la fuga de algún sospechoso: \r\na\r\n través de un disparo, un cable se enrosca en las piernas de la persona impidiendo que esta pueda moverse.  Este tipo de armas todavía \r\nno están aprobadas para el uso policial, por ese motivo se está evaluando como forma de reemplazo de las \r\npistolas taser. Fuentes del Ministerio de Seguridad dijeron a \r\nTelenoche que se evalúan con la policía diversos sistemas de \"letalidad atenuada\". Varias empresas se acercaron a presentar sus productos, algunos experimentales, para diversos tipos de nivel de conflicto. Al mismo tiempo, algunas universidades nacionales también presentaron sus propuestas."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/con-perspectiva-genero-fallo-cordoba-reconocio-valor-nid2336045","date":"21  de febrero de 2020  • 11:51","title":"Con perspectiva de género: un fallo en Córdoba reconoció el valor económico de las tareas del hogar y el cuidado de los hijos","abstract":null,"author":"","key_words":"","body":"Una mujer logró que la Justicia de Córdoba la beneficiara con un\r\n fallo histórico por su \r\nperspectiva de género al admitir, de manera parcial, una demanda contra el hombre con quien convivió. \r\nLa demandante reclamaba un porcentaje de los inmuebles que su expareja adquirió durante su vida en común. Según publicó el \r\nportal de la Justicia cordobesa\"en primera instancia, el reclamo fue rechazado porque la demandante no acreditó que haya realizado aportes dinerarios relevantes a la sociedad de hecho\". Sin embargo, la Cámara Civil y Comercial de 8° Nominación de la ciudad de Córdoba \"sostuvo que \r\nno podía soslayarse que entre las partes había existido una relación afectiva que dio lugar a la formación de una familia, de la que naciera un hijo en común\". Por ello, los camaristas José Manuel Díaz Reyna, Gabriela Eslava y Héctor Hugo Liendo \r\n\"concluyeron que también debía otorgarse un valor económico a las tareas del hogar y al cuidado del hijo que la mujer desarrolló durante ese período\". El fallo afirma de la Cámara que las actividades hogareñas de la mujer resultaron en un \"\r\naporte al proyecto común y que esta contribución permitió que su expareja pudiera invertir parte de sus ingresos como operario de una firma automotriz en la compra de inmuebles\". Los camaristas Reyna, Eslava y Liendo agregaron que si el hombre obtenía beneficios económicos era porque parte de los gastos de la convivencia fueron sustentados por la denunciante. \"Rechazar la demanda es injusto, inequitativo, y conllevaría un enriquecimiento sin causa por parte del demandado\", explica el fallo. En este sentido, la sentencia añade: \"Aquí es donde cobra relevancia la perspectiva de género para juzgar esta causa, pues en caso contrario se estaría desmereciendo la importancia de la actividad de la mujer dentro de la pareja, que no solo realizaba una tarea económicamente relevante en el hogar, aunque no remunerada, sino que además favoreció al varón en su actividad lucrativa\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/10-lugares-consumir-jengibre-nid2333656","date":"21  de febrero de 2020  • 11:50","title":"10 lugares para consumir jengibre","abstract":null,"author":"","key_words":"","body":" El Honey Roll viene relleno de salmón cocido, saborizado y bañado con reducción de miel y jengibre, recubierto con crocante de batata. Y está el Poke Salmón Thai (ensalada de arroz avinagrado con salmón en cubos flambeado con salsa thai, palta hass con leche de tigre y sésamo mixto tostado, coronada con crocante de tempura, verdeo en aros y jengibre avinagrado), disponible también en versión vegetariana. 50% en sushi en el salón para socios BLACK y Premium los miércoles y 20% todos los días  Podés elegir entre el wok de pollo (salteado de pollo, vegetales y arroz con sésamo y salsa de jengibre), el wok vegetariano (salteado de vegetales y arroz con sésamo y salsa de jengibre) y la ensalada de pollo (base de arroz, pollo macerado en salsa de jengibre, palta, Philadelphia y sésamo). 35% en take away todos los días + Wantan con guacamole y 30% en delivery todos los días + Wantan con guacamole  Los ravioles de calabaza y jengibre de este divino \r\nspot palermitano son un verdadero espectáculo. Vienen gratinados a los cinco quesos: gruyere, roquefort, pategrás, parmesano y \r\nmozzarella. Un plato calentito con la combinación perfecta de dulce y picante. 30% para socios BLACK y 25% para Premium y Classic de lunes a sábado  Atención a los brebajes de la casa. Están el té Indian Chai (base de té negro de Assam con canela en rama, cardamomo, jengibre, pimienta rosa y flores de aciano), la infusión Rooibos Spice (base de Rooibos de Sudáfrica con canela en rama, jengibre, hojas de albahaca, pimienta negra, \r\nlemongrass, clavo de olor y cardamomo), la limonada de menta y jengibre y los jugos (\r\nkale, manzana verde, limón, menta y jengibre; manzana y jengibre; zanahoria, naranja y jengibre). Para masticar: el scon de pera, almendras y jengibre. 25% en carta nocturna para socios BLACK y 20% en carta diurna todos los días  De entrada, las mollejitas al chardonnay (marinadas en lima, jengibre y vino blanco con hummus de remolacha y berros frescos). Como principal, unas pastas caseras (hay ravioles negros de salmón ahumado con crema de puerros y jengibre) o la pechuga de pollo al curry de cilantro (con miel de caña, jengibre y cremoso de cabutias asadas). Y para beber, limonada con menta y jengibre. 20% todos los días  Este laboratorio se dedica a producir té de origen, \r\nblends e infusiones. Entre los \r\nblends con té negro, tienen el Chai (té negro en hebras, pimienta, cardamomo, jengibre, clavo de olor, anís y vainilla), y entre los \r\nblends con té verde, está el Ginger (té verde en hebras, jengibre, menta búlgara y \r\nlemongrass). 20% todos los días  La barra de este paraíso mexicano tiene creaciones como el Frida Meister (Jägermeister, jugo de pomelo rosado, \r\nsyrup de jengibre), el Mandamás Sour (gin Bombay Saphire, jugo de mandarina y jengibre, clara de huevo), el Délice Gran Spritz (vermú dulce, mandarina machacada, Gancia Spritz, Gancia Americano, jugo de mandarina y jengibre, espumante), el mojito de mandarina y jengibre o las limonadas de mandarina o menta (ambas con jengibre). 20% de domingo a jueves  Los jugos prensados en frío son seis y están pensados para cada momento del día: Sunlight (zanahoria, naranja y jengibre), Doctor Green (\r\nkale, espinaca, perejil, pepino, manzana verde, limón, apio y jengibre), Purple Rain (remolacha, manzana, limón y jengibre), Sweet Green (\r\nkale, espinaca, pepino, manzana verde, kiwi y limón -el único que no lleva este fabuloso ingrediente-), Forever Young (manzana, limón y jengibre) y Pineapple Express (ananá, pomelo, manzana verde, jengibre y cúrcuma). 20% de jueves a domingo  Así es: el jengibre llegó a las heladerías. O por lo menos a esta, que es pionera en combinaciones dignas de un alquimista. Conocidos por mezclar helado con alcohol (y con otros ingredientes hasta el momento impensados) acá tienen helado sabor Moscow Mule, que, tal como el cóctel tradicional, lleva vodka Smirnoff, limón y jengibre. 20% los lunes y martes  Además de ofrecer limonada con jengibre, lo tienen a disposición para quien quiera agregarlo a su jugo. También tienen el té de la casa (jengibre, canela y naranja) y el Chai (té negro, jengibre, cardamomo, clavo de olor, leche y canela). Y el servicio de mesa incluye, entre otras cosas, un \r\nshot de limonada de jengibre. 15% los martes"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/por-que-fue-tan-importante-figura-malcom-nid2334886","date":"21  de febrero de 2020  • 02:00","title":"¿Por qué fue tan importante la figura de Malcom X?","abstract":null,"author":"","key_words":"","body":"A 55 años de su asesinato, un \r\n21 de febrero de 1965,\r\n El-Hajj Malik El-Shabazz -conocido por el seudónimo de \r\nMalcom X- sigue siendo uno de los referentes más importantes dentro de la \r\nlucha por los derechos de los afroamericanos en los Estados Unidos. Hasta su último día de vida, nunca titubeó al momento de acusar a aquellos estadounidenses blancos de sus crímenes contra sus compatriotas negros. Con un trasfondo familiar muy complicado, su padre fue asesinado por defender los derechos de los trabajadores y su madre internada en un psiquiátrico, \r\nMalcom X se involucró con la mafia de Boston y Nueva York lo que le deparó \r\nsiete años de prisión. En la cárcel, se convirtió en miembro de la \r\nNación del Islam y tras su libertad condicional en 1952, se convirtió en ministro de la organización. Durante casi una docena de años fue la cara pública de la Nación del Islam, pero las\r\n tensiones entre él y Elijah Muhammad, líder de la Nación del Islam, concluyeron en su \r\nsalida de la organización en marzo de 1964. Malcolm X hizo la peregrinación a\r\n La Meca y se convirtió al sunismo. Viajó extensamente por toda África, Oriente Medio e incluso visitó la Unión Soviética. Esos viajes le cambiaron la visión que tenía del mundo y de la lucha por las libertades civiles. Un\r\n 21 de febrero de 1965 en la esquina de la 166 y Broadway, en el Alto Manhattan, \r\nMalcolm X acababa de comenzar uno de sus habituales discursos ante una sala repleta de seguidores cuando \r\ntres jóvenes se levantaron abruptamente de sus asientos, corrieron hacia el podio y descerrajaron quince balazos sobre su cuerpo. Los asesinos eran miembros de la Nación del Islam, la organización religiosa de la que él se había separado recientemente tras haber acusado de corrupción a sus máximos dirigentes. Malcolm X fue llevado en camilla al Presbyterian Hospital, ubicado justo enfrente del salón, pero llegó sin vida. \r\nTenía 39 años."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-hombre-esta-internado-terapia-intensiva-rehen-nid2335880","date":"20  de febrero de 2020  • 22:27","title":"Un hombre está internado en terapia intensiva rehén de un pelea burocrática","abstract":null,"author":"","key_words":"","body":"Alejandro Chessari, un abogado de 41 años que se desempeña como funcionario judicial en Lomas de Zamora, estaba de vacaciones en Mar de las Pampas junto con su mujer y su suegro cuando sufrió un \r\ncuadro de muerte súbita. A pesar de que lograron reanimarlo a tiempo, Chessari tiene secuelas neurológicas y, desde hace más de un mes, está internado en terapia intensiva a la \r\nespera de un traslado al instituto Fleni, para iniciar la rehabilitación. Su familia intenta dar visibilidad al caso en una búsqueda desesperada para que Chessari sea derivado cuanto antes, dado que su patología, un cuatro hipnótico agudo, requiere de una terapia conocida como \"técnica del despertar\", que se hace únicamente en el reconocido instituto neurológico. Sin embargo, como Chessari tiene IOMA, la obra social de los estatales, no obtiene una cama en ese centro de salud especializado. Tal como indicó Noelia Chessari, su hermana, a LA NACION, el paciente se encuentra internado desde hace un mes en la Clínica Montegrande, colonizado por una súperbacteria que le inhibe el tratamiento antibiótico. Este cuadro, complejiza su patología y lo pone en riesgo de muerte. \"Mi hermano es rehén en una situación pública-privada, mientras se está muriendo\", acusó. \"Él está vigil, pero con mínimo contenido de consciencia. Respira por sus propios medios, deglute y abre los ojos y tiene movimientos. El Dr. Ramón Carlos Leiguarda, quien se desempeño como presidente del Fleni por 15 años, al ver la resonancia magnética dijo que mi hermano tiene posibilidades de salir adelante con el tratamiento del Instituto\", dijo. Después de varias peleas burocráticas e intentos fallidos, la familia recurrió a la Justicia. Este miércoles, el juez de Familia Nro 9 de Lomas de Zamora, Esteban Félix García Martínez, ordenó a IOMA que \"en un plazo de 24 horas\" traslade al paciente al ese centro de salud \"por resultar acorde a su patología, estado de salud y nivel de complejidad que precisa para su recuperación neurológica y motriz\". A pesar de la intimación judicial, los directivos de ambas instituciones se reunieron esta tarde con la esposa de Chessari e indicaron que mañana se realizará un \"ateneo médico\" para evaluar si el caso del abogado es rehabilitable o no. \"Ahora esa es la excusa que ponen, cuando ya varios especialistas indicaron que necesita ser rehabilitado. Extraoficialmente te lo dicen, IOMA autoriza pero después no paga\", denunció Chessari. El Fleni es el único instituto del país que cuenta con la \"técnica del despertar\" indicada para casos como el de Chessari. El abogado es graduado en la UBA, tiene dos posgrados en derecho y desde los 18 años que se desempeña en un Tribunal de Familia de Lomas de Zamora, donde ingresó como meritorio."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/empresa-argentina-crea-nueva-tecnologia-evitar-contagio-nid2335398","date":"20  de febrero de 2020  • 17:13","title":"Coronavirus: la empresa argentina que creó una tecnología para reforzar barbijos","abstract":null,"author":"María Filgueira","key_words":"","body":"La epidemia de \r\ncoronavirus dejó en tan solo tres meses un saldo de 2118 muertes y 74.576 contagiados. La         \r\n        \r\nOrganización Mundial de la Salud\r\n        \r\n (OMS) declaró la alerta global, y muchos países, en particular China y sus alrededores, empezaron a tomar medidas al respecto. Una de ella fue la utilización de elementos de higiene, como barbijos y alcohol en gel para evitar la propagación. La demanda china por este tipo de productos fue tal que no tardó en llegar a la Argentina. Nanotek, una empresa argentina especializada en nanotecnología, había desarrollado justo antes de que explotara la epidemia una tecnología para aplicar en barbijos: \"Al incorporar nanoplata a cualquier sustrato ataca virus, hongos y bacterias\", explicó Alejandro Hoffmann, gerente comercial de la empresa, en referencia a cómo aplican este activo a muchos de sus productos para que sean más higiénicos. Según afirmó, esta tecnología aplicada en barbijos podría evitar el contagio del coronavirus. Nanotek es una empresa dedicada a investigar, desarrollar y comercializar productos y servicios nanotecnológicos con la intención de mejorar la calidad de vida. El año pasado \r\nganó el premio \r\nPyME HSBC-LA NACION a la mejor empresa de \r\ninnovación por la creación de una pintura antimicrobial que contiene componentes nanotecnológicos.  Dentro de esos componentes, se encuentra la nanoplata (denominada\r\n nanArgen). \"Son partículas de plata metálica ultrapequeñas que se pueden incorporar a la producción de diferentes materiales. Crean una barrera antimicrobial eficiente, natural y estable térmicamente, ya que no se descompone por acción del calor\", explicó Omar Grossi, director de marketing de Nanotek. Este desarrollo logró que productos de plástico, textiles, papeles, cartones y pinturas estén libres de hongos, virus y bacterias. Con las partículas de nanArgen la empresa creó un \r\nmasterbatch, una masa pequeña de plástico que contiene una gran concentración del principio activo. Este se mezcla con el material incorporando así nanopartículas de plata a las mismas fibras con las que se elabora, en este caso, la tela de los barbijos. Por este mismo procedimiento, se logra reducir la probabilidad de contaminación microbiana en la tela, evitando la proliferación de bacterias y hongos. \"La empresa propuso un barbijo tricapa en donde la cara interna, en contacto con la piel, y la externa, expuesta al medio ambiente, se complementan con una capa intermedia formulada con nanoplata\", agregó Grossi. Según precisa, el agujero de la fibra de la tela es más pequeño que la bacteria, y que los diferencia de los barbijos convencionales.  Las fases del desarrollo de este nuevo producto están siendo completadas. En base a los resultados obtenidos, hace pocos días se llevó a cabo una producción a escala industrial de un lote piloto de 400 kilogramos de tela lo que equivale a una producción de 180.000 barbijos. Las mismas están siendo sometidas a nuevas pruebas para poder ajustar el producto y obtener las aprobaciones requeridas. Desde un alcohol en gel antibacterial con iones de plata de efecto prolongado a un estabilizador de suelo a base de nanohierro que modifica las características del suelo, la empresa busca crear productos que tengan un valor agregado y se distingan en el mercado. Desde China la empresa ya recibió un pedido de 100.000 kilogramos de alcohol en gel, exportación que todavía está en proceso. "}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/puede-haber-tsunami-mar-del-plata-los-nid2335692","date":"20  de febrero de 2020  • 15:48","title":"¿Puede haber un tsunami en Mar del Plata? Los expertos dan la respuesta","abstract":null,"author":"","key_words":"","body":"En los últimos días se dio a conocer un informe de geólogos del Conicet que aseguraban que se podría producir un \r\ntsunami en \r\nTierra del Fuego y \r\nSanta Cruz. Ante esta perspectiva, surgió entre los científicos marplatenses la pregunta acerca de si es posible que en \r\nMar del Plata pueda producirse este mismo fenómeno sísmico. En Mar del Plata las olas son siempre de mayor tamaño a las que bañan las costas de la ciudades balnearias que la rodean, como \r\nVilla Gesell o \r\nNecochea. Este hecho la convierte en la ciudad preferida de los surfistas. El tamaño mayor de sus olas se debe a que la plataforma continental es más angosta, con menos fricción y cada ola mantiene mayor energía. Pero, ¿esto puede ocasionar que las playas de la feliz padezcan en el futuro el catastrófico efecto de un\r\n tsunami? El Centro Científico Tecnológico de Mar del Plata publicó un informe en la página de Conicet Mar del Plata en el que explica las posibilidades ciertas o no de que \r\nla perla del Atlántico pueda sufrir un \r\ntsunami. El informe explica que en Argentina, las provincias de San Juan, Mendoza y Tierra del Fuego son las zonas más propensas a sufrir terremotos, por su cercanía a fallas tectónicas. En los últimos días se conoció una \"alerta sobre posibilidad de tsunamis\" en la provincia fueguina, cruzada por la falla de Magallanes. Esta información surge de un trabajo realizado por Jorge Rabassa, investigador superior del Centro Austral de Investigaciones Científicas (Cadic-Conicet).  En el Centro Científico Tecnológico marplatense explicaron que cuando dos placas tectónicas se encuentran se genera una fricción entre ellas. Si la fricción se libera bruscamente se producen ondas sísmicas a través de la corteza terrestre, lo que genera terremotos. Y los terremotos que suceden en zonas costeras pueden ocasionar maremotos o tsunamis. Pero en el caso de Mar del Plata, aparentemente habría que quedarse tranquilos. \r\nFederico Isla, investigador superior del Instituto de Investigaciones Marinas y Costeras del Conicet y la Universidad Nacional de Mar del Plata dice que la probabilidad de que exista un tsunami en las cosas marplatenses es \"baja y no se podría predecir\". En el caso de que sucediera, la magnitud sería mucho menor a los tsunamis que ocurrieron en la costa del Pacífico sudamericano. Isla agregó que en las costas bonaerenses suceden otros fenómenos \"que generan mayor preocupación que los tsunamis, como las sudestadas\". Este es un fenómeno meteorológico de mucho mayor frecuencia, causa daño más usualmente y sí existen elementos que permiten anticipar su llegada, como medidas para disminuir sus efectos. El informe del Conicet agrega que existen registros en Mar del Plata de la existencia de una ola gigante que conmocionó a los bañistas un 21 de enero de 1954. En pocos minutos el agua subió un nivel de más de un metro, a causa de tres olas consecutivas que cubrieron por completo el Muelle de Pescadores y barrieron con todos los veraneantes que se bañaban o asoleaban en la playa.  Once personas debieron recibir asistencia por asfixia y hubo más de un centenar atendidos por diversas contusiones. Afortunadamente, la ola gigante no dejó víctimas fatales y pronto la situación volvió a la normalidad. Según Isla, lo que pudo ocurrir en aquella particular ocasión de hace más de 60 años fue que las olas pudieron haber sido provocadas por erupciones volcánicas submarinas o por el deslizamiento al fondo de grandes masas de tierra, que podría haber ocurrido en la Isla Bouvet, en el Atlántico Sur. Según fotografías aéreas esta área cambió de forma por actividad volcánica, en una fecha cercana a este oleaje inusual. El fenómeno coincidió con el único ataque de un tiburón de envergadura en la playa de \r\nMiramar, a 45 kilómetros de Mar del Plata. Existen diversas hipótesis para explicar el fenómeno sucedido hace más de 60 años. Según el investigador marplatense, las olas pudieron haber sido provocadas por erupciones volcánicas submarinas o por el deslizamiento al fondo de grandes masas de Tierra, que podría haber ocurrido en la isla Bouvet, en el Atlántico Sur. Según fotografías aéreas esta área cambió de forma por actividad volcánica, en una fecha cercana a este oleaje inusual. Ese fenómeno coincidió con el único ataque de un tiburón de envergadura en la playa de Miramar, a 43 kilómetros de Mar del Plata. Según otros investigadores el fenómeno se debió a cambios en la presión atmosférica, que generaron una actividad marina inusual. Ambas explicaciones lo convierten en un evento aislado y con poca probabilidad de repetirse, y lejos de fallas tectónicas. \r\nMar del Plata parece a salvo de estos eventos, al menos con la frecuencia que ocurren en otros océanos."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/aborto-ministro-salud-dijo-nuevo-proyecto-aborto-nid2335687","date":"20  de febrero de 2020  • 15:15","title":"Ginés González García dijo que el nuevo proyecto sobre el aborto podría incluir la objeción de conciencia","abstract":null,"author":"","key_words":"","body":"Con detalles a resolver sobre uno de los temas centrales instalados en la Argentina hace unos años, -el aborto y su posible legalización- el ministro de Salud de la Nación, Ginés González García dijo en diálogo con \r\nradio La Red, que la posibilidad de enviar un nuevo proyecto sobre el aborto \r\nque incluya la \r\nobjeción de conciencia en algunos casos, es posible. Consultado por estas supuestas modificaciones en los casos de instituciones religiosas, González García comentó: \"Detalles como la \r\nobjeción de conciencia, siempre y cuando se garantice que se cumpla el caso, se contemplará. Una institución religiosa, no necesariamente católica, se puede negar. En otros casos, como el de Tucumán, se ha usado a modo de excusa (la objeción de conciencia) cuando todavía estaba la legislación anterior\". En esa misma línea, agregó que \"tiene que ser una iniciativa más que equilibrada\", y que \"se deben\r\n eliminar algunos factores reactivos\". \"El proyecto no tiene que ser profundizador de la grieta. Hay que preservar la cuestión de fondo: que deje de ser un delito, que haya un acceso igualitario (al aborto) y sin las víctimas\", sostuvo el ministro de Salud. Ginés González García se refirió a la posibilidad de que el Poder Ejecutivo envíe dos proyectos al Congreso, en lugar de uno solo que unifique el aborto junto con la protección de la mujer que elige llevar adelante el embarazo: \"No está definido cuándo se enviará el proyecto. Eso lo define el presidente, Alberto Fernández. Creo que van a ser dos proyectos, uno para el aborto y otro para la protección de la mujer durante el embarazo\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/rosario-hackearon-aplicacion-transporte-piden-us200000-rescate-nid2335636","date":"20  de febrero de 2020  • 12:32","title":"Rosario: hackearon la aplicación de transporte y piden US$200.000 de rescate","abstract":null,"author":"","key_words":"","body":"\"¿Cuándo llega?\", la aplicación que permite conocer la frecuencia de los colectivos urbanos en la ciudad de Rosario, \r\nfue hackeada el lunes pasado con la \r\nmodalidad \"ransonware\". Desde el gobierno local confirmaron el ataque cibernético, pero advirtieron que \"excede al municipio\". La empresa que gestiona el sistema admitió que la que\r\n la resolución del ataque informático podría demorar hasta \"una semana\". La secretaria de Transporte y Movilidad, Eva Jokanovich, confirmó el problema del servicio \r\n¿Cuándo llega? pero dijo que \"excede al municipio\". En diálogo con el programa de radio \r\nZysman 830 de \r\nLa Ocho, dijo que \r\n\"se trata de inconveniente en el operador del servicio del sistema de GPS en los colectivos que está afectando a otras ciudades del país también\". Jokanovich dijo que hubo \"un ataque informático que han tenido en los servidores proveedores de la empresa, se está trabajando fuertemente para resolverlo, hay otras ciudades (Santa Fe, Mar del Plata y la ciudad de Córdoba) incluso en las que se utiliza para medios de pagos\". Según publicó \r\nLa Capital, desde la empresa con oficinas en Buenos Aires informaron que el problema es serio, afecta a varias ciudades del país, y admitieron que la resolución podría llevar \"un día o una semana\". Hernán Peralta, uno de los representantes del Sistema de Gestión de Flota de Colectivos, dio detalles del ataque informático estilo \"ransomware\" al servicio de monitoreo de frecuencia de las unidades a las paradas. \"El lunes a las 4 de la mañana sufrimos un hackeo de nuestra base de datos por parte de hackers que no sabemos quiénes son, técnicamente lo que han hecho es encriptar las bases de datos, luego te dejan un contacto como si fuese un secuestro, te dicen \r\n'contactame, pagá en bitcoin y te doy una clave para liberar tus servidores', se ve que es más común de lo que pensábamos, a pesar de todas las medidas de seguridad que tenemos\", dijo Peralta. El representante del sistema agregó que \"estamos trabajando para salir de esto, rearmando la arquitectura de nuestro sistema en otro entorno, no sabemos cuánto nos va a llevar reactivar el sistema del ¿Cuándo llega? para los usuarios, puede ser un día, dos o una semana\". Peralta lamentó los inconvenientes a los pasajeros y admitió que \"es bien complejo el punto en el que esta gente (los hackers) dejó el sistema\". Además, reveló que \r\n\"el rescate en bitcoins solicitado puede estar entre US$50.000 y US$200.000\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/ara-san-juan-excomandante-del-submarino-unio-nid2334887","date":"20  de febrero de 2020  • 10:22","title":"ARA San Juan: un excomandante del submarino unió a pie Mar del Plata con el Aconcagua como homenaje","abstract":null,"author":"María Nöllmann","key_words":"","body":"  Con las piernas ya cansadas, \r\nGuillermo Tibaldi, de 64 años, avanzaba sobre una pendiente rocosa. Sabía que faltaba poco para llegar, pero decidió frenar y grabar el último de sus videos matutinos. \"Día 83 de travesía -dijo a la cámara con la voz quebrada-. Pensé que no me iba a emocionar, pero bueno\". Detrás suyo, en la filmación, se distingue un pico nevado. Es la pared sur de la cima del \r\nAconcagua, que lo esperaba a solo 900 metros de distancia. Luego, aún con la cámara encendida, enunció el lema de su travesía: \"Desde su muelle a lo más alto de la patria -y agregó-. Por mis 44 camaradas, por sus familiares. Por ellos lo estoy haciendo. Viva la patria; vivan los 44\". Su barba, canosa y tupida, no recordaba en nada al afeitado al ras con el que se había despedido tres meses atrás de sus compañeros de la Armada y de algunos         \r\n        \r\nparientes de los submarinistas del ARA San Juan\r\n        \r\n , en Mar del Plata.  Hace dos meses que Guillermo Tibaldi, un Capitán de Navío Submarinista retirado, terminó la primer parte de\r\n su homenaje a los últimos tripulantes del ARA San Juan, que consistió en unir a pie el Muelle Auxiliar de la Armada Argentina, el último lugar desde donde zarpó el San Juan, con la cima del Aconcagua. El recorrido consistió en 1600 km hasta la base de la montaña y 6962 metros de desnivel hacia su pico máximo.  Tibaldi está ligado al ARA San Juan por su historia: él hizo su carrera en este submarino y fue también su comandante. Lo embarcó apenas fue recibido en el país, en 1997, y permaneció en él seis años. Por eso conocía a varios de los tripulantes que murieron y también a algunas de sus familias. Es en honor a ellos que emprendió este homenaje de tres partes. Además del lado deportivo, Tibaldi le sumó una pata educativa a su travesía. Para eso, dio charlas en las 14 escuelas que encontró por su camino hacia el Aconcagua. Ahora, dos meses después, tiene pendiente terminar la tercera parte de su acto conmemorativo: erigir en Mar del Plata el primer memorial del submarino San Juan, que será financiado con donaciones privadas. \"Todo esto surgió por una deuda que sentía\", cuenta Tibaldi. Recuerda a la perfección la mañana del 14 de noviembre de 2017, cuando, todavía estando en la cama, atendió la llamada de un amigo de la Armada, quien le contó con disgusto que el San Juan había perdido contacto. Él, enseguida, pensó lo peor. \"Aún no se sabía, pero yo estaba seguro de que estaban muertos -cuenta-. Ese pesimismo me impidió ir a darles ánimo a sus familiares\". Poco tiempo después, empezó a sentir culpa por haberse mantenido distante.  Tibaldi pasó largas horas del año pasado ejercitándose, corriendo y nadando, para su sexto triatlón Ironman. \"Siempre, en esos momentos, me acordaba de los 44, sobre todo cuando entrenaba en el mar. Un día, estando sumergido, se me ocurrió: llevarlos conmigo desde lo más bajo hasta lo más alto de la patria\", cuenta. Esa idea, que en un principio él mismo vio como descabellada, fue tomando forma. Un tiempo antes de emprender la travesía, decidió cerrar temporalmente su local de productos de montaña para dedicarse a preparar el homenaje. Entre otras cosas, Tibaldi acondicionó su camioneta para poder dormir, cocinar y bañarse en ella. Meses después, esa camioneta fue manejada hasta Mendoza por varios amigos suyos, que se fueron turnando de a dos para transportarla y esperar a Tibaldi en los puntos de descanso. Además de frenar en los lugares estipulados, Tibaldi también paró siempre que las personas que lo veían pasar le preguntaban por qué corría. Él llevaba puesta una musculosa y una gorra con la insignia del San Juan. También cargaba con una bandera argentina con los 44 apellidos de sus últimos tripulantes, un regalo que la \r\nAgrupacion de Suboficiales Submarinistas Argentinos le había dado antes de partir. \"La bandera pasó por miles de manos. La llevé a lo largo del camino en la mochila, pero la desplegué siempre que fuera posible. También fue izada en un montón de mástiles. Todos querían foto con ella: las personas que conocía por el camino, los intendentes y hasta los niños de las escuelas\".  En total, Tibaldi visitó \r\n14 instituciones educativas de Buenos Aires, Córdoba, La Pampa, San Luis y Mendoza. En algunas ya había hablado previamente para coordinar la visita. Pero en otras no. \"Si me encontraba alguna escuela en el camino, irrumpía en ellas así como estaba, transpirado, vestido de corredor, y le explicaba a la directora lo que estaba haciendo\", cuenta. Según dice, siempre lo dejaron pasar a las aulas. Llevaba consigo un video sobre cómo es la vida arriba de un submarino. Esto último, cuenta, eso es lo que más les llamaba la atención a los niños. A veces, cuando iba a salas de Jardín de Infantes, tenía que hacer un submarino de tiza en el pizarrón para que ellos entiendan de qué hablaba. \"Yo contaba la vida a bordo, la pasión por la marina, las misiones, las dificultades. Ellos escuchaban y hacían preguntas. Algunos sentían que estaban hablando con uno de los 44\", dice.  Para el ex comandante, su profesión siempre fue riesgosa. Durante sus diez años trabajando en submarinos, los ingresos de agua y las pérdidas de plano por malas maniobras eran algo habitual. \"Los submarinistas estamos acostumbrados a tener emergencias\", dice. Y sigue: \"Todos los militares juramos defender la patria hasta la muerte, pero a muy pocos les toca. Yo se que lo que les pasó a ellos podría haberme tocado a mi o a mi hijo, y esa es una de las razones por las que me afectó tanto\". A lo largo del camino, Tibaldi también se reunió con algunos familiares de los submarinistas fallecidos. \"Juntarse a charlar con ellos era un homenaje en sí mismo. Pero también lo era cuando hablaba con cualquier persona sobre los 44\", cuenta. Tibaldi filmaba todos los encuentros que tenía a lo largo del viaje y los agregaba a sus videos semanales, los cuales subía a su página de YouTube, Tibaldiway.  Recuerda que una tarde lo paró un camionero. El hombre lo había visto correr por la banquina de la ruta un día y, al divisarlo corriendo de nuevo una semana después, decidió parar y preguntarle por qué lo estaba haciendo. \"Me ofreció agua y pidió sacarse una foto conmigo y con la bandera. El apoyo de la gente fue constante. Me ayudó mucho a cobrar fuerzas\", cuenta. Ahora, dos meses después de haber logrado la cumbre, Tibaldi ya está en su casa, en Mar del Plata. Sin embargo, su homenaje no ha terminado: está juntando fondos para hacer un monumento. \"Noté, en su momento, como muchos usaron políticamente a los 44. Por eso este memorial no está financiado por ningún gobierno: los fondos son privados\", cuenta. Según dice, hay aportantes de todo tipo: tanto grandes empresas como también personas con escasos recursos que donaron 100 pesos o menos.  Lo diseñó en conjunto con un estudio de arquitectura, que se sumó al enterarse del proyecto. La intendencia todavía no ha definido el lugar en el que se hará, pero se estima que la obra estará terminada a fines de marzo. Para donar fondos para la construcción del Memorial, se podrá depositar en la cuenta benéfica especial del Banco Nación, CBU 0110148130014814785229; CUIL 20117032435; Alias: SOPA.TEXTO.CEREZA."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/no-me-gusta-iglesia-papa-esta-ahi-nid2335592","date":"20  de febrero de 2020  • 10:22","title":"\"No me gusta la Iglesia; el Papa está ahí tranquilo en el Vaticano\", se quejó una víctima del Próvolo","abstract":null,"author":"Elisabetta Piqué","key_words":"","body":"ROMA.- \"No me gusta la Iglesia. Han abusado mucho y yo necesito que esto pare. \r\nEl Papa está ahí tranquilo en el\r\n Vaticano, sin dar pruebas. Y esto tiene que parar. A esto le decimos basta\". En una conferencia de prensa impactante, en la que transmitieron con su lengua de señas, sonidos guturales y miradas todo su dolor y rabia, tres exalumnos del tristemente célebre \r\nInstituto Próvolo para sordos de Mendoza y de la Plata, que sufrieron abusos sexuales, reclamaron justicia desde Roma, el centro del catolicismo. \"¿Para qué venimos a Roma? Para que paren los abusos en todos lados\", dijo Ezequiel Villalonga, de 19 años, la víctima más joven del grupo, que incluye a Daniel Sgardelis, víctima del Insituto Próvolo de la Plata, de 45 años y a Claudia Labeguerie, de 26. Ella era la que aparecía más frágil, con los ojos llenos de lágrimas, ante una selva de cámaras. Después de haber presentado su caso y denunciado la inacción, encubrimiento y obstrucción de Justicia del Vaticano ante organismos de Naciones Unidas en Ginebra, hoy volvieron a poner su caso bajo los reflectores de la prensa internacional. Un caso aún más escandaloso que muchos otros salidos a la luz en los últimos años por tratarse de chicos sordos y por haber ocurrido en la Argentina, el país del Papa. Aunque las víctimas pidieron una audiencia con él, al momento no obtuvieron respuesta. Acompañados por sus abogados y por sobrevivientes y activistas de End Clergy Abuse (ECA) las tres víctimas del Próvolo protagonizaron una conferencia de prensa en la sede de la Asociación de Prensa Extranjera. Todos llevaban una remera con la inscripción \"\r\nZero Tolerance\", tolerancia cero, política que puso en marcha el Vaticano hace más de dos décadas, que para Peter Isley, de ECA, está lejos de estar funcionando. Con esas mismas remeras, carteles con retratos de sus victimarios, \r\nlos sacerdotes Nicola Corradi y Horacio Carbacho, condenados en noviembre pasado a más de 40 años de cárcel por los abusos, junto a la leyenda \"no olvidar\", las tres víctimas por primera vez también fueron al Vaticano. Allí reiteraron su reclamo de justicia, desplegando una gran bandera argentina y una vieja foto en blanco y negro de un grupo de alumnos junto a sus sacerdotes-lobos. Al lado, la acusación: \"El papa Francisco sabía y dejó que nos sucediera\". En la conferencia de prensa, Isley, sobreviviente estadounidense que trabaja desde hace más de 25 años con víctimas, recordó que el Vaticano supo desde 2010, a raíz de denuncias de alumnos del Instituto Próvolo para sordos de Verona, la casa madre, en el norte de Italia, que muchos de ellos había sufrido violaciones y torturas de parte de quienes en verdad debían cuidarlos. \"Un sobreviviente en octubre de 2015 le dio una carta con mucha información al Papa. ¿Pero qué hizo? Y lo más triste es que Ezequiel en ese momento estaba todavía en la escuela. El Papa sabía y no hizo nada para evitar que lo abusaran. ¿Es ese el pastor?\", denunció Isley, abrazando a Ezequiel, el más joven de las tres víctimas del Próvolo, que tenía sentado a su lado. Lucas Lecour, abogado de las víctimas y presidente de Xumec, asociación civil que vela por la promoción y protección de los derechos humanos, contó que había sido abogado querellante de víctimas en juicios por genocidio y lesa humanidad. \"Fui testigo de relatos tremendos entonces, pero eso no se compara en nada con el abuso y la tortura que recibieron las víctimas del Próvolo\", afirmó. Sergio Salinas, abogado que trabaja con él, directamente denunció que los dos enviados del Papa para investigar el caso Próvolo, el sacerdote Dante Simón y el obispo auxiliar de La Plata, Alberto Bochatey, jamás dieron a la Justicia material informativo crucial, pese a pedidos del fiscal. \"Hay 199 personas sordas que pasaron por el Instituto Próvolo que probablemente fueron víctimas, de las que no sabemos nada porque el Vaticano guarda esta información; sus nombres, fotos, direcciones. Hay una amiga de ellos, por ejemplo, que contó que fue abusada por un cura que no es ni Corradi, ni Corbacho: el Vaticano podría decirnos quién es ese sacerdote, darnos esa información, pero no lo hace\", acusó. \"Cuando decimos 199 es porque hay una lista entregada por una autoridad del Próvolo al fiscal donde aparecen 230 personas sordas. De estas han declarado 31, de las cuales 24 son víctimas\", detalló, al reclamar que el Vaticano de una vez por todas \"de estas pruebas y repare el daño a las víctimas\". A la hora de las peguntas a los también llamados \"sobrevivientes\", Salinas advirtió a la prensa que los chicos no iban a hablar de los hechos y que, por todo lo vivido en estos días, con su primer viaje al exterior, estaban \"muy sensibles, con todo a flor de piel\". No obstante, contestaron con entereza, a través de una intérprete de señas: \"Necesito una ley que obligue al Vaticano a no encubrir más. Todos los sordos siempre hemos sufrido abusos de curas y necesitamos que esto cambie\", dijo Sgardelis, que precisó que a Labeguerie, la única mujer, \"no le alcanzan las palabras para describir lo que sufrió\". \"Necesito que el Papa termine con esto, que entregue las pruebas y las fotos\", le hizo eco Villalonga, que se preguntó \"¿cuánto silencio más?\". Aunque se esperaba que hubiera un encuentro con las víctimas del Instituto Próvolo de Verona, finalmente este no se dio. Tampoco, al momento, las víctimas habían tenido respuesta a un pedido de audiencia con el Papa, realizado, según contaron, a través de la nunciatura. \"Hace un mes que estamos dando notas, es un hecho público que viajamos a Roma, Cancillería tiene conocimiento y es difícil que el Papa no se haya enterado\", opinó Lecour."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/impactantes-imagenes-finalistas-del-concurso-sony-world-nid2335203","date":"20  de febrero de 2020  • 09:10","title":"Impactantes imágenes finalistas del concurso Sony World Photography Awards","abstract":null,"author":"","key_words":"","body":"  El concurso Sony World Photography Awards es uno de los más grandes y prestigiosos del mundo, con más de 345 mil imágenes de 203 países. Juzgado anónimamente por expertos internacionales, cada serie finalista fue elegida por la habilidad del fotógrafo en narración visual, técnica y creatividad. En su decimotercer año, los premios además consolidaron su legado al alentar a los fotógrafos a presentar sus proyectos personales. A continuación, los que competirán por el premio mayor en las distintas categorías.          Para ver la serie completa de cada autor en la categoría Deporte \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/sport-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Retrato \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/portraiture-2020-professional-competition          Para ver la serie completa de cada autor en la categoría Paisaje \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/natural-world-and-wildlife-2020-professional-competition         Para ver la serie completa de cada autor en la categoría Paisaje \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/landscape-2020-professional-competition         Para ver la serie completa de cada autor en la categoría Documental \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/documentary-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Medio Ambiente: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/environment-2020-professional-competition            Para ver la serie completa de cada autor en la categoría Descubrimiento: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/discovery-2020-professional-competition          Para ver la galería completa de cada autor en la categoría Creativo: \r\nhttps://www.worldphoto.org/sony-world-photography-awards/winners-galleries/creative-2020-professional-competition           Para ver la serie completa de cada autor en la categoría Arquitectura: https://www.worldphoto.org/sony-world-photography-awards/winners-galleries/architecture-2020-professional-competition"}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/primera-reunion-para-analizar-los-omnibus-de-doble-piso-nid2335480","date":"20  de febrero de 2020","title":"Primera reunión para analizar los ómnibus de doble piso","abstract":"En 60 días difundirán un informe técnico","author":"","key_words":"","body":"Quieren determinar su conveniencia, sus fallas, riesgos y viabilidad. Por eso, ayer, el Ministerio de Transporte organizó la primera de una serie de reuniones para evaluar técnicamente los ómnibus de doble piso, con la intención de reforzar la seguridad en los viajes de larga distancia, La tragedia de Lezama, a fines de noviembre pasado, donde un ómnibus con alumnos de una escuela primaria del partido de Tigre se despistó y provocó la muerte de dos chicas, volvió a abrir el debate sobre el uso de los ómnibus de doble piso, modelo que en los últimos años ha tenido fuerte protagonismo en los accidentes viales en las rutas argentinas. En el país representan el 65% de la flota global (2800 sobre un total de 4300) y 90% de las unidades que cubren servicios de larga distancia. En el gobierno nacional, según confirmaron fuentes del Ministerio de Transporte, hay \"intenciones de tratar el tema y dar soluciones\". Por eso, el ministro Mario Meoni ordenó avanzar con autoridades académicas en estudios técnicos sobre el desempeño de este tipo de ómnibus. El primer informe estará listo dentro de los próximos 60 días. \"Queremos tomar una decisión con todos los sectores para garantizar la seguridad de los pasajeros y también de los trabajadores, que muchas veces sufren las consecuencias de problemas técnicos, de infraestructura y no tienen que ver con el trabajo, sino con la infraestructura vial que tenemos. Esas son las cosas que queremos analizar integralmente\", sostuvo Meoni. De este primer encuentro también participaron Walter Saieg, secretario de Transporte de la Nación; Gabriel Bermúdez, subsecretario de Transporte Automotor; Pamela Suárez, presidenta de la Junta de Investigación de Accidentes de Aviación Civil (Jiaac), junto con representantes del sector del transporte automotor de larga distancia. Entre otras cosas, según lo expuesto oficialmente, \"se acordó la importancia de que cada área exponga su presentación, discutiendo en las mesas de diálogo los estados actuales de situaciones y posibles situaciones\". Dentro de las medidas para reforzar la seguridad en los viajes de larga distancia, el ministerio también resolvió crear la Comisión de Evaluación de Jornada de Trabajo del servicio de transporte automotor de pasajeros, que se reunió la semana pasada, con la participación de representantes del Ministerio de Trabajo, la Superintendencia de Riesgos de Trabajo y de la Comisión Nacional de Regulación del Transporte (CNRT). También, se requirió a la Comisión Nacional de Regulación del Transporte (CNRT) profundizar los sistemas de control de carácter interjurisdiccional, así como evaluar el sistema de penalidades vigentes, aumentando cuando corresponda las sanciones previstas para los casos de incumplimiento del régimen de descanso de los conductores."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/provolo-tres-victimas-de-abusos-presentaron-el-caso-ante-la-onu-en-ginebra-nid2335478","date":"20  de febrero de 2020","title":"Próvolo: tres víctimas de abusos presentaron el caso ante la ONU en Ginebra","abstract":"Ayer, llegaron a Roma, donde pidieron una audiencia con el Papa; hoy se encontrarán con otros perjudicados","author":"Elisabetta Piqué","key_words":"","body":"ROMA.- Aún no saben si serán recibidos por el papa Francisco, a quien le pidieron una audiencia. Sin embargo, tres víctimas de abuso sexual del Instituto Próvolo de Mendoza -Daniel Sgardelis (45), Ezequiel Villalonga (19) y Claudia Labeguerie (26)-, todas personas sordas, ya dieron un paso importante. Acompañados por abogados y familiares, denunciaron al Vaticano en Ginebra ante el Comité contra la Tortura y el de los Derechos del Niño de la Organización de las Naciones Unidas (ONU). \"En Naciones Unidas presentamos denuncias a las diferentes relatorías -la de Tortura; la de Verdad, Promoción de Justicia y Reparación Integral; la de Explotación de Niños y Pornografía Infantil; y la de Personas con Discapacidad-, que fueron muy bien recibidas\", contó a LA NACION Sergio Salinas, abogado de Xumec, la asociación civil que vela por la promoción y protección de los derechos humanos. La ONG acompaña al grupo, que llegó ayer a esta capital. \"Todas las relatorías estuvieron de acuerdo y nos pidieron que mandáramos por mail la información ya que quieren actuar porque ven que el caso sigue estando y que el Vaticano no ayuda y entonces hay víctimas sin victimarios: este es el punto principal\", agregó. Salinas detalló que también tuvieron reuniones con los representantes del Comité contra la Tortura y el de los Derechos del Niño, ante los que presentaron un informe que demuestra que el Vaticano no cumplió con pautas como \"ofrecer pruebas, ayudar a la Justicia y reparar íntegramente a las víctimas\". Se trata de antecedentes que podrán ser usados por estos organismos internacionales para hacer un nuevo informe en contra del Vaticano, como sucedió en 2014, cuando el Comité contra la Tortura denunció el \"código del silencio\" que promovió la Iglesia Católica a lo largo de los años para encubrir miles de casos de abusos de menores por parte del clero y exigió \"remover de inmediato\" a los sacerdotes que cometieron abusos o a los sospechados de haber incurrido en este delito. \"En el mundo hay muchos países donde estas cosas continúan sucediendo y aún reina el silencio\", lamentó Sgardelis, con el lenguaje de señas, durante su visita a Ginebra, según consignó la agencia AFP. Él fue una de las víctimas de Nicola Corradi, sacerdote italiano de 83 años que el 25 de noviembre pasado fue condenado a 43 años de prisión por 25 hechos de abuso sexual simple, agravado y corrupción de menores. En un fallo que tuvo enorme repercusión en la Argentina y en el mundo, también el sacerdote Horacio Corbacho fue sentenciado a 45 años de cárcel. Otros 15 acusados están por ser juzgados por el caso. La historia del instituto Próvolo en la Argentina empezó el 31 de enero de 1970 cuando, según el expediente judicial, Corradi llegó desde Verona, Italia, donde está la sede central del instituto. Este fue fundado en 1849 por el sacerdote italiano Antonio Próvolo (1801-1842), con la aprobación del Vaticano. La Iglesia trasladó a Corradi por las denuncias de abuso en Italia y lo puso al frente de la sede del Próvolo en La Plata. En 1997, lo volvieron a trasladar por los mismos motivos, esta vez, al de Luján de Cuyo, en Mendoza, donde entró en escena Corbacho.  Tal como se había adelantado, los tres sobrevivientes argentinos llegaron ayer por la tarde a Roma. Aquí se reunirán con miembros de otros grupos de sobrevivientes de abusos y ofrecerán hoy una conferencia de prensa al cumplirse justo un año de una cumbre convocada por Francisco para contrarrestar este delito, de la que participaron los presidentes de las conferencias episcopales de todo el mundo. Las tres víctimas argentinas pidieron una audiencia con el Papa. \"Pero por ahora no hay nada. Depende de él\", señaló a este medio Salinas. Según la organización internacional Ending Clergy Abuse (ECA), que coordina el viaje, Sgardelis, Villalonga y Labeguerie se reunirán hoy con víctimas de abusos del Instituto Próvolo de Verona. Según ECA, antes del traslado de Corradi, el sacerdote fue denunciado ante el Vaticano. El encuentro de los dos grupos de víctimas será frente a la Sala de Prensa de la Santa Sede, a metros de la emblemática Plaza de San Pedro. Las víctimas italianas informaron que, si bien apoyaban a sus pares argentinos, no pidieron ningún encuentro con el Papa."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/el-violador-sos-vos-himno-mundial-se-nid2335454","date":"19  de febrero de 2020  • 20:49","title":"\"El violador sos vos\", el himno mundial que se cantó en la marcha por el aborto legal","abstract":null,"author":"Ana André","key_words":"","body":"Con aplausos y gritos para que las organizaciones bajen las banderas, el colectivo feminista chileno Las Tesis apareció en el \r\nescenario frente al Congreso Nacional junto con miembros de la Campaña por el Derecho al \r\nAborto Legal, Seguro y Gratuito, distintas asociaciones sociales y periodistas para recrear la performance que recorrió el mundo con el himno \r\n\"El violador sos vos\". El grupo fue invitado a participar del pañuelazo federal por la Campaña y, con la colaboración de Claudia Piñeiro, hicieron la versión argentina de la canción que se viralizó a fines del año pasado y trascendió fronteras. En diálogo con \r\nLA NACION, la escritora dijo: \"Su presencia es fundamental, son profesionales y nos enseñaron con muchísima facilidad y detalle cómo teníamos que hacer la coreo. Así te das cuenta por qué fue tan exitosa. Tienen todo muy estudiado: cada palabra, cada tiempo, el ritmo\".  Sobre el pedido que deja entrever el himno, aclaró que se trata de la violencia física del machismo y que el aborto también es una violencia sobre las mujeres, así considerado por Naciones Unidas. \"En este caso, el reclamo es hacia el Congreso porque el Presidente es un aliado y dio una fuerte señal política enviando su propio proyecto. Los diputados y senadores nos dieron la espalda en 2018 y tienen que pensar qué van a hacer, porque mientras tanto mueren mujeres en la Argentina\". Por su parte, Jenny Durán, integrante de la Campaña por el Derecho al Aborto, señaló: \"Estamos muy conmovidas. Este himno apunta a pensar que hoy tenemos otro Congreso. Las instituciones crecieron con los debates que se dan en la calle\". El patriarcado es un juez, que nos juzga por nacer y nuestro castigo es la violencia que no ves. El patriarcado es un juez, que nos obliga a parir y nuestro castigo es la violencia que ya ves. Es femicidio. Maternidad como destino. Es violación. Es aborto clandestino. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. Y la culpa no era mía, ni dónde estaba, ni cómo vestía. Y la culpa no era mía, si me cuidaba, ni cómo vivía. El violador eras vos. El opresor sos vos. Es el Congreso, a donde votan el aborto clandestino. El Estado opresor es un macho violador, El Congreso opresor es un macho violador. El violador eras vos, el opresor sos vos. Duerme tranquila mi niña madre, sin que te importe quién te violó, que por tu hijo, bebé inocente, vela la Santa Inquisición. El violador sos vos. El tirano sos vos. El opresor sos vos. El opresor sos vos.\""}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/un-preso-violencia-genero-pidio-vaso-agua-nid2335401","date":"19  de febrero de 2020  • 19:47","title":"Un preso por violencia de género pidió un vaso de agua, le dejaron la celda abierta y escapó caminando","abstract":null,"author":"","key_words":"","body":"Un preso salió caminando de una comisaría de Mendoza. Así de sencillo. No hubo túneles, motines, candados rotos ni planes magistrales. Solo un vaso de agua y un descuido. Según informó el medio local Los Andes, \r\nClaudio López Aveiro había sido denunciado por ejercer violencia de género contra su expareja y estaba con prisión domiciliaria. Sin embargo, rompió la pulsera electrónica y estuvo desaparecido del radar de la policía durante varios días. Finalmente, \r\nlo capturaron en el patio de la casa de la víctima y lo detuvieron en la \r\ncomisaría 14 de General Alvear, lugar del cual se escapó en menos de 24 horas. La insólita fuga se produjo durante la tarde del viernes, cuando uno de los cuatro efectivos policiales que se encontraban de guardia se acercó a la celda donde se encontraba Aveiro. En ese momento, \r\nel detenido le pidió un vaso de agua y el policía accedió. Se alejó unos instantes y cuando regresó, ya no había nadie en el calabozo. En ese breve intervalo, el detenido corrió el pasador y abrió la reja, \r\nque había quedado sin candado y caminó por un pasillo. Llegó al patio y el portón también estaba abierto, de modo que salió a la calle y nadie lo volvió a ver. \"La celda estaba sin candado y como justo había salido un efectivo en moto porque se iba de franco, el portón también estaba abierto\", confirmaron fuentes policiales. La fuga de Aveiro motivó una causa judicial y la apertura de un expediente en la \r\nInspección General de Seguridad para determinar la responsabilidad de los cuatro efectivos que estaban de guardia. Además -y por segunda vez- el personal de investigaciones está tratando de localizar al prófugo y brindando seguridad a la víctima."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/julieta-ortega-se-manifesto-favor-del-aborto-nid2335379","date":"19  de febrero de 2020  • 17:10","title":"Julieta Ortega sobre el proyecto de ley sobre el aborto: \"Te van a decir que en la semana 13 es un ser humano y no lo es\"","abstract":null,"author":"","key_words":"","body":"En el marco del \r\nPañuelazo Federal convocado por la \r\nCampaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito \r\npara exigir la aprobación del proyecto de interrupción voluntaria del embarazo (IVE), la actriz \r\nJulieta Ortega brindó una entrevista en la cual explicó detalladamente su posición sobre el tema. \"Hay un punto dónde nos estancamos todos. Para mí no se puede discutir con una persona que habla de matar personas. Hasta la semana 13 el feto no tiene sistema nervioso desarrollado. Entonces de qué dolor estamos hablando, de qué asesinato\", afirmó la actriz de 47 años al aire de \r\nRadio La Red.  \"Cuando uno habla de lo que entra en esta ley es justicia social. Del otro lado te van a decir que es un ser humano y no lo es.\r\n Si hablamos de terminar con una vida no hay nada más que hablar. En todos los países se hace hasta el tercer mes. Así funciona. En Canadá hasta el mes 8\", agregó.  Luego, la hija de Palito Ortega se manifestó sobre las posibilidades de que el proyecto sea tratado durante este año: \"\r\nCon el cambio de Gobierno hay cierta ilusión para que se sancione. Estamos ante una posibilidad única. Esto no quiere decir que esté convencida de que vaya a salir este año, lo que pasa es que hay un presidente con toda la voluntad de que la ley salga y eso hace toda la diferencia\". \"Es verdad que durante el gobierno de Cristina el tema no estaba instalado. A Macri no le quedó otra, podría no haberlo habilitado pero lo hizo, se lo reconozco pero \r\nno movió ni un dedo para que la ley salga\", agregó. En abril del año pasado, \r\nla actriz contó que años atrás decidió interrumpir un embarazo. Fue durante una entrevistada realizada por \r\nLuis Novaresio en su ciclo de \r\nA24. El periodista le preguntó si tenía una experiencia personal vinculada a ese tema, y ella contestó afirmativamente: \"Yo puedo hablar en primera persona de las dos situaciones: de elegir no seguir adelante con un embarazo, y de desear un embarazo con todo mi corazón\".  El periodista le repreguntó, entonces, cómo fue el proceso en el que interrumpió su embarazo, y ella respondió: \"Yo vivía en un país donde el aborto era legal [en referencia a Estados Unidos]. Yo creo profundamente en esto, creo que hay que dejar que cada una decida cómo quiere vivir su vida, y cuándo quiere convertirse en madre. \r\nEl aborto legal no obliga a nadie a abortar, sí ayuda a las mujeres que deciden abortar a no morirse y a que no las maltraten. Hay que confiar en las mujeres. Creo en el derecho de cada mujer a elegir\"."}
{"news_paper":"lanacion","category":"sociedad","link":"http://www.lanacion.com.ar//sociedad/panuelazo-del-19f-datos-importantes-horarios-actividades-nid2335344","date":"19  de febrero de 2020  • 16:47","title":"Pañuelazo verde del #19F: horarios, calles cortadas y actividades por el aborto legal","abstract":null,"author":"","key_words":"","body":"Convocado por \r\norganizaciones de mujeres, lesbianas, trans y no binaries, de derechos humanos, sociales, políticos y sindicales, hoy a las \r\n17:00 horas, en las principales plazas del país, pero también en ciudades más pequeñas, se llevará a cabo un\r\n \"Pañuelazo Federal\" para \r\nexigir al Congreso la Ley de Interrupción Voluntaria del Embarazo (IVE), y se replicará también con acciones en el exterior. Esta nueva marcha reunirá a miles de manifestantes en el marco del \r\nDía de Acción Verde por el Derecho al Aborto con actos que se realizarán frente al Congreso Nacional, en plazas de distintas localidades y en varios países para lograr la legalización de la interrupción del embarazo en Argentina. Según detallaron a \r\nLA NACION en el Ministerio de Desarrollo Urbano y Transporte porteño, el corte de calles será dinámico en base a cómo los manifestantes se organicen y comiencen a marchar hacia el Congreso de la Nación, salvo \"todo las calles que rodean las inmediaciones al Congreso\" que estarán cortadas.  La jornada incluirá\r\n radio abierta, shows, presentación de libros, talleres y actividades artísticas, entre otros. A continuación los horarios de las actividades. En CABA, frente al Congreso de la Nación: 17 a 18.30 hs: Radio abierta, picadito de fútbol, presentación de libros y audiovisuales y carpas con talleres y actividades de colectivas artísticas. 18.30 hs: Lectura de la declaración de la Campaña. 19 hs: Pañuelazo con LAS TESIS. 19.30 hs: Festival con IGNACIA/ MASQUEUN3 / ERUCA SATIVA / FEMIGANGSTA. 21 hs: Cierre sorpresa.   17:00 La Plata: Plaza Moreno 18:00 Mar del Plata: Monumento a San Martín, Luro y Mitre 19:00 San Fernando del Valle de Catamarca: Plaza 25 de Mayo 18:00 Resistencia, Chaco: Plaza 25 de Mayo 18:00 Comodoro Rivadavia (Chubut): Plaza Kompuchewe 18:00 Capilla del Monte: Plaza San Martín 18:00 Corrientes: Monumento a la Madre, Costaneta y Salta 18:00 Concordia, Entre Ríos: Plaza 25 de Mayo 19:00 Paraná, Plaza de Mayo 19:00 San Salvador de Jujuy, Plaza Belgrano 17:30 Santa Rosa, La Pampa: Cámara de Diputados 19:00 La Rioja: Plaza 25 de Mayo 18:00 Mendoza capital: Plaza Independencia 17:00 Posadas, Misiones: Plaza 9 de julio 17:30 Neuquén capital: Monumento a San Martín 18:00 Bariloche: Plaza de los Pañuelos 18:00 Salta capital: Plaza 9 de julio 17:00 San Juan capital: España y Central 19:00 San Luis: Plaza Pringles 17:30 Río Gallegos: Av. Kirchner y San Martín 17:30 ROSARIO: Paque de la Bandera 18:30 Santiago del Estero: Plaza Libertad 19:00 Ushuaia: Ministerio de Salud, Alem 629 19:00 San Miguel de Tucumán, Paseo Casa Histórica"}
